{
    "http://dbpedia.org/resource/Wiesław_Binienda": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/2010_Polish_Air_Force_Tu-154_crash": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Maciej_Lasek": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mishap107314427"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidents"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Accident107301336"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAirlinerAccidentsAndIncidentsCausedByPilotError"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thinking105770926"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Trouble107289014"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process105701363"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDisastersInRussia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ProblemSolving105796750"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Inquiry105797597"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentInvestigationsWithDisputedCauses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidentsInvolvingFog"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat2010Disasters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Happening107283608"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/HigherCognitiveProcess105770664"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Misfortune107304852"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Calamity107314838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidentsIn2010"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidentsInvolvingStateLeaders"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAccidentsAndIncidentsInvolvingTheTupolevTu-154"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidentsInRussia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Probe105800611"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Accidente del Tu-154 de la Fuerza Aérea de Polonia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "حادث تحطم طائرة الرئيس البولندي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Flugzeugabsturz bei Smolensk",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Vliegramp bij Smolensk",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Accident de l'avion présidentiel polonais à Smolensk",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Катастрофа Ту-154 в Смоленске",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "2010 Polish Air Force Tu-154 crash",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Acidente do Tu-154 da Força Aérea Polonesa",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Incidente del Tu-154 Siły Powietrzne del 2010",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ポーランド空軍Tu-154墜落事故",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Katastrofa polskiego Tu-154 w Smoleńsku",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "2010年波兰空军图-154坠机事件",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "El 10 de abril de 2010, un Túpolev Tu-154 del 36º Regimiento de Aviación Especial que llevaba al Presidente de Polonia Lech Kaczyński y a numerosas personalidades políticas importantes de ese país se estrelló en la base aérea de Smolensk cercana a Smolensk (Rusia), pereciendo todos los pasajeros a bordo. La investigación de las cajas negras descartó un fallo en el aparato, siendo la causa del accidente la desobediencia del piloto a la torre de control del aeropuerto militar de Smolensk (Rusia) negándose a abortar al aterrizaje por la meteorología adversa en la zona.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Em 10 de abril de 2010 um Tupolev Tu-154M do 36.º Regimento Especial de Aviação da Força Aérea Polonesa que transportava o presidente da Polônia, Lech Kaczyński, juntamente com membros do governo polonês e da Assembleia Nacional, comandantes militares bem como outros dignitários do país, se acidentou próximo à Base Aérea de Smolensk, nos arredores da cidade de Smolensk, na Rússia, matando todos a bordo. Os passageiros estavam se deslocando para um evento em memória do 70º aniversário do massacre de Katyn.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Katastrofa polskiego samolotu rządowego w Smoleńsku (również katastrofa smoleńska) – katastrofa lotnicza, do której doszło w Smoleńsku w sobotę, 10 kwietnia 2010 roku o godz. 8:41 czasu środkowoeuropejskiego letniego (CEST) (10:41 ówczesnego czasu moskiewskiego letniego). Zginęło w niej 96 osób, wśród nich: prezydent RP Lech Kaczyński z małżonką, ostatni prezydent RP na uchodźstwie Ryszard Kaczorowski, wicemarszałkowie Sejmu i Senatu, grupa parlamentarzystów, dowódcy wszystkich rodzajów Sił Zbrojnych RP, pracownicy Kancelarii Prezydenta, szefowie instytucji państwowych, duchowni, przedstawiciele ministerstw, organizacji kombatanckich i społecznych oraz osoby towarzyszące, stanowiący delegację polską na uroczystości związane z obchodami 70. rocznicy zbrodni katyńskiej, a także załoga samolo",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De vliegramp bij Smolensk was een vliegramp die plaatsvond op 10 april 2010 waarbij het Poolse regeringsvliegtuig, een Tupolev Tu-154, kort voor de landing neerstortte nabij het militair vliegveld van de Russische stad Smolensk, hoofdstad van de gelijknamige oblast tegen de grens met Wit-Rusland. Alle inzittenden kwamen bij het ongeluk om het leven, onder wie president Lech Kaczyński, diens vrouw en verscheidene andere hoogwaardigheidsbekleders.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ポーランド空軍Tu-154墜落事故（ポーランドくうぐんティーユーいちごよんついらくじこ）は、2010年4月10日に、ポーランド空軍のTu-154がロシア連邦西方スモレンスク州のスモレンスク北飛行場への着陸進入中に墜落した航空事故である。この事故でポーランドのレフ・カチンスキ大統領夫妻をはじめ、同国の政府と軍の要人を含む乗員乗客96名全員が死亡した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "حادثة تحطم الطائرة توبوليف تو 154 التي تقل الرئيس البولندي ليخ كاتشينسكي في 10 أبريل 2010.تحطمت الطائرة التي تقل 96 شخصا وسط ضباب كثيف عند اقترابها من مطار سمولينسك الروسي يوم السبت 10 أبريل 2010 مما أسفر عن مقتل جميع من كان على متنها. وكان على متن الطائرة كل من زوجة الرئيس البولندي ماريا كاتشينسكا ورئيس أركان الجيش البولندي وعدد من كبار ضباط الجيش إضافة إلى رئيس البنك المركزي البولندي وخمسة عشر عضوا من البرلمان البولندي و وكيل وزارة الخارجية البولندية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Der Flugzeugabsturz bei Smolensk war ein Flugunfall am 10. April 2010, bei dem bei dichtem Nebel ein polnisches Flugzeug beim Landeanflug auf den Militärflugplatz Smolensk-Nord in der russischen Oblast Smolensk verunglückte. Bei dem Absturz einer der beiden Regierungsmaschinen der polnischen Luftstreitkräfte vom Typ Tupolew Tu-154 wurden alle 96 Insassen getötet. Zu den Passagieren gehörten Polens Staatspräsident Lech Kaczyński und seine Ehefrau Maria Kaczyńska, zahlreiche Abgeordnete des Parlaments, Regierungsmitglieder, hochrangige Offiziere, Kirchenvertreter, leitende Vertreter von Zentralbehörden sowie Vertreter von Verbänden der Opferangehörigen des Massakers von Katyn.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Катастрофа Ту-154 в Смоленске — крупная авиационная катастрофа, произошедшая в субботу 10 апреля 2010 года. Президентский авиалайнер Ту-154М Воздушных сил Польши выполнял рейс PLF 101 по маршруту Варшава — Смоленск, но при посадке на аэродром Смоленск-Северный в условиях сильного тумана лайнер столкнулся с деревьями, опрокинулся, рухнул на землю и полностью разрушился. Авиакатастрофа под Смоленском крупнейшая по числу жертв среди авиакатастроф, в которых погибали первые лица государства.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "On 10 April 2010, a Tupolev Tu-154 aircraft of the Polish Air Force crashed near the city of Smolensk, Russia, killing all 96 people on board. Among the victims were the President of Poland Lech Kaczyński and his wife Maria, the former President of Poland in exile Ryszard Kaczorowski, the chief of the Polish General Staff and other senior Polish military officers, the president of the National Bank of Poland, Polish Government officials, 18 members of the Polish Parliament, senior members of the Polish clergy and relatives of victims of the Katyn massacre. The group was arriving from Warsaw to attend an event marking the 70th anniversary of the massacre, which took place not far from Smolensk.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le 10 avril 2010 à 10 h 41 heure locale (6 h 41 UTC), le Tupolev 154 transportant le président polonais Lech Kaczyński s'écrase lors d'une tentative d'atterrissage sur l'aéroport de Smolensk-nord, ne laissant aucun survivant parmi les 96 personnes à bord. Outre le chef de l'État, son épouse Maria Kaczyńska, le chef d'état-major des armées Franciszek Gągor ainsi que les dirigeants des différents corps de l'armée polonaise, le gouverneur de la Banque nationale de Pologne, le vice-ministre des Affaires étrangères, des membres des deux chambres parlementaires (dont les vice-présidents des deux chambres), des membres du cabinet présidentiel, des membres du clergé polonais et des représentants des familles des martyrs de Katyń périssent dans cette catastrophe. La délégation polonaise venait se r",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "2010年4月10日，一架载有波兰总统萊赫·卡欽斯基、政府和立法机构众多高官的图-154型专机在俄罗斯斯摩棱斯克坠毁，机上包括多名波蘭政府高官、國會議員及軍事將領，連同机组人员在内共97人全部遇难，駕駛失誤導致了這起悲劇的發生。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "L'incidente del Tu-154 Siły Powietrzne del 2010, a cui i media hanno spesso fatto riferimento come l'incidente dell'aereo presidenziale polacco, occorse il 10 aprile 2010 a un Tupolev Tu-154M della Siły Powietrzne, l'aeronautica militare della Polonia, che precipitò in fase di atterraggio a circa 20 chilometri dalla città russa di Smolensk uccidendo gli 89 passeggeri e i 7 membri dell'equipaggio a bordo. L'aereo stava effettuando un volo di Stato da Varsavia alla Base aerea di Smolensk-Severnyj in Russia in occasione della cerimonia del 70º anniversario del massacro di Katyn.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_casualties_of_the_2010_Polish_Air_Force_Tu-154_crash"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q131311"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Poloniako_Aireko_Armadaren_Tu-154_hegaldia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Flugzeugabsturz_bei_Smolensk"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Havárie_Tu-154_u_Smolenska"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/폴란드_공군_Tu-154_추락_사고"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Katastrofa_polskiego_Tu-154_w_Smoleńsku"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Acidente_do_Tu-154_da_Força_Aérea_Polonesa"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q131311"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kecelakaan_Tu-154_Angkatan_Udara_Polandia_2010"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Accidente_del_Tu-154_de_la_Fuerza_Aérea_de_Polonia"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Accident_de_l'avion_présidentiel_polonais_à_Smolensk"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0bh43bf"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ポーランド空軍Tu-154墜落事故"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Vliegramp_bij_Smolensk"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Incidente_del_Tu-154_Siły_Powietrzne_del_2010"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_accidents_and_incidents_in_2010"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2010_in_international_relations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_accident_investigations_with_disputed_causes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Polish_Air_Force"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2010_disasters_in_Russia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_accidents_and_incidents_in_Russia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Controversies_in_Poland"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Accidents_and_incidents_involving_the_Tupolev_Tu-154"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_accidents_and_incidents_involving_fog"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2010_Polish_Air_Force_Tu-154_crash"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Airliner_accidents_and_incidents_involving_controlled_flight_into_terrain"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Poland–Russia_relations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2010_in_Poland"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_accidents_and_incidents_involving_state_leaders"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Smolensk"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 54.82389450073242,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": 32.05126190185547,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Katastrofa_w_Smoleńsku.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/2010_Polish_Air_Force_Tu-154_crash"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(32.051261901855 54.823894500732)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/site": [
            {
                "type": "literal",
                "value": "near Smolensk, Russia",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/destination": [
            {
                "type": "literal",
                "value": "Smolensk, Russia",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Smolensk_North_Airport"
            }
        ],
        "http://dbpedia.org/property/origin": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Poland"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Frédéric_Chopin_Airport"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Warsaw"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/2010_Polish_Air_Force_Tu-154_crash?oldid=743966386"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "54.82389444444444 32.05126111111111"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "2010-04-10",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/property/colwidth": [
            {
                "type": "literal",
                "value": 30,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.webcitation.org/5zlXoj5vC"
            },
            {
                "type": "uri",
                "value": "http://www.webcitation.org/5zlXqIbQ9"
            },
            {
                "type": "uri",
                "value": "http://www.airliners.net/photo/Poland---Air/Tupolev-Tu-154M/1221062/&sid=30f9f3a14820456f060a4e714f2fe868"
            },
            {
                "type": "uri",
                "value": "http://www.tailstrike.com/100410.html"
            },
            {
                "type": "uri",
                "value": "http://www.mak.ru/english/info/tu-154m_101.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20120712021205/http:/komisja.smolensk.gov.pl/portal/kbw/633/8875/Raport_koncowy_w_sprawie_ustalenia_okolicznosci_i_przyczyn_katastrofy_samolotu_T.html"
            },
            {
                "type": "uri",
                "value": "http://www.mak.ru/russian/investigations/2010/tu-154m_101/finalreport_eng.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.avsim.su/f/katastrofi-88/rekonstrukciya-aviakatastrofi-tu-154m-pod-smolenskom-10-aprelya-2010-goda-35380.html?action=viewonline"
            },
            {
                "type": "uri",
                "value": "http://www.mak.ru/russian/investigations/2010/tu-154m_101/finalreport_rus.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.mak.ru/russian/investigations/2010/tu-154m_101.html"
            },
            {
                "type": "uri",
                "value": "http://www.webcitation.org/5zf3RPdHw?url=http%3A%2F%2Fwww.mak.ru%2Frussian%2Finvestigations%2F2010%2Ffiles%2Ftu154m_101%2Ffinalreport_eng.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.webcitation.org/5zf3x68ke?url=http%3A%2F%2Fwww.mak.ru%2Frussian%2Finvestigations%2F2010%2Ffiles%2Ftu154m_101%2Ffinalreport_rus.pdf"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20100704215826/http:/www.kprm.gov.pl/files/news/download/20100601085407739.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.cda.pl/video/11861612"
            },
            {
                "type": "uri",
                "value": "http://www.cda.pl/video/6668168"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20110616110416/http:/eng.news.kremlin.ru/transcripts/2"
            },
            {
                "type": "uri",
                "value": "http://topdocumentaryfilms.com/letter-from-poland/"
            },
            {
                "type": "uri",
                "value": "http://dl.avsim.su/video/35380.mp4"
            },
            {
                "type": "uri",
                "value": "http://faktysmolensk.niezniknelo.com/"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=Q0wMUvELsj0"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=aOVT1HjDoFw"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=TATUBn_hmFk"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=-DbLgBifsTU&feature=related"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=gaiqbS3MS1M"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=3pn5px0SAfs"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=84xQS4vbqbA"
            },
            {
                "type": "uri",
                "value": "http://natgeotv.com/uk/air-crash-investigation/videos"
            },
            {
                "type": "uri",
                "value": "http://bi.gazeta.pl/im/3/7765/m7765863.jpg"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Wreckage from the Tu-154 at the crash site",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "حادثة تحطم الطائرة توبوليف تو 154 التي تقل الرئيس البولندي ليخ كاتشينسكي في 10 أبريل 2010.تحطمت الطائرة التي تقل 96 شخصا وسط ضباب كثيف عند اقترابها من مطار سمولينسك الروسي يوم السبت 10 أبريل 2010 مما أسفر عن مقتل جميع من كان على متنها. وكان على متن الطائرة كل من زوجة الرئيس البولندي ماريا كاتشينسكا ورئيس أركان الجيش البولندي وعدد من كبار ضباط الجيش إضافة إلى رئيس البنك المركزي البولندي وخمسة عشر عضوا من البرلمان البولندي و وكيل وزارة الخارجية البولندية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ポーランド空軍Tu-154墜落事故（ポーランドくうぐんティーユーいちごよんついらくじこ）は、2010年4月10日に、ポーランド空軍のTu-154がロシア連邦西方スモレンスク州のスモレンスク北飛行場への着陸進入中に墜落した航空事故である。この事故でポーランドのレフ・カチンスキ大統領夫妻をはじめ、同国の政府と軍の要人を含む乗員乗客96名全員が死亡した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El 10 de abril de 2010, un Túpolev Tu-154 del 36º Regimiento de Aviación Especial que llevaba al Presidente de Polonia Lech Kaczyński y a numerosas personalidades políticas importantes de ese país se estrelló en la base aérea de Smolensk cercana a Smolensk (Rusia), pereciendo todos los pasajeros a bordo. La investigación de las cajas negras descartó un fallo en el aparato, siendo la causa del accidente la desobediencia del piloto a la torre de control del aeropuerto militar de Smolensk (Rusia) negándose a abortar al aterrizaje por la meteorología adversa en la zona.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De vliegramp bij Smolensk was een vliegramp die plaatsvond op 10 april 2010 waarbij het Poolse regeringsvliegtuig, een Tupolev Tu-154, kort voor de landing neerstortte nabij het militair vliegveld van de Russische stad Smolensk, hoofdstad van de gelijknamige oblast tegen de grens met Wit-Rusland. Alle inzittenden kwamen bij het ongeluk om het leven, onder wie president Lech Kaczyński, diens vrouw en verscheidene andere hoogwaardigheidsbekleders.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'incidente del Tu-154 Siły Powietrzne del 2010, a cui i media hanno spesso fatto riferimento come l'incidente dell'aereo presidenziale polacco, occorse il 10 aprile 2010 a un Tupolev Tu-154M della Siły Powietrzne, l'aeronautica militare della Polonia, che precipitò in fase di atterraggio a circa 20 chilometri dalla città russa di Smolensk uccidendo gli 89 passeggeri e i 7 membri dell'equipaggio a bordo. L'aereo stava effettuando un volo di Stato da Varsavia alla Base aerea di Smolensk-Severnyj in Russia in occasione della cerimonia del 70º anniversario del massacro di Katyn. Tra i passeggeri vi erano l'allora Presidente della Polonia Lech Kaczyński accompagnato dalla moglie Maria, l'ex-presidente Ryszard Kaczorowski, il capo delle forze armate polacche con alcuni alti ufficiali, il presidente della Banca Nazionale di Polonia, il vice-Ministro polacco degli esteri, funzionari del governo, diciotto membri del parlamento polacco, rappresentanti del clero e parenti delle vittime dell'eccidio di Katyn del 1940.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le 10 avril 2010 à 10 h 41 heure locale (6 h 41 UTC), le Tupolev 154 transportant le président polonais Lech Kaczyński s'écrase lors d'une tentative d'atterrissage sur l'aéroport de Smolensk-nord, ne laissant aucun survivant parmi les 96 personnes à bord. Outre le chef de l'État, son épouse Maria Kaczyńska, le chef d'état-major des armées Franciszek Gągor ainsi que les dirigeants des différents corps de l'armée polonaise, le gouverneur de la Banque nationale de Pologne, le vice-ministre des Affaires étrangères, des membres des deux chambres parlementaires (dont les vice-présidents des deux chambres), des membres du cabinet présidentiel, des membres du clergé polonais et des représentants des familles des martyrs de Katyń périssent dans cette catastrophe. La délégation polonaise venait se recueillir à Katyne, pour commémorer le massacre de Katyń, dont c'était le 70e anniversaire, qui a longtemps envenimé les relations entre la Pologne et son voisin russe. Les enquêtes des experts russes et polonais attribuent la raison du crash à des erreurs de l'équipage de l'avion. Les experts polonais mettent également en avant une responsabilité des contrôleurs de vol de l'aéroport de Smolensk. C'est le maréchal de la Diète, Bronisław Komorowski, investi comme adversaire de Lech Kaczyński lors de l'élection présidentielle de 2010 et élu depuis, qui assura l'intérim à la suite de cette catastrophe. Les conséquences de cet accident ont généré des théories alternatives qui évoquent l'implication de la Russie dans un attentat qui aurait visé à décapiter le gouvernement polonais.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Katastrofa polskiego samolotu rządowego w Smoleńsku (również katastrofa smoleńska) – katastrofa lotnicza, do której doszło w Smoleńsku w sobotę, 10 kwietnia 2010 roku o godz. 8:41 czasu środkowoeuropejskiego letniego (CEST) (10:41 ówczesnego czasu moskiewskiego letniego). Zginęło w niej 96 osób, wśród nich: prezydent RP Lech Kaczyński z małżonką, ostatni prezydent RP na uchodźstwie Ryszard Kaczorowski, wicemarszałkowie Sejmu i Senatu, grupa parlamentarzystów, dowódcy wszystkich rodzajów Sił Zbrojnych RP, pracownicy Kancelarii Prezydenta, szefowie instytucji państwowych, duchowni, przedstawiciele ministerstw, organizacji kombatanckich i społecznych oraz osoby towarzyszące, stanowiący delegację polską na uroczystości związane z obchodami 70. rocznicy zbrodni katyńskiej, a także załoga samolotu. Była to druga pod względem liczby ofiar katastrofa w historii polskiego lotnictwa i największa pod względem liczby ofiar katastrofa w dziejach polskich Sił Powietrznych. Katastrofy nie przeżyła żadna z osób obecnych na pokładzie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Em 10 de abril de 2010 um Tupolev Tu-154M do 36.º Regimento Especial de Aviação da Força Aérea Polonesa que transportava o presidente da Polônia, Lech Kaczyński, juntamente com membros do governo polonês e da Assembleia Nacional, comandantes militares bem como outros dignitários do país, se acidentou próximo à Base Aérea de Smolensk, nos arredores da cidade de Smolensk, na Rússia, matando todos a bordo. Os passageiros estavam se deslocando para um evento em memória do 70º aniversário do massacre de Katyn.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Катастрофа Ту-154 в Смоленске — крупная авиационная катастрофа, произошедшая в субботу 10 апреля 2010 года. Президентский авиалайнер Ту-154М Воздушных сил Польши выполнял рейс PLF 101 по маршруту Варшава — Смоленск, но при посадке на аэродром Смоленск-Северный в условиях сильного тумана лайнер столкнулся с деревьями, опрокинулся, рухнул на землю и полностью разрушился. В катастрофе погибли все находившиеся на его борту 96 человек — 88 пассажиров и 8 членов экипажа, в их числе президент Польши Лех Качиньский, его жена Мария Качиньская, а также известные польские политики, почти всё высшее военное командование и общественные и религиозные деятели. Они направлялись в Россию с частным визитом в качестве польской делегации на траурные мероприятия по случаю 70-ой годовщины Катынского расстрела. Авиакатастрофа под Смоленском крупнейшая по числу жертв среди авиакатастроф, в которых погибали первые лица государства. Расследованием Межгосударственного авиационного комитета (МАК) было установлено, что все системы самолёта до столкновения с землёй работали нормально; из-за тумана видимость на аэродроме была ниже допустимой для посадки, о чём экипаж был извещён. МАК назвал причинами катастрофы неправильные действия экипажа самолёта и психологическое давление на него. Комиссия государственной авиации по расследованию авиакатастроф МВД Польши признала причиной катастрофы ошибку экипажа, выделив в качестве фактора происшествия недостаточное аэронавигационное обеспечение полёта со стороны диспетчеров аэродрома Смоленск-Северный, и указала на недостатки в техническом обеспечении аэродрома.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "2010年4月10日，一架载有波兰总统萊赫·卡欽斯基、政府和立法机构众多高官的图-154型专机在俄罗斯斯摩棱斯克坠毁，机上包括多名波蘭政府高官、國會議員及軍事將領，連同机组人员在内共97人全部遇难，駕駛失誤導致了這起悲劇的發生。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Der Flugzeugabsturz bei Smolensk war ein Flugunfall am 10. April 2010, bei dem bei dichtem Nebel ein polnisches Flugzeug beim Landeanflug auf den Militärflugplatz Smolensk-Nord in der russischen Oblast Smolensk verunglückte. Bei dem Absturz einer der beiden Regierungsmaschinen der polnischen Luftstreitkräfte vom Typ Tupolew Tu-154 wurden alle 96 Insassen getötet. Zu den Passagieren gehörten Polens Staatspräsident Lech Kaczyński und seine Ehefrau Maria Kaczyńska, zahlreiche Abgeordnete des Parlaments, Regierungsmitglieder, hochrangige Offiziere, Kirchenvertreter, leitende Vertreter von Zentralbehörden sowie Vertreter von Verbänden der Opferangehörigen des Massakers von Katyn.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "On 10 April 2010, a Tupolev Tu-154 aircraft of the Polish Air Force crashed near the city of Smolensk, Russia, killing all 96 people on board. Among the victims were the President of Poland Lech Kaczyński and his wife Maria, the former President of Poland in exile Ryszard Kaczorowski, the chief of the Polish General Staff and other senior Polish military officers, the president of the National Bank of Poland, Polish Government officials, 18 members of the Polish Parliament, senior members of the Polish clergy and relatives of victims of the Katyn massacre. The group was arriving from Warsaw to attend an event marking the 70th anniversary of the massacre, which took place not far from Smolensk. The pilots were attempting to land at Smolensk North Airport – a former military airbase – in thick fog, with visibility reduced to about 500 metres (1,600 ft). The aircraft descended far below the normal approach path until it struck trees, rolled inverted and crashed into the ground, coming to rest in a wooded area a short distance from the runway. Both the Russian and Polish official investigations found no technical faults with the aircraft, and concluded that the crew failed to conduct the approach in a safe manner in the given weather conditions. The Polish authorities found serious deficiencies in the organization and training of the Air Force unit involved, which was subsequently disbanded. Several high-ranking members of the Polish military resigned, under pressure from politicians and the media. Various conspiracy theories about the crash have since been in circulation, and are promoted by senior political figures in Poland, who claim the crash was a political assassination. No evidence supporting this version was found in Polish and international investigations.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Katastrofa_w_Smoleńsku.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743966386,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 26902061,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "literal",
                "value": 36,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled_flight_into_terrain"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pilot_error"
            }
        ],
        "http://dbpedia.org/property/fatalities": [
            {
                "type": "literal",
                "value": 96,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/passengers": [
            {
                "type": "literal",
                "value": 89,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/crew": [
            {
                "type": "literal",
                "value": 7,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/aircraftType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tupolev_Tu-154M"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Polish Air Force Tu-154 crash",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/imageSize": [
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/occurrenceType": [
            {
                "type": "literal",
                "value": "Accident",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/survivors": [
            {
                "type": "literal",
                "value": 0,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/tailNumber": [
            {
                "type": "literal",
                "value": 101,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_Crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_Polish_Air_Force_TU-154_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_Polish_Air_Force_plane_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_Polish_Tu-154_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_Polish_presidential_aircraft_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Death_of_Lech_Kaczyński": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Polish_Air_Force_Tu-154_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Polish_Crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Polish_President_air_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Polish_President_plane_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Polish_presidential_airplane_disaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Smolensk_air_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Smolensk_disaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Smolensk_plane_crash": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Tragedy_in_Smolensk": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Polish_Air_Force_Tu-154M_(101)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/PLF_101": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/POLISH_101": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/POLISH_AIRFORCE_101": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Polish_Air_Force_flight_101": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Parliamentary_Team_for_the_Investigate_the_Causes_of_the_TU-154_M_Disaster_of_April_10,_2010": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    },
    "http://dbpedia.org/resource/Zespół_Parlamentarny_Ds._Zbadania_Przyczyn_Katastrofy_TU-154M_z_10_kwietnia_2010_r.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/2010_Polish_Air_Force_Tu-154_crash"
            }
        ]
    }
}