{
    "http://dbpedia.org/resource/A-side_and_B-side": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Face (disque)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A-kant",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Lado A e lado B",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Strona A i strona B",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Сторона «А» и сторона «Б»",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A-side and B-side",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lado A y lado B",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A面/B面",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A面與B面",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A面/B面（エーめん/ビーめん、A side/B side）とは、アナログレコードや両面1層方式DVDなど、両面ディスクでのそれぞれの面、またその収録楽曲を表す言葉である。 そこから転じて、CDのような片面ディスクでも、2曲以上収録のシングル盤のメイン曲をA面(曲)、その他をB面(曲)と呼ぶことがあるが、タイトル(曲)/カップリング(曲)（title track / coupling track）と呼ぶことも多い。以下では、A面曲/B面曲とタイトル曲/カップリング曲を同義語として扱う。 プロモーション上の目的で、1曲目がA面、2曲目がB面とはならない例外もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En 1948, Columbia Records introdujo los vinilos de larga duración de 10 y 12 pulgadas y su rival RCA-Victor respondió al año siguiente con el disco de 7 pulgadas y 45 rpm, el cual reemplazaría al de 78 como el estándar para los sencillos. Al principio, la mayoría de las discográficas asignarían al azar cuál canción estaría en cada lado. Bajo este sistema aleatorio, muchos artistas lograrían los denominados \"éxitos de lado doble\"—double sided hits— dado que ambas canciones del disco treparían a las listas de popularidad o aparecerían en máquinas de discos en lugares públicos. Con el pasar de los años, la convención para asignar canciones a los lados cambió. A principios de la década de 1950, la canción en el lado A era la canción que la discográfica quería promocionar, mientras que en el B ",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "W nazewnictwie muzycznym, terminy strona A i strona B (ang. A-side i B-side) odnoszą się do dwóch stron 7-calowej płyty gramofonowej, na której single nagrywane były już od lat 50. Nawiązują one do typów utworów umieszczanych na każdej ze stron: główna piosenka znajdowała się na stronie A, zaś strona B (nazywana też „flipside”) zawierała utwór mniej popularny (często nieobecny nawet na longplayach wykonawcy).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "The terms A-side and B-side refer to the two sides of 78, 45, and 33 1/3 rpm phonograph records, whether singles, extended plays (EPs), or long-playing (LP) records. The A-side usually featured the recording that the artist, record producer, or the record company intended to receive the initial promotional effort and then receive radio airplay, hopefully, to become a \"hit\" record. The B-side (or \"flip-side\") is a secondary recording that has a history of its own: some artists, notably Elvis Presley, Little Richard, the Beatles, Chuck Berry, and Fats Domino, released B-sides that were considered as strong as the A-side and became hits in their own right. Creedence Clearwater Revival had hits, usually unintentionally, with both the B-sides of their A-side releases. Others took the opposite a",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dans le domaine de la musique enregistrée, les faces A et B font référence aux deux côtés d'un disque vinyle ou d'un disque simple (single). En règle générale dans un single, la face A représente la chanson principale, alors que la face B est souvent une chanson secondaire. La chanson en face B peut être une chanson inédite de l'artiste : elle peut être une chanson dans un style trop différent de l'album complet de l'artiste pour y trouver sa place, une reprise d'un autre interprète, un morceau enregistré en concert, enregistrée dans une version différente ou un titre qui n'était pas composé ou achevé lors de la parution de l'album. La face B peut aussi être la version instrumentale de la face A, ou bien la version album de la face A, si celle-ci est la version Radio Edit.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een A-kant (Engels: A-side) is een benaming voor een lied dat wordt uitgebracht als een single. De term stamt uit het vinyl-tijdperk, toen singles verschenen met een A-kant (de hit) en een ander nummer op de B-kant; de achterkant van de single. Sinds de opkomst van de compact disc wordt de term 'A-kant' minder vaak gebruikt. Tegenwoordig komen dubbele A-kanten zelden voor, omdat de cd-singles grotendeels verdrongen zijn door de downloads. Voorbeelden van dubbele A-kanten in Nederland zijn:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Na Indústria da música, o lado A e lado B são expressões que estão associadas diretamente aos discos de vinil. Historicamente, o B-side dos discos era composto por canções diferenciadas, experimentais, alternativas. As bandas aproveitavam o fato de que as pessoas precisavam parar e mudar o disco de lado para potencializar a quebra de fluxo e entregar leituras diferenciadas de seu próprio trabalho. Muito artistas, grandes compositores e cantores por exemplo, já declararam que em seus discos de vinil que o B-side era o seu lado autêntico, a sua essência e que o A-side de seus discos continha as canções mais comerciais (ex.: Ray Charles). B-side remete ao não comercial, ao alternativo, a segunda face de alguma coisa, a diversidade, espontaneidade, ao lado oposto e ao lado bom.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A面與B面（英语：A-side和B-side），這名稱產於1950年代，原本指出版的7英吋黑膠唱片（必須是單曲）的兩面。現在A面和B面通常用來辨別歌曲的重要度——放在A面的歌曲屬於主打歌（歌手會期望這些歌會經常在電台播放）；放在B面的歌曲屬於次要歌。 A-Side和B-Side最初是指7寸黑膠碟的兩面，唱片業從1950年代開始將單曲錄製在這種介質的兩面。A-Side和B-Side逐渐被用于形容录制在碟片两面的两种不同类型的歌，A-Side通常录制的是我们所说的主打歌（那些被用来打榜或者期望在电台节目里热播的曲目），B-Side（或称flipside）是指的第二类歌，这些歌通常不会出现在乐队的LP（Long playing record album）中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Термины «Сторона „А“» (англ. A-side) и «Сторона „Б“» (англ. B-side) первоначально обозначали соответственно одну из сторон синглов, на которых выходили песни в начале 1950-х годов, но применяются в музыкальной индустрии и по сей день.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/A面/B面"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Sisi-A_dan_sisi-B"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.014k0s"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/A-kant"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Lado_A_y_lado_B"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q215233"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Strona_A_i_strona_B"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q215233"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/A-사이드와_B-사이드"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Lado_A_e_lado_B"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Face_(disque)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Audio_storage"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/17929A-Lucia_di_Lammermoor.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/A-side_and_B-side"
            }
        ],
        "http://dbpedia.org/property/captionAlign": [
            {
                "type": "literal",
                "value": "center",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/A-side_and_B-side?oldid=743800737"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/headerAlign": [
            {
                "type": "literal",
                "value": "center",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Термины «Сторона „А“» (англ. A-side) и «Сторона „Б“» (англ. B-side) первоначально обозначали соответственно одну из сторон синглов, на которых выходили песни в начале 1950-х годов, но применяются в музыкальной индустрии и по сей день. Песня (песни), записанная на Стороне «А», как правило, более характерная и запоминающаяся (именно на неё делают ставку продюсеры в расчете на получение приличной радиоротации и «попадание» в чарты), песня со стороны «Б» подразумевается в качестве «довеска» к первой (песни со Стороны «Б» как правило не выходят на альбомах, однако порой они выходят на сборниках, которые так и называются — B-sides). Также следует отметить, что по-английски «B-sides» подразумевает некоторую игру слов, так как слышится созвучно с английским «besides», означающим «кроме того», «в дополнение», что полностью соответствует смыслу этого принятого на вооружение многими западными музыкантами термина.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A面與B面（英语：A-side和B-side），這名稱產於1950年代，原本指出版的7英吋黑膠唱片（必須是單曲）的兩面。現在A面和B面通常用來辨別歌曲的重要度——放在A面的歌曲屬於主打歌（歌手會期望這些歌會經常在電台播放）；放在B面的歌曲屬於次要歌。 A-Side和B-Side最初是指7寸黑膠碟的兩面，唱片業從1950年代開始將單曲錄製在這種介質的兩面。A-Side和B-Side逐渐被用于形容录制在碟片两面的两种不同类型的歌，A-Side通常录制的是我们所说的主打歌（那些被用来打榜或者期望在电台节目里热播的曲目），B-Side（或称flipside）是指的第二类歌，这些歌通常不会出现在乐队的LP（Long playing record album）中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een A-kant (Engels: A-side) is een benaming voor een lied dat wordt uitgebracht als een single. De term stamt uit het vinyl-tijdperk, toen singles verschenen met een A-kant (de hit) en een ander nummer op de B-kant; de achterkant van de single. Sinds de opkomst van de compact disc wordt de term 'A-kant' minder vaak gebruikt. Tegenwoordig komen dubbele A-kanten zelden voor, omdat de cd-singles grotendeels verdrongen zijn door de downloads. Naast de gewone A-kant bestaat ook het fenomeen dubbele A-kant. Deze term stamt eveneens uit het vinyl-tijdperk. Het betekent dat een single twee 'gelijkwaardige' nummers bevat, die allebei worden gepromoot als hit, zonder dat één van de twee nummers de B-kant is. Wel is de eerstgenoemde A-kant vrijwel altijd de dominante kant. Soms wordt de tweede A-kant zo populair, dat deze tot eerste A-kant gepromoveerd wordt. Voorbeelden van dubbele A-kanten in Nederland zijn: \n*  We Can Work It Out/Day Tripper van The Beatles (1965) \n*  Yellow submarine/Eleanor Rigby van The Beatles (1966) \n*  Penny Lane/Strawberry Fields Forever van The Beatles (1967) \n*  Eagle/Thank You for the Music van ABBA (1978) \n*  Rivers of Babylon/Brown girl in the ring van Boney M. (1978) \n*  Als je huilt/Bim bam van André van Duin (1982) \n*  Bohemian Rhapsody/These Are the Days of Our Lives van Queen (1991) \n*  Those simple things/Daydream van Right Said Fred (1992) \n*  Ik wil niet dat je liegt/Waarheen waarvoor van Paul de Leeuw (1994) \n*  Who Do You Think You Are/Mama van the Spice Girls (1997)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Na Indústria da música, o lado A e lado B são expressões que estão associadas diretamente aos discos de vinil. Historicamente, o B-side dos discos era composto por canções diferenciadas, experimentais, alternativas. As bandas aproveitavam o fato de que as pessoas precisavam parar e mudar o disco de lado para potencializar a quebra de fluxo e entregar leituras diferenciadas de seu próprio trabalho. Muito artistas, grandes compositores e cantores por exemplo, já declararam que em seus discos de vinil que o B-side era o seu lado autêntico, a sua essência e que o A-side de seus discos continha as canções mais comerciais (ex.: Ray Charles). B-side remete ao não comercial, ao alternativo, a segunda face de alguma coisa, a diversidade, espontaneidade, ao lado oposto e ao lado bom.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dans le domaine de la musique enregistrée, les faces A et B font référence aux deux côtés d'un disque vinyle ou d'un disque simple (single). En règle générale dans un single, la face A représente la chanson principale, alors que la face B est souvent une chanson secondaire. La chanson en face B peut être une chanson inédite de l'artiste : elle peut être une chanson dans un style trop différent de l'album complet de l'artiste pour y trouver sa place, une reprise d'un autre interprète, un morceau enregistré en concert, enregistrée dans une version différente ou un titre qui n'était pas composé ou achevé lors de la parution de l'album. La face B peut aussi être la version instrumentale de la face A, ou bien la version album de la face A, si celle-ci est la version Radio Edit. Au départ, dans les années 1950, les faces A et B d'un même disque avaient une valeur égale aux yeux des compagnies de disques et des disc jockeys. Il n'était pas rare que les deux chansons se retrouvent également dans les juke-box mis à la disposition du public. Avec le temps cependant, la face A a eu préséance. Toutefois, les Beatles ont eu l'idée en 1965 de supprimer toute hiérarchie entre deux titres en inventant le concept de « double face A » pour le single Day Tripper/We Can Work It Out, opération qu'ils renouvelleront ensuite deux autres fois. Il est parfois arrivé que la face B devienne contre toute attente un grand succès populaire, alors que la face A n'obtenait pratiquement pas de diffusion.Quelques exemples: \n*  ABBA : Eagle / Thank You for the Music \n*  Deee-Lite : What Is Love? / Groove Is in the Heart \n*  Léo Ferré : La Nuit / C'est extra \n*  Gloria Gaynor : Substitute / I Will Survive  \n*  Bill Haley : Thirteen Woman / Rock Around the Clock \n*  Madonna : Angel / Into the Groove \n*  The Righteous Brothers : Stuck on You / Unchained Melody \n*  Rod Stewart : Reason to Believe / Maggie May \n*  Ritchie Valens : Donna / La Bamba \n*  Gene Vincent : Woman Love / Be-Bop-A-Lula Avec la diminution des ventes de disque vinyle, au tournant des années 1980 et 1990, et la prise de contrôle du marché par le disque compact n'utilisant qu'une seule face, les faces B ou b-sides sont devenues les morceaux supplémentaires parus sur un disque single. Plusieurs artistes ont fait des compilations de leurs faces B n'ayant pas été réalisés sur un album et étant donc devenus introuvables dans le commerce.Quelques exemples: \n*  Adam and the Ants : B-Side Babies \n*  Anthrax : Attack of the Killer B's \n*  August Burns Red : Lost Messengers: The Outtakes \n*  Avenged Sevenfold : Diamonds in the Rough, sorti avec le DVD de leur concert Live at the LBC \n*  The Beatles : Rarities une compilation de face B avec quelques autres chansons rares \n*  Bon Jovi : 100,000,000 Bon Jovi Fans Can't Be Wrong \n*  The Clash : Super Black Market Clash \n*  Coldplay : A Rush of B-Sides to Your Head \n*  Dannii Minogue : Unleashed compilation contenant des chansons non réalisées, remix et raretés \n*  Enter Shikari : The Zone contient des démo et faces B \n*  Feeder : Picture of Perfect Youth une compilation de faces B inédites \n*  Fightstar : Alternate Endings \n*  Gorillaz : G-Sides and D-Sides \n*  Green Day : Shenanigans \n*  Goo Goo Dolls : Greatest Hits Volume 2 \n*  Ice Cube : Bootlegs & B-Sides \n*  Iron Maiden : Best of the B-Sides \n*  The Killers : Sawdust \n*  Led Zeppelin : Coda \n*  Less Than Jake : B Is for B-sides, Losers, Kings and Things We Don't Understand \n*  Maroon 5 : The B-Side Collection \n*  Megadeth : Hidden Treasures \n*  Metallica : Garage Inc. contient des reprises dont 5 sortis auparavant en faces B \n*  Muse : Hullabaloo \n*  The Mighty Mighty Bosstones : Medium Rare \n*  The Used : Shallow Believer \n*  Nirvana : Incesticide \n*  Oasis : The Masterplan \n*  Pearl Jam : Lost Dogs \n*  Pet Shop Boys : Alternative \n*  Relient K : The Bird and the Bee Sides \n*  Silverchair : Rarities 1994 - 1999 \n*  Skid Row : B-Side Ourselves contenant cinq reprises utilisés auparavant en face B \n*  The Smashing Pumpkins : Pisces Iscariot \n*  Stereolab : Switched On série de compilation \n*  Tears for Fears : Saturnine Martial and Lunatic \n*  The Who :  Odds and Sods, Rarities Volume I & Volume II, Who's Missing, et Two's Missing \n*  Wink :  Back to Front On utilise encore dans les années 2000 le terme « face B » mais la diffusion de la musique par internet facilite la circulation des morceaux qu'un groupe ou artiste peut décider d'enregistrer entre la parution de deux albums. L'utilité des faces B décroît conséquemment. \n* Portail de la musique Portail de la musique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "W nazewnictwie muzycznym, terminy strona A i strona B (ang. A-side i B-side) odnoszą się do dwóch stron 7-calowej płyty gramofonowej, na której single nagrywane były już od lat 50. Nawiązują one do typów utworów umieszczanych na każdej ze stron: główna piosenka znajdowała się na stronie A, zaś strona B (nazywana też „flipside”) zawierała utwór mniej popularny (często nieobecny nawet na longplayach wykonawcy).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A面/B面（エーめん/ビーめん、A side/B side）とは、アナログレコードや両面1層方式DVDなど、両面ディスクでのそれぞれの面、またその収録楽曲を表す言葉である。 そこから転じて、CDのような片面ディスクでも、2曲以上収録のシングル盤のメイン曲をA面(曲)、その他をB面(曲)と呼ぶことがあるが、タイトル(曲)/カップリング(曲)（title track / coupling track）と呼ぶことも多い。以下では、A面曲/B面曲とタイトル曲/カップリング曲を同義語として扱う。 プロモーション上の目的で、1曲目がA面、2曲目がB面とはならない例外もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "The terms A-side and B-side refer to the two sides of 78, 45, and 33 1/3 rpm phonograph records, whether singles, extended plays (EPs), or long-playing (LP) records. The A-side usually featured the recording that the artist, record producer, or the record company intended to receive the initial promotional effort and then receive radio airplay, hopefully, to become a \"hit\" record. The B-side (or \"flip-side\") is a secondary recording that has a history of its own: some artists, notably Elvis Presley, Little Richard, the Beatles, Chuck Berry, and Fats Domino, released B-sides that were considered as strong as the A-side and became hits in their own right. Creedence Clearwater Revival had hits, usually unintentionally, with both the B-sides of their A-side releases. Others took the opposite approach: producer Phil Spector was in the habit of filling B-sides with on-the-spot instrumentals that no one would confuse with the A-side. With this practice, Spector was assured that airplay was focused on the side he wanted to be the hit side. Music recordings have moved away from records onto other formats such as CDs and digital downloads, which do not have \"sides\", but the terms are still used to describe the type of content, with B-side sometimes standing for \"bonus\" track.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En 1948, Columbia Records introdujo los vinilos de larga duración de 10 y 12 pulgadas y su rival RCA-Victor respondió al año siguiente con el disco de 7 pulgadas y 45 rpm, el cual reemplazaría al de 78 como el estándar para los sencillos. Al principio, la mayoría de las discográficas asignarían al azar cuál canción estaría en cada lado. Bajo este sistema aleatorio, muchos artistas lograrían los denominados \"éxitos de lado doble\"—double sided hits— dado que ambas canciones del disco treparían a las listas de popularidad o aparecerían en máquinas de discos en lugares públicos. Con el pasar de los años, la convención para asignar canciones a los lados cambió. A principios de la década de 1950, la canción en el lado A era la canción que la discográfica quería promocionar, mientras que en el B se incluyeron las grabaciones de calidad inferior, instrumentales, etc. Con la llegada de los casetes y los discos compactos a inicios de los años 1980 la diferenciación entre ambos lados se hizo mucho menos prominente. Al principio, los sencillos en casete a menudo tenían una canción en cada lado al igual que los discos de vinilo, pero posteriormente los casetes maxi sencillo, que contenían más de dos canciones, se hicieron más populares. Con el declive de los casetes y el surgimiento de los discos compactos, la dicotomía lado A/lado B se volvió virtualmente extinta, dado que este nuevo formato carecía de las características físicas para la grabación en dos lados. Sin embargo, el término \"lado B\" todavía se usa para referirse a las pistas extras en un sencillo de CD. Finalmente, con la llegada de los métodos de descargas digitales a través de Internet, las ventas de sencillos de CD y otros formatos físicos cayeron, por lo que aquellas canciones que no son parte del repertorio de álbumes de un artista generalmente se ponen a la venta en los mismos catálogos de descarga, referidas como \"previamente no disponible\", \"bonus\", \"rareza\" o \"exclusiva\".",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/17929A-Lucia_di_Lammermoor.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743800737,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 156541,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": 17929,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "A-side",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "B-side",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "Victor 17929A and 17929B.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Shout!_Shout!_(Knock_Yourself_Out)": {
        "http://dbpedia.org/ontology/writer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Hopelessly": {
        "http://dbpedia.org/ontology/recordedIn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Ones_You_Love": {
        "http://dbpedia.org/ontology/recordedIn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Side_(recording)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Step_by_Step_(Annie_Lennox_song)": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/A-side_and_B-side": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/A-side_&_B-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/My_Wife__Live_at_Kilburn_State_Theatre_'77__1": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Never_Even_Told_Me_Her_Name": {
        "http://dbpedia.org/ontology/previousWork": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Bite_Back_EP": {
        "http://dbpedia.org/property/note": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Don't_Turn_Around": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Rise_(The_Answer_album)": {
        "http://dbpedia.org/property/note": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Wasabi_(song)": {
        "http://dbpedia.org/ontology/format": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Gin_House_Blues": {
        "http://dbpedia.org/ontology/writer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Not_Fade_Away_(song)": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/B-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/A-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/A_Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/A_side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/B-Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/B_Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_A-Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_A-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_B-Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_B-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Triple_A-Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Triple_A-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Triple_B-Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Triple_B-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Backed_with": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_a-side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_A-sided": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_A_side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/A-Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/B_side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_a_side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/C/w": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/A-Side_and_B-Side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/A_and_B_side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/Double-A_side": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/B-sides": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    },
    "http://dbpedia.org/resource/B/w": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/A-side_and_B-side"
            }
        ]
    }
}