{
    "http://dbpedia.org/resource/Reed_fields": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Aaru": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Field_of_Iaru": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Aaru": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientEgyptianConcepts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatConceptsOfHeaven"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "آرو",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Pola Jaru",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Aaru",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aaru",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Champs d'Ialou",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "アアル",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Aaloe",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Aaru",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "雅盧",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Aaru",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Поля Иалу",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Sechet-iaru",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La campiña o marisma (sx.t en singular) de Aaru (Iaru, Aalu, Yaar o Yalu) era el lugar paradisíaco donde reinaba Osiris, y morada también de Ra Hor-Ajti, Seth y otros dioses importantes, según la mitología egipcia. Solamente a los espíritus cuyos actos pasados terrenales (conciencia y moralidad, representados por el corazón) pesaban igual que el Maat (la armonía cósmica, representada simbólicamente por una pluma) les era permitido comenzar un largo y peligroso viaje al Aaru, para disfrutar placenteramente por toda la eternidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "アアル（英: Aaru、Yaaru、 IaruまたはAalu）とは古代エジプト神話におけるアアルの野やエジプトの葦の原野とも言われる楽園のこと。これはヘリオポリス九柱神の一柱であるオシリスが支配する世界である。このことはナイル川デルタのカー（Ka・精霊）として説明される。 女神マアトの「真実の羽根」を天秤の一方の皿に、他方の皿に死者の心臓を置き天秤に掛け心臓が軽く釣り合いがとれれば、長く危険な旅を経て永遠の楽園であるアアルに至ることが出来る。古代エジプト人は死者の霊は心臓にあり、生前の悪事は心臓に染み出て残ると考えた。悪事をはたらき心臓が重く釣り合いがとれない場合は霊が宿る心臓はアメミットに貪り喰らわる「第二の死」の裁きを受け、霊はアアルに至る事は出来ない。 天秤の審査を経た霊はアアルに着くまでの長い旅の途中に多くの危険に遭遇する。アアルに着くと一連の関門を通らなければならず、神への供物の数量に従い或る者は15、或る者は20箇所など幾つかの関門を通過する。此所を刀を持った悪霊に護られながら通ると言われる。死者の書にはアアルに至るまでの危険回避や対処の指南も書かれた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "古埃及人相信靈魂是駐留在心臟的部位。當肉體死亡之時，於杜阿特（Duat，古埃及宗教中的冥界／冥府）裡，心臟是被放置在巨大的天秤上與一根羽毛一起放在天秤的两边称重，代表著瑪亞特（Ma'at，司真理和正義的女神）女神的概念。當這亡者的靈魂與天秤保持平衡時將被允許開始一段漫長與險惡的旅程而進入雅盧，進入那裏的靈魂將會獲得永恆的生命而愉悅的生存著。倘若心臟是沉重地並且是邪惡的傾倒一邊則會被鱷頭獅身怪物阿米特（Ammit）將死者給吞噬掉。即在這“第二次死亡”之後，這亡靈將注定在杜阿特之中得不到安息及安寧。 在抵達雅盧之前，這授予進入樂土資格的靈魂也即將要經歷一段漫長旅程且需要面對許多险境。一旦他們到達了，他們將穿越過一系列的大門進入。而這所穿越過的大門數目根據不同的文獻來源而有不同的紀錄及說法，有些文獻是說15道門、有些文獻則是說21道門。他們這些文獻都一致地描述著由武裝的惡魔持刀戍守著。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "آرو أو حقول القصب هو عالم حقولٍ من القصب يظهر في الأساطير المصرية القديمة، كان يعتقد قدماء المصريين أن الموتى الصَّالحين يعيشون فيه بنعيمٍ دائمٍ في الحياة الأخرى بعد الموت. يُسمَّى باللغة الهيروغليفية: كانت آرو أو حقول القصب بمثابة الجنة بالنسبة للمصريّين القدماء، حيث يقضون ما كانوا يعتقدون أنه حياة ثانية يعيشونها بعد موتتهم الأولى. إلا أنَّهم كانوا يواجهون خلال عبورهم نحو آرو محاسبةً في قاعة الحقيقتين بمنزل أوزيريس، توضع فيها قلوبهم على ميزانٍ ذو كفَّتين مع ريشة لإله الموت أنوبيس، فإن كانت قلوبهم أخفَّ من الريشة يعبرون إلى الجنة إن كانوا صالحين، وأما إن كانت قلوبهم أثقل - أي كانوا مثقلين بالذنوب والخطايا - فكان يلقى بقلوبهم إلى المخلوق أمت ليلتهمها، لتكون تلك ميتتهم الثانية، فيختفون تماماً من العالم وينتهي وجودهم، وتظلّ أرواحهم تتعذَّب إلى الأبد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The ancient Egyptians believed that the soul resides in the heart; and so, according to their mythology, upon death, in the mythical realm of the dead known as Duat, each human heart is weighed on a giant scale against a feather, representing the concept of Ma'at. Those souls which balance the scales are allowed to start a long and perilous journey to Aaru, where they will exist in pleasure for all eternity. Hearts heavy with evil tip and fall into the crocodilian jaws of the demon Ammit. After this \"second death\", the soul is doomed to restlessness in Duat.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nella religione egizia i campi Aaru (alternative: Yaru, Iaru, Aar, Aalu, Campi dei giunchi) sono, insieme ai campi hotep, la residenza dei defunti. sḫt i3ru (sekhet iaru) Campi iaru (Campi dei giunchi) Nelle versioni più antiche, facenti parte dei \"Testi delle piramidi\" erano collocati nel cielo orientale ed erano descritti come un'indefinita distesa di acque, dove gli dei e i sovrani defunti facevano un bagno di purificazione all'inizio del giorno.La loro descrizione cambiò nettamente a partire dal Nuovo Regno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Поля Иалу или Иару (египетское «поля камыша») — в древнеегипетской мифологической традиции часть загробного мира (Дуата), в которой праведники обретают вечную жизнь и блаженство после суда Осириса. Поля Иалу стали прообразом Елисейских полей (Элизиума) в древнегреческой мифологии. Из гимна «Тоту и Маат»:«Позволь мне войти и отправится в Поля Камыша,и позволь мне снабжаться там с Поля Подношений,и принимай ежедневные дары с алтарей Владык Гелиополя;позволь моему сердцу быть в месте пересечения вод из Некрополя к чистейшим островам Поля Камыша!»",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Aaru ou Sekhet-Aaru (em egípcio \"campos de junco\"), na mitologia egípcia, representa o paraíso e morada dos que transpuseram o juízo de Osíris. Apenas as almas que pesavam menos que a pluma da deusa Ma'at (a pena da verdade) foram autorizados a iniciar uma longa e perigosa jornada para Aaru, onde existiria no prazer por toda a eternidade. Os antigos egípcios acreditavam que a alma residia no coração, e aqueles cujo coração não corresponde ao peso da pluma de Ma'at, devido aos seus pecados, foram excluídos do Aaru.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie égyptienne, les champs d'Ialou  (En égyptien ancien Iarw-) sont l'endroit où les âmes justes viennent se reposer si elles ont passé toutes les épreuves de la mort. Osiris étant en effet la divinité funéraire par excellence, son domaine primitif se trouvait dans les lagunes du lac Menzaleh. C'était là que les Mendésiens plaçaient le Sokhet Ialou (le champ des fèves), refuge des âmes. Gaston Maspero a écrit que : On a souvent comparé ce lieu à un paradis champêtre. Les champs d'Ialou sont l'une des origines possibles de la légende des Champs Élysées grecs.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Aaloe of Jaroe of Iaroe is de benaming van het paradijs in het Oude Egypte.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Pola Jaru (również Iaru, egip. sehet jaru – pola trzcin) – w mitologii egipskiej obszar rolniczy położony w niebie, do którego po śmierci trafiają sprawiedliwi; staroegipski raj. W wyobrażeniach Egipcjan otoczony wodą, wyspowy teren z polami uprawnymi Ozyrysa. Każdy zmarły musiał na tych polach pracować, chyba że miał swoich uszebti, którzy za niego tę pracę wykonywali. Mógł wtedy odpoczywać, a ogromne plony z żyznej ziemi gwarantowały mu szczęśliwy żywot wieczny.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Sechet-iaru (auch Gefilde der Binsen; Kurzform:Aaru, Earu, Hetep, Iaru, Jaru, Tjau) ist in der ägyptischen Mythologie ein Teil des Landes Ta-djeser in der Duat, dem von Osiris regierten Jenseits. Es markiert – im Gegensatz zur Düsternis des Totenreiches – die hell erleuchtete Region. Das Gebiet Sechet-iaru ist wiederum in die Teilbereiche Sechet-hetep und Sechet-tjau unterteilt, wobei Sechet-tjau erst in der Spätzeit aus einer Verlesung von Sechet-iaru neu entstand.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sechet-iaru"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Aaru"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Aaru"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q618140"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Aaru"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Champs_d'Ialou"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q618140"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0p1ph"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Pola_Jaru"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aaloe"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アアル"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Aaru"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Egyptian_concepts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Afterlife_places"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Book_of_the_Dead"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Egyptian_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Conceptions_of_heaven"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythological_places"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aaru"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aaru?oldid=741247110"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.aldokkan.com/religion/field.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Pola Jaru (również Iaru, egip. sehet jaru – pola trzcin) – w mitologii egipskiej obszar rolniczy położony w niebie, do którego po śmierci trafiają sprawiedliwi; staroegipski raj. W wyobrażeniach Egipcjan otoczony wodą, wyspowy teren z polami uprawnymi Ozyrysa. Każdy zmarły musiał na tych polach pracować, chyba że miał swoich uszebti, którzy za niego tę pracę wykonywali. Mógł wtedy odpoczywać, a ogromne plony z żyznej ziemi gwarantowały mu szczęśliwy żywot wieczny. Zmarły mógł mieszkać w swoim grobie, mógł też o wschodzie słońca wychodzić na świat pod różnymi postaciami np. ptaka, barana, szarańczy czy kwiatu lotosu. O zachodzie słońca musiał jednak powracać na Pola Jaru.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Nella religione egizia i campi Aaru (alternative: Yaru, Iaru, Aar, Aalu, Campi dei giunchi) sono, insieme ai campi hotep, la residenza dei defunti. sḫt i3ru (sekhet iaru) Campi iaru (Campi dei giunchi) Nelle versioni più antiche, facenti parte dei \"Testi delle piramidi\" erano collocati nel cielo orientale ed erano descritti come un'indefinita distesa di acque, dove gli dei e i sovrani defunti facevano un bagno di purificazione all'inizio del giorno.La loro descrizione cambiò nettamente a partire dal Nuovo Regno. Nel \"Libro dei morti\" i campi Aaru sono descritti come coperti di messi e solcati da ruscelli: qui il defunto arava, seminava e mieteva. Le anime dei defunti giungevano nei campi solo dopo aver superato la prova della pesatura del cuore.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Aaloe of Jaroe of Iaroe is de benaming van het paradijs in het Oude Egypte.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Sechet-iaru (auch Gefilde der Binsen; Kurzform:Aaru, Earu, Hetep, Iaru, Jaru, Tjau) ist in der ägyptischen Mythologie ein Teil des Landes Ta-djeser in der Duat, dem von Osiris regierten Jenseits. Es markiert – im Gegensatz zur Düsternis des Totenreiches – die hell erleuchtete Region. Das Gebiet Sechet-iaru ist wiederum in die Teilbereiche Sechet-hetep und Sechet-tjau unterteilt, wobei Sechet-tjau erst in der Spätzeit aus einer Verlesung von Sechet-iaru neu entstand.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Поля Иалу или Иару (египетское «поля камыша») — в древнеегипетской мифологической традиции часть загробного мира (Дуата), в которой праведники обретают вечную жизнь и блаженство после суда Осириса. Поля Иалу стали прообразом Елисейских полей (Элизиума) в древнегреческой мифологии. Из гимна «Тоту и Маат»:«Позволь мне войти и отправится в Поля Камыша,и позволь мне снабжаться там с Поля Подношений,и принимай ежедневные дары с алтарей Владык Гелиополя;позволь моему сердцу быть в месте пересечения вод из Некрополя к чистейшим островам Поля Камыша!»",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "アアル（英: Aaru、Yaaru、 IaruまたはAalu）とは古代エジプト神話におけるアアルの野やエジプトの葦の原野とも言われる楽園のこと。これはヘリオポリス九柱神の一柱であるオシリスが支配する世界である。このことはナイル川デルタのカー（Ka・精霊）として説明される。 女神マアトの「真実の羽根」を天秤の一方の皿に、他方の皿に死者の心臓を置き天秤に掛け心臓が軽く釣り合いがとれれば、長く危険な旅を経て永遠の楽園であるアアルに至ることが出来る。古代エジプト人は死者の霊は心臓にあり、生前の悪事は心臓に染み出て残ると考えた。悪事をはたらき心臓が重く釣り合いがとれない場合は霊が宿る心臓はアメミットに貪り喰らわる「第二の死」の裁きを受け、霊はアアルに至る事は出来ない。 天秤の審査を経た霊はアアルに着くまでの長い旅の途中に多くの危険に遭遇する。アアルに着くと一連の関門を通らなければならず、神への供物の数量に従い或る者は15、或る者は20箇所など幾つかの関門を通過する。此所を刀を持った悪霊に護られながら通ると言われる。死者の書にはアアルに至るまでの危険回避や対処の指南も書かれた。 アアルは太陽が昇る東に在り、永遠のナイル川三角州の土地の様な葦原で、審査や関門を経て、狩猟ができ魚を捕り永久に暮らせる理想の霊界の土地とされる。正確に言えば、アアルは島が連なりトウシンソウが繁る野であり、オシリスが住む恵みの野として知られ、エジプトではSekhet Hetepet（平和の野原）と言われる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "古埃及人相信靈魂是駐留在心臟的部位。當肉體死亡之時，於杜阿特（Duat，古埃及宗教中的冥界／冥府）裡，心臟是被放置在巨大的天秤上與一根羽毛一起放在天秤的两边称重，代表著瑪亞特（Ma'at，司真理和正義的女神）女神的概念。當這亡者的靈魂與天秤保持平衡時將被允許開始一段漫長與險惡的旅程而進入雅盧，進入那裏的靈魂將會獲得永恆的生命而愉悅的生存著。倘若心臟是沉重地並且是邪惡的傾倒一邊則會被鱷頭獅身怪物阿米特（Ammit）將死者給吞噬掉。即在這“第二次死亡”之後，這亡靈將注定在杜阿特之中得不到安息及安寧。 在抵達雅盧之前，這授予進入樂土資格的靈魂也即將要經歷一段漫長旅程且需要面對許多险境。一旦他們到達了，他們將穿越過一系列的大門進入。而這所穿越過的大門數目根據不同的文獻來源而有不同的紀錄及說法，有些文獻是說15道門、有些文獻則是說21道門。他們這些文獻都一致地描述著由武裝的惡魔持刀戍守著。 雅盧的方位與去處通常是位在東方，那裏是太陽升起的地方，並且被描述為一處漫無邊的蘆葦平原，頗像是俗世尼羅河三角洲。來到這裡的靈魂被允許在這理想的採集和農耕之地過著永恆的生活。更確切地說，雅盧氏被想像為一系列的島嶼，涵蓋在“蘆葦平原”（fields of rushes or Sekhet Aaru）之中，英文文獻中的Aaru是源自埃及文 的單字，為香蒲屬（Typha）植物的意思，Aaru英文意義也作Rushes，不過Rushes於中文的字義可翻譯為蘆葦、灯芯草、藺草。在這裡有一處為歐西里斯後來所居住的地方，有時是被名為“奉獻平原（field of offerings）”，在埃及文中為Sekhet Hetepet。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Aaru ou Sekhet-Aaru (em egípcio \"campos de junco\"), na mitologia egípcia, representa o paraíso e morada dos que transpuseram o juízo de Osíris. Apenas as almas que pesavam menos que a pluma da deusa Ma'at (a pena da verdade) foram autorizados a iniciar uma longa e perigosa jornada para Aaru, onde existiria no prazer por toda a eternidade. Os antigos egípcios acreditavam que a alma residia no coração, e aqueles cujo coração não corresponde ao peso da pluma de Ma'at, devido aos seus pecados, foram excluídos do Aaru.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La campiña o marisma (sx.t en singular) de Aaru (Iaru, Aalu, Yaar o Yalu) era el lugar paradisíaco donde reinaba Osiris, y morada también de Ra Hor-Ajti, Seth y otros dioses importantes, según la mitología egipcia. El Aaru fue situado originalmente en los Textos de las Pirámides próxima a la campiña o marisma de las ofrendas o bendiciones (sx.t-Htp), o dentro de la misma (según otras tradiciones), la cual era localizada en la región del norte, donde las estrellas imperecederas o circumpolares. “Pon tu morada en la Campiña de las Ofrendas, entre las estrellas imperecederas (Pyr. 749c-e)\". Posteriormente se localizó en el nordeste y también en el noroeste, y se describe como un campo eternamente fértil o una serie de islas cubiertas de cañas (un campo de Juncos), similar al terrenal delta del Nilo: una zona de caza y pesca ideal. El lugar donde moraba Osiris también fue denominado, a veces, Campo de Ofrendas, Sejet Hetep (sx.t-Htp) en egipcio antiguo. Solamente a los espíritus cuyos actos pasados terrenales (conciencia y moralidad, representados por el corazón) pesaban igual que el Maat (la armonía cósmica, representada simbólicamente por una pluma) les era permitido comenzar un largo y peligroso viaje al Aaru, para disfrutar placenteramente por toda la eternidad. Pero la vida nueva que comienza después de un juicio favorable no es, al principio, mejor o más espiritual que la vida en la tierra. El justo sigue siendo un caminante en un viaje largo y difícil para lograr alcanzar la dicha y seguridad en los fértiles campos de Aaru. En este viaje estaba expuesto a múltiples peligros y, para evitarlos, el espíritu del difunto dependía de la energía y conocimientos que hubiera adquirido en la vida pasada, y de las palabras mágicas registradas en el libro de los muertos. Además necesitaba la ayuda proporcionada por los parientes y amigos que aún vivían en la Tierra, pues eran ellos los que aseguraban la conservación de su cadáver para que él pudiera volver y utilizarlo como tumba indestructible, hogar y abrigo de su Ka, necesitando alimento y bebida para su sustento, rezos y sacrificios para su salvación, y perseverar su recuerdo inscribiendo en los muros de la tumba, o escribiendo en rollos de papiro, capítulos del libro de los muertos, introducidos entre los vendajes de su cuerpo momificado.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "آرو أو حقول القصب هو عالم حقولٍ من القصب يظهر في الأساطير المصرية القديمة، كان يعتقد قدماء المصريين أن الموتى الصَّالحين يعيشون فيه بنعيمٍ دائمٍ في الحياة الأخرى بعد الموت. يُسمَّى باللغة الهيروغليفية: كانت آرو أو حقول القصب بمثابة الجنة بالنسبة للمصريّين القدماء، حيث يقضون ما كانوا يعتقدون أنه حياة ثانية يعيشونها بعد موتتهم الأولى. إلا أنَّهم كانوا يواجهون خلال عبورهم نحو آرو محاسبةً في قاعة الحقيقتين بمنزل أوزيريس، توضع فيها قلوبهم على ميزانٍ ذو كفَّتين مع ريشة لإله الموت أنوبيس، فإن كانت قلوبهم أخفَّ من الريشة يعبرون إلى الجنة إن كانوا صالحين، وأما إن كانت قلوبهم أثقل - أي كانوا مثقلين بالذنوب والخطايا - فكان يلقى بقلوبهم إلى المخلوق أمت ليلتهمها، لتكون تلك ميتتهم الثانية، فيختفون تماماً من العالم وينتهي وجودهم، وتظلّ أرواحهم تتعذَّب إلى الأبد. وقعت آرو أو حقول القصب بعيداً شرقاً، حيث تشرق الشمس. وقد بدت حسب تخيّل قدماء المصريّين كما تبدو اليوم دلتا النيل، لكن مع حقولٍ هائلةٍ من القصب تمتدُّ على مرأى البصر إلى الما لا نهاية. وهناك حظي الموتى بالكثير من الطعام اللذيذ، واستمتعوا بالصيد والرياضة، وقد كان موتى المصريين يقومون في حياتهم الثانية بنفس أعمالهم التي كانوا يمارسونها بالحياة الدنيوية، إلا أن عمَّالاً سحريّين اسمهم الأوشبتي كانوا يتولَّون القيام بتلك المهامّ عوضاً عنهم، مثل الزراعة والحصاد وغيرها من الأعمال، فيما يكتفون هم بالاستراحة والاستمتاع بوقتهم. إلا أنَّ أساس العالم ككلٍّ لم يختلف عن حاله في الحياة الأولى آخر الأمر، حيث بقي الفراعنة فراعنة، وبقيت الآلهة آلهة، وظلَّ الناس يعملون ويأكلون وحبون ويعبدون كما في الحياة الدنيوية تماماً، بل وقد كان الأزواج المتحابّون يأملون التلاقي مجدداً في حياتهم الثانية ويرسمون ذلك على جدران قبورهم. لم تكن تُمنَح الحياة الثانية في حقول القصب إلا للناس الذين حظوا بمراسم تشييعٍ وتحنيطٍ ودفنٍ خاصَّة وفق الطقوس الجنائزية المصرية القديمة، ولذلك كانت دائماً للأغنياء فرص أكبر للفوز بهذه الحياة، فيما واجه الفقراء مصاعب حيال تأدية الطقوس بالشكل المناسب لموتاهم. وقد كان الهرم الاجتماعي يحافظ على حاله في الحياة بحقول القصب، فالأغنياء يظلّون أغنياء، والفقراء يظلّون فقراء، والفراعنة والآلهة يحظون بنفس منزلتهم السابقة. ولهذا السَّبب كان بعض الفراعنة الجدد يطمسون قبور خلفائهم ممَّن نافسوهم، لتقليل فرصهم في بلوغ حقول القصب، ومن أمثلة ذلك طمس تحتمس الثالث في عهده لقبر خليفته حتشبسوت.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The ancient Egyptians believed that the soul resides in the heart; and so, according to their mythology, upon death, in the mythical realm of the dead known as Duat, each human heart is weighed on a giant scale against a feather, representing the concept of Ma'at. Those souls which balance the scales are allowed to start a long and perilous journey to Aaru, where they will exist in pleasure for all eternity. Hearts heavy with evil tip and fall into the crocodilian jaws of the demon Ammit. After this \"second death\", the soul is doomed to restlessness in Duat. The souls who qualify undergo a long journey and face many perils before reaching Aaru. Once they arrive, they enter through a series of gates. The exact number of gates varies according to sources, some say 15, some 21. They are uniformly described as guarded by evil demons armed with knives. Aaru usually was placed in the east, where the Sun rises, and described as boundless reed fields, like those of the earthly Nile Delta. This ideal hunting and farming ground allowed the souls here to live for eternity. More precisely, Aaru was envisaged as a series of islands, covered in \"fields of rushes\" (Sekhet Aaru), Aaru being the Egyptian word for rushes. The part where Osiris later dwelt is sometimes known as the \"field of offerings\", Sekhet Hetepet in Egyptian.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie égyptienne, les champs d'Ialou  (En égyptien ancien Iarw-) sont l'endroit où les âmes justes viennent se reposer si elles ont passé toutes les épreuves de la mort. Osiris étant en effet la divinité funéraire par excellence, son domaine primitif se trouvait dans les lagunes du lac Menzaleh. C'était là que les Mendésiens plaçaient le Sokhet Ialou (le champ des fèves), refuge des âmes. Gaston Maspero a écrit que : « Les champs d'Ialou suivirent la même fortune que les îles bienheureuses des Grecs ; ils se déplacèrent à mesure qu'on connut mieux la géographie de l'Égypte et des contrées environnantes. Ils partirent naturellement vers le Nord-Est, dans la direction qu'indiquait leur situation primitive. Plusieurs traits du mythe d'Osiris montrent qu'une de leurs premières étapes fut sur la côte de Phénicie. C'est en Phénicie, à Byblos, que le courant emporta le corps du dieu, qu'lsis se réfugia, qu'abordait chaque année la tête en papyrus jetée dans le fleuve par les prêtres d'Égypte. Je ne sais si de Phénicie les champs d'lalou ne passèrent point sur la côte plus lointaine d'Asie Mineure ; le certain, c'est qu'ils quittèrent bientôt la terre pour s'élever au ciel. » C'est au chapitre 110 du livre des Morts qu'apparaît le défunt dans les champs d'Ialou. La moisson y est foisonnante, le défunt peut apprécier les champs à perte de vue, et y « voir Rê, Osiris et Thot chaque jour » ou recevoir des offrandes. Une peinture dans la tombe de Senedjem (TT1) dans le village de Deir el-Médineh, montre ces champs d'Ialou grouillants de vie, avec beaucoup de flore : palmiers-doum, palmiers-dattiers, sycomores, genévriers, etc. Le défunt, avec sa femme, y cultive de grands champs de blé, vêtu de ses plus beaux apparats, des vêtements de lin blanc. On les voit lors des trois saisons du calendrier égyptien : ils préparent le terrain à l'aide de vaches tirant une araire, puis sèment les graines. Lorsque le blé est haut et doré, ils le récoltent à l'aide d'une faucille. On a souvent comparé ce lieu à un paradis champêtre. Les champs d'Ialou sont l'une des origines possibles de la légende des Champs Élysées grecs.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741247110,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 97240,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Aalu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Yaaru": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Sekhet_Hetepet": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Sekhet_Ialu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Ialu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Sekhet_Aaru": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    },
    "http://dbpedia.org/resource/Sekhet_Iaru": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aaru"
            }
        ]
    }
}