{
    "http://dbpedia.org/resource/Academy_Award_for_Best_Story": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Award106696483"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Signal106791372"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Symbol106806469"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Award"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAcademyAwards"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Oscar al miglior soggetto",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "アカデミー原案賞",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Oscar de Melhor História Original",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Oscar voor beste verhaal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Oscar de la meilleure histoire originale",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Oscar/Beste Originalgeschichte",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Academy Award for Best Story",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Премия «Оскар» за лучший литературный первоисточник",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The Academy Award for Best Story was an Academy Award given from the beginning of the Academy Awards until 1957, when it was eliminated in favor of the Academy Award for Best Original Screenplay.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mit dem Oscar für die Beste Originalgeschichte wurden die Autoren von Filmvorlagen gelobt. Er wurde in dieser Kategorie zum ersten Mal 1929 und zum letzten Mal 1957 verliehen. In unten stehender Tabelle sind die Filme nach dem Jahr der Verleihung gelistet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L’Oscar de la meilleure histoire originale (Academy Award for Best Original Story) est une récompense cinématographique américaine décernée chaque année, de 1929 à 1957 par l'Academy of Motion Picture Arts and Sciences (AMPAS), laquelle décerne également tous les autres Oscars. Ce prix récompense les auteurs d'une histoire directement écrite pour l'écran et qui n'est donc pas inspirée d'œuvres publiées préalablement. Initialement intitulée Best Original Story, la catégorie a été renommée au cours des années en Best Original Motion Picture Story (1943) et Best Motion Picture Story (1948).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "アカデミー原案賞（Academy Award for Best Story）は、かつてアカデミー賞に存在した部門の一つである。 1957年度の第30回より廃止された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Academy Award voor beste verhaal (Engels: Academy Award for Best Story, ook bekend als Oscar voor beste verhaal) was een jaarlijkse filmprijs van de Academy of Motion Picture Arts and Sciences. De prijs werd uitgereikt sinds het begin van de Academy Awards in 1927 tot 1957, aangezien in 1940 ook al de Academy Award voor beste originele script werd geïntroduceerd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'Oscar per il miglior soggetto venne assegnato solamente dal 1929 al 1956 al miglior soggetto. L'elenco mostra il vincitore di ogni anno, seguito dagli scrittori che hanno ricevuto una nomination. Gli anni indicati sono quelli in cui è stato assegnato il premio e non quello in cui è stato diretto il film. Per maggiori informazioni si veda la voce Cerimonie dei premi Oscar.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O Óscar de Melhor História Original foi concedido da primeira (1927-1928) até a vigésima-nona (1956) cerimônias, com exceção da segunda (1928-1929) e da terceira (1929-1930), em que não houve indicados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Премия «Оскар» за лучший литературный первоисточник — награда Американской академии киноискусства, присуждавшаяся с первой церемонии вплоть до двадцать девятой. Премию получал автор оригинального литературного материала, на основе которого базировался сценарий художественного фильма. В 1958 году эта категория была упразднена в пользу номинации за лучший оригинальный сценарий, учреждённой с 1941 года.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Oscar_de_Melhor_História_Original"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Anexo:Óscar_al_mejor_argumento"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Oscar_de_la_meilleure_histoire_originale"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アカデミー原案賞"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Argumentu_onenaren_Oscar_Saria"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academy_Award_for_Best_Story"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q504298"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0czp_"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q504298"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Academy_Award_untuk_Cerita_Terbaik"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Oscar_voor_beste_verhaal"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Oscar/Beste_Originalgeschichte"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/아카데미_원작상"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Academy_Award_for_Best_Story"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Oscar_al_miglior_soggetto"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Best_Story_Academy_Award_winners"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Academy_Awards"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Academy_Award_for_Best_Story"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Academy_Award_for_Best_Story?oldid=742081993"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Academy Award voor beste verhaal (Engels: Academy Award for Best Story, ook bekend als Oscar voor beste verhaal) was een jaarlijkse filmprijs van de Academy of Motion Picture Arts and Sciences. De prijs werd uitgereikt sinds het begin van de Academy Awards in 1927 tot 1957, aangezien in 1940 ook al de Academy Award voor beste originele script werd geïntroduceerd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "アカデミー原案賞（Academy Award for Best Story）は、かつてアカデミー賞に存在した部門の一つである。 1957年度の第30回より廃止された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "O Óscar de Melhor História Original foi concedido da primeira (1927-1928) até a vigésima-nona (1956) cerimônias, com exceção da segunda (1928-1929) e da terceira (1929-1930), em que não houve indicados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'Oscar per il miglior soggetto venne assegnato solamente dal 1929 al 1956 al miglior soggetto. L'elenco mostra il vincitore di ogni anno, seguito dagli scrittori che hanno ricevuto una nomination. Gli anni indicati sono quelli in cui è stato assegnato il premio e non quello in cui è stato diretto il film. Per maggiori informazioni si veda la voce Cerimonie dei premi Oscar. \n* 1929 \n* Ben Hecht - Le notti di Chicago (Underworld) \n* Lajos Biró - Crepuscolo di gloria (The Last Command) \n* 1930 (aprile) \n*  Non assegnato \n* 1930 (novembre) \n*  Non assegnato \n* 1931 \n* John Monk Saunders - La squadriglia dell'aurora (The Dawn Patrol) \n* John Bright e Kubec Glasmon - Nemico pubblico (The Public Enemy) \n* Rowland Brown - The Doorway to Hell \n* Harry d'Abbadie d'Arrast, Douglas Doty e Donald Ogden Stewart - Laughter \n* Lucien Hubbard e Joseph Jackson - Smart Money \n* 1932 \n* Frances Marion - Il campione (The Champ) \n* Lucien Hubbard - The Star Witness (The Star Witness) \n* Grover Jones e William Slavens McNutt - Cuore d'amanti (Lady and Gent) \n* Adela Rogers St. Johns e Jane Murfin - A che prezzo Hollywood? (What Price Hollywood?) \n* 1934 \n* Robert Lord - Amanti senza domani (One Way Passage) \n* Frances Marion - L'idolo delle donne (The Prizefighter and the Lady) \n* Charles MacArthur - Rasputin e l'imperatrice (Rasputin and the Empress) \n* 1935 \n* Arthur Caesar - Le due strade (Manhattan Melodrama) \n* Mauri Grashin - Il rifugio (Hide-Out) \n* Norman Krasna - La ragazza più ricca del mondo (The Richest Girl in the World) \n* 1936 \n* Ben Hecht e Charles MacArthur - The Scoundrel \n* Moss Hart - Follie di Broadway 1936 (Broadway Melody of 1936) \n* Gregory Rogers - La pattuglia dei senza paura (G-Men) \n* Don Hartman e Stephen Avery - L'allegro inganno (The Gay Deception) \n* 1937 \n*  Pierre Collings e Sheridan Gibney - La vita del dottor Pasteur (The Story of Louis Pasteur) \n*  Norman Krasna - Furia (Fury) \n*  William Anthony McGuire - Il Paradiso delle fanciulle (The Great Ziegfeld) \n*  Adele Comandini - Tre ragazze in gamba (Three Smart Girls) \n*  Robert Hopkins - San Francisco \n* 1938 \n*  William A. Wellman e Robert Carson - È nata una stella (A Star Is Born) \n*  Robert Lord - La legione nera (Black Legion) \n*  Niven Busch - L'incendio di Chicago (In Old Chicago) \n*  Heinz Herald e Geza Herczeg - Emilio Zola (The Life of Emile Zola) \n*  Hans Kraly - Cento uomini e una ragazza (One Hundred Men and a Girl) \n* 1939 \n*  Dore Schary e Eleanore Griffin - La città dei ragazzi (Boys Town) \n*  Irving Berlin - La grande strada bianca (Alexander's Ragtime Band) \n*  John Howard Lawson - Marco il ribelle (Blockade) \n*  Rowland Brown - Gli angeli con la faccia sporca (Angels with Dirty Faces) \n*  Marcella Burke e Frederick Kohner - Pazza per la musica (Mad about Music) \n*  Frank Wead - Arditi dell'aria (Test Pilot) \n* 1940 \n*  Lewis R. Foster - Mister Smith va a Washington (Mr. Smith Goes to Washington) \n*  Felix Jackson - Situazione imbarazzante (Bachelor Mother) \n*  Mildred Cram e Leo McCarey - Un grande amore (Love Affair) \n*  Melchior Lengyel - Ninotchka \n*  Lamar Trotti - Alba di gloria (Young Mr. Lincoln) \n* 1941 \n*  Benjamin Glazer e John Toldy - Arrivederci in Francia (Arise, My Love) \n*  Walter Reisch - Corrispondente X (Comrade X) \n*  Hugo Butler e Dore Schary - Il romanzo di una vita (Edison, the Man) \n*  Leo McCarey, Bella Spewack e Samuel Spewack - Le mie due mogli (My Favorite Wife) \n*  Stuart Lake - L'uomo del west (The Westerner) \n* 1942 \n* Harry Segall - L'inafferrabile signor Jordan (Here Comes Mr. Jordan) \n* Billy Wilder e Thomas Monroe - Colpo di fulmine (Ball of Fire) \n* Monckton Hoffe - Lady Eva (The Lady Eve) \n* Richard Connell e Robert Presnell - Arriva John Doe (Meet John Doe) \n* Gordon Wellesley - Night Train to Munich (Night Train to Munich) \n* 1943 \n* Emeric Pressburger - Gli invasori - 49mo parallelo (The Invaders) \n* Irving Berlin - La taverna dell'allegria (Holiday Inn) \n* Paul Gallico - L'idolo delle folle (The Pride of the Yankees) \n* Sidney Harmon - Un evaso ha bussato alla porta (The Talk of the Town) \n* Robert Buckner - Ribalta di gloria (Yankee Doodle Dandy) \n* 1944 \n* William Saroyan - La commedia umana (The Human Comedy) \n* Steve Fisher - Destinazione Tokio (Destination Tokyo) \n* Guy Gilpatric - Convoglio verso l'ignoto (Action in the North Atlantic) \n* Robert Russell e Frank Ross - Molta brigata vita beata (The More the Merrier) \n* Gordon McDonell - L'ombra del dubbio (Shadow of a Doubt) \n* 1945 \n* Leo McCarey - La mia via (Going My Way) \n* Chandler Sprague e David Boehm - Joe il pilota (A Guy Named Joe) \n* John Steinbeck - Prigionieri dell'oceano (Lifeboat) \n* Alfred Neumann e Joseph Than - Nessuno sfuggirà (None Shall Escape) \n* Edward Doherty e Jules Schermer - La famiglia Sullivan (The Sullivans) \n* 1946 \n* Charles G. Booth - La casa della 92ma strada (The House on 92nd Street) \n* Thomas Monroe e Laszlo Gorog - Gli amori di Susanna (The Affairs of Susan) \n* John Steinbeck e Jack Wagner - L'ombra dell'altro (A Medal for Benny) \n* Alvah Bessie - Obiettivo Burma! (Objective, Burma!) \n* Ernst Marischka - L'eterna armonia (A Song to Remember) \n* 1947 \n* Clemence Dane - Intermezzo matrimoniale (Vacation from Marriage) \n* Vladimir Pozner - Lo specchio scuro (The Dark Mirror) \n* Jack Patrick - Lo strano amore di Marta Ivers (The Strange Love of Martha Ivers) \n* Victor Trivas - Lo straniero (The Stranger) \n* Charles Brackett - A ciascuno il suo destino (To Each His Own) \n* 1948 \n* Valentine Davies - Miracolo nella 34ma strada (Miracle on 34th Street) \n* Herbert Clyde Lewis e Frederick Stephani - Accadde nella 5ª strada (It Happened on Fifth Avenue) \n* Georges Chaperot e Rene Wheeler - La gabbia degli usignoli (La cage aux rossignols) \n* Eleazar Lipsky - Il bacio della morte (Kiss of Death) \n* Dorothy Parker e Frank Cavett - Una donna distrusse (Smash-Up - The Story of a Woman) \n* 1949 \n* Richard Schweizer e David Wechsler - Odissea tragica (The Search) \n* Malvin Wald - La città nuda (The Naked City) \n* Frances Flaherty e Robert Flaherty - La storia della Louisiana (Louisiana Story) \n* Borden Chase - Il fiume rosso (Red River) \n* Emeric Pressburger - Scarpette rosse (The Red Shoes) \n* 1950 \n* Douglas Morrow - Il ritorno del campione (The Stratton Story) \n* Clare Boothe Luc - Le due suore (Come to the Stable) \n* Shirley W. Smith e Valentine Davies - Quando torna primavera (It Happens Every Spring) \n* Virginia Kellogg - La furia umana (White Heat) \n* Harry Brown - Iwo Jima deserto di fuoco (Sands of Iwo Jima) \n* 1951 \n* Edna Anhalt e Edward Anhalt - Bandiera gialla (Panic in the Streets) \n* Leonard Spigelgass - La strada del mistero (Mystery Street) \n* Giuseppe De Santis e Carlo Lizzani - Riso amaro (Riso amaro) \n* William Bowers e André De Toth - Romantico avventuriero (The Gunfighter) \n* Sy Gomberg - Bill sei grande! (When Willie Comes Marching Home) \n* 1952 \n* Paul Dehn e James Bernard - Minaccia atomica (Seven Days to Noon) \n* Oscar Millard - Le rane del mare (The Frogmen) \n* Budd Boetticher e Ray Nazarro - L'amante del torero (Bullfighter and the Lady) \n* Alfred Hayes e Stewart Stern - Teresa \n* Robert Riskin e Liam O'Brien - È arrivato lo sposo (Here Comes the Groom) \n* 1953 \n* Frederic M. Frank, Theodore St. John e Frank Cavett - Il più grande spettacolo del mondo (The Greatest Show on Earth) \n* Leo McCarey - L'amore più grande (My Son John) \n* Martin Goldsmith e Jack Leonard - Le jene di Chicago (The Narrow Margin) \n* Guy Trosper - The Pride of St. Louis \n* Edna Anhalt e Edward Anhalt - Nessuno mi salverà (There's No Business Like Show Business) \n* 1954 \n* Dalton Trumbo - Vacanze romane (Roman Holiday) (riconosciutogli solo nel 2011) \n* Beirne Lay, Jr. - Il prezzo del dovere (Above and Beyond) \n* Alec Coppel - Il paradiso del Capitano Holland (The Captain's Paradise) \n* Louis L'Amour - Hondo \n* Ray Ashley, Morris Engel e Ruth Orkin - Il piccolo fuggitivo (Little Fugitive) \n* 1955 \n* Philip Yordan - La lancia che uccide (Broken Lance) \n* Ettore Maria Margadonna - Pane, amore e fantasia (Pane, amore e fantasia) \n* François Boyer - Giochi proibiti (Jeux interdits) \n* Jed Harris e Tom Reed - Gente di notte (Night People) \n* Lamar Trotti - Follie dell'anno (There's No Business Like Show Business) \n* 1956 \n* Daniel Fuchs - Amami o lasciami (Love Me or Leave Me) \n* Nicholas Ray - Gioventù bruciata (Rebel without a Cause) \n* Joe Connelly e Bob Mosher - La guerra privata del Maggiore Benson (The Private War of Major Benson) \n* Jean Marsan, Henry Troyat, Jacques Perret, Henri Verneuil e Raoul Ploquin - Il montone a cinque zampe (Le mouton à cinq pattes) \n* Beirne Lay Jr. - Aquile nell'infinito (Strategic Air Command)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L’Oscar de la meilleure histoire originale (Academy Award for Best Original Story) est une récompense cinématographique américaine décernée chaque année, de 1929 à 1957 par l'Academy of Motion Picture Arts and Sciences (AMPAS), laquelle décerne également tous les autres Oscars. Ce prix récompense les auteurs d'une histoire directement écrite pour l'écran et qui n'est donc pas inspirée d'œuvres publiées préalablement. Initialement intitulée Best Original Story, la catégorie a été renommée au cours des années en Best Original Motion Picture Story (1943) et Best Motion Picture Story (1948). L'Oscar du meilleur scénario original est créé en 1941. Les deux catégories sont fusionnées en 1958 avant de ne plus récompenser, à partir de 1975, que le meilleur scénario original. Une autre catégorie récompense parallèlement depuis l'origine le meilleur scénario adapté. Lors des 2e et 3e cérémonies, une seule récompense (Writing Achievement) fut attribuée, sans distinction entre les œuvres originales et celles adaptées d'un autre support. Les trois catégories sont officiellement regroupées sous le vocable Writing (« écriture »).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mit dem Oscar für die Beste Originalgeschichte wurden die Autoren von Filmvorlagen gelobt. Er wurde in dieser Kategorie zum ersten Mal 1929 und zum letzten Mal 1957 verliehen. In unten stehender Tabelle sind die Filme nach dem Jahr der Verleihung gelistet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Премия «Оскар» за лучший литературный первоисточник — награда Американской академии киноискусства, присуждавшаяся с первой церемонии вплоть до двадцать девятой. Премию получал автор оригинального литературного материала, на основе которого базировался сценарий художественного фильма. В 1958 году эта категория была упразднена в пользу номинации за лучший оригинальный сценарий, учреждённой с 1941 года.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The Academy Award for Best Story was an Academy Award given from the beginning of the Academy Awards until 1957, when it was eliminated in favor of the Academy Award for Best Original Screenplay.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742081993,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 48468,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Award"
            }
        ]
    },
    "http://dbpedia.org/resource/Tom_Reed_(screenwriter)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academy_Award_for_Best_Story"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Academy_Award_for_Best_Story": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academy_Award_for_Best_Story"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Monk_Saunders": {
        "http://dbpedia.org/ontology/award": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academy_Award_for_Best_Story"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles_MacArthur": {
        "http://dbpedia.org/ontology/award": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academy_Award_for_Best_Story"
            }
        ]
    },
    "http://dbpedia.org/resource/Academy_award_for_best_story": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academy_Award_for_Best_Story"
            }
        ]
    },
    "http://dbpedia.org/resource/Academy_Award_for_Writing,_(Motion_Picture_Story)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academy_Award_for_Best_Story"
            }
        ]
    }
}