{
    "http://en.wikipedia.org/wiki/Acceptable_daily_intake": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Acceptable_daily_intake"
            }
        ]
    },
    "http://dbpedia.org/resource/Adi": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Acceptable_daily_intake"
            }
        ]
    },
    "http://dbpedia.org/resource/Acceptable_daily_intake": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFoodAdditives"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FoodAdditive103377845"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part103892891"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Additive102679788"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Component103081021"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Addition102679415"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Erlaubte Tagesdosis",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Acceptable daily intake",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Допустимая дневная доза",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "一日摂取許容量",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dose journalière admissible",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ingestão diária aceitável",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ingesta diaria admisible",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Dose giornaliera accettabile",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الجرعة اليومية المقبولة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ADI",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Aanvaardbare dagelijkse inname",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Die erlaubte Tagesdosis (ETD) (englisch Acceptable Daily Intake, ADI) bezeichnet die Dosis einer Substanz, wie etwa eines Lebensmittelzusatzstoffs, Pestizids oder eines Medikaments, die bei lebenslanger täglicher Einnahme als medizinisch unbedenklich betrachtet wird. Handelt es sich um ungewollte Verunreinigungen, spricht man von einer tolerierten Tagesdosis (englisch Tolerable Daily Intake, TDI)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Acceptable daily intake or ADI is a measure of the amount of a specific substance (originally applied for a food additive, later also for a residue of a veterinary drug or pesticide) in food or drinking water that can be ingested (orally) on a daily basis over a lifetime without an appreciable health risk. ADIs are expressed usually in milligrams (of the substance) per kilograms of body weight per day.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La ingesta diaria admisible (IDA) se puede definir como un índice capaz de medir el grado de peligrosidad de la ingesta de un aditivo alimentario. La definición más formal expresa que es la cantidad aproximada (en miligramos) de un aditivo presente en un alimento, expresada en relación con el peso corporal y que se puede ingerir a diario, durante toda la vida de una persona, sin que llegue a representar un riesgo apreciable para la salud. Esta última frase se refiere a la certeza real, de acuerdo con las investigaciones científicas realizadas, de que la exposición durante toda la vida al aditivo químico no provocará daño alguno. La IDA se representa normalmente en unidades de nivel de 0-x miligramos al día por kilogramo de peso corporal.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ingestão diária aceitável, IDA ou ADI é um valor numérico, medido em mg/kg, que determina a quantidade que se pode consumir de uma substância durante todos os dias, com segurança, por toda a vida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La dose giornaliera accettabile (sigla DGA), traduzione dall'inglese Acceptable Daily Intake (ADI), è un valore utilizzato in tossicologia e rappresenta la quantità tollerabile di una sostanza che un uomo, in base al suo peso, può assumere giornalmente e per tutta la vita senza effetti avversi riconoscibili secondo lo stato attuale delle conoscenze. La DGA è definita secondo la formula: DGA = NOAEL / SF dove: La DGA viene espressa in mg/kg di peso corporeo/die",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ADI (ang. Acceptable Daily Intake) - dopuszczalne dzienne spożycie (tłumaczone również jako: dopuszczalne dzienne pobranie lub dopuszczalna dzienna dawka); jest to wskaźnik określający maksymalną ilość substancji w przeliczeniu na kilogram masy ciała, która może być spożyta codziennie z żywnością bez znacznych negatywnych skutków dla zdrowia przez całe życie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الجرعة اليومية المقبولة أو ADI هو مقياس للكمية الموضوعة من مادة ما (وهو مصطلح كان مستعملاً في الأساس كـ مضاف غذائي, ثم استعمل لاحقًا في قياس بقايا العقاقير أو المبيدات الخاصة بالطب البيطري) في الغذاء أو في مياه الشرب والذي يمكن هضمه (نظريًّا) يوميًّا على مدار حياة الإنسان دون وجود مخاطر صحية risk.‏ ويُعبر عن وحدات الجرعات اليومية المقبولة عادة بالملليجرام (من المادة) لكل كيلوجرام من وزن الجسم يوميًّا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La dose journalière admissible (DJA) (en anglais : Acceptable Daily Intake ou ADI) ou dose journalière tolérable (DJT) représente la quantité d'une substance qu'un individu moyen de 60 kg peut théoriquement ingérer quotidiennement (tous les jours), sans risque pour la santé. Elle est habituellement exprimée en mg de substance par kg de poids corporel. Au début du XXIe siècle, la DJA est le meilleur outil pour exprimer la relation entre l'innocuité d'un additif et la consommation par l'homme[réf. nécessaire]. Elle représente une estimation de la toxicité chronique (à long terme).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Допусти́мая дневна́я до́за (англ. Acceptable daily intake, также переводится как «допустимая дневная норма», «допустимая норма суточного потребления», «допустимое суточное поступление») — такая концентрация вещества (различные токсичные соединения, пищевые добавки, лекарства), которая может перорально поступать в организм человека каждый день в течение всей жизни, не доставляя его здоровью вреда, который может быть выявлен при современном уровне развития науки. Обычно выражается в мг/кг массы тела.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "一日摂取許容量（いちにちせっしゅきょようりょう、Acceptable Daily Intake、ADI）とは、食品に用いられたある特定の物質について、生涯にわたり毎日摂取し続けても影響が出ないと考えられる一日あたりの量を、体重1kgあたりで示した値をいう。単位はmg/kg/day。 具体的な算出方法は、動物実験によって悪影響が見られなかった最大の量（無有害作用量、NOAEL）を安全係数で割って求める。安全係数としては、一般にマウスやラットなど実験動物とヒトとの種の違いを考慮して10倍をとり、さらに個人差を考慮して10倍を乗じた100倍を用いる。 「許容量」ではあるが、これが限界で少しでも超えると直ちに悪影響が出るというものではなく、くだけた表現をするなら「いくら何でもこれくらいなら問題ないだろう」として許容すると定めた量を意味する。「ここまでは悪影響がない、これを超えると悪影響が出る」という量ではなく、それはむしろ上記のNOAELに相当する。しかしヒトでNOAELを求めるような実験はできないため、事故による偶然のデータなどがある物質を除き、ヒトについてこの種の値は一般に不明である。 同様の概念で、意図的に加えるのではない汚染物質などの場合に用いるものは、TDI(Tolerable Daily Intake)「耐容一日摂取量」という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De aanvaardbare dagelijkse inname (ADI), naar het Engelse acceptable daily intake, is de hoeveelheid die van een stof, gewoonlijk een toevoeging aan levensmiddelen, die levenslang dagelijks kan worden ingenomen zonder dat er (zover bekend) noemenswaardige gezondheidsrisico's zijn. ADI's worden gewoonlijk uitgedrukt in milligrammen per kilogram lichaamsmassa per dag. Omdat de ADI wordt uitgedrukt per kilogram lichaamsgewicht is de toegestane hoeveelheid voor lichte mensen en kinderen automatisch lager dan voor zwaardere mensen. Andere Nederlandstalige begrippen die voor ADI worden gebruikt zijn:",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q680142"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03rkg3"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aanvaardbare_dagelijkse_inname"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/一日摂取許容量"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ingesta_diaria_admisible"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Acceptable_daily_intake"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Erlaubte_Tagesdosis"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ingestão_diária_aceitável"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Acceptable_daily_intake"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Dose_journalière_admissible"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q680142"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/ADI"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Dose_giornaliera_accettabile"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/일일_흡수_허용량"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Toxicology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nutrition"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Acceptable_daily_intake"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Acceptable_daily_intake?oldid=742359278"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20120301191430/http:/www.foodinsight.org/Resources/Detail.aspx?topic=Questions_and_Answers_About_Acceptable_Daily_Intake_"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "ADI (ang. Acceptable Daily Intake) - dopuszczalne dzienne spożycie (tłumaczone również jako: dopuszczalne dzienne pobranie lub dopuszczalna dzienna dawka); jest to wskaźnik określający maksymalną ilość substancji w przeliczeniu na kilogram masy ciała, która może być spożyta codziennie z żywnością bez znacznych negatywnych skutków dla zdrowia przez całe życie. Wskaźnik ADI jest określany m.in. dla większości dodatków do żywności, pozostałości pestycydów i leków weterynaryjnych. Wskaźnik ADI jest najczęściej podawany w miligramach na kilogram masy ciała (mg/kg) na 1 dzień i dotyczy łącznego pobrania substancji różnymi drogami (z żywnością, powietrzem, lekami, kosmetykami, etc.).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La dose journalière admissible (DJA) (en anglais : Acceptable Daily Intake ou ADI) ou dose journalière tolérable (DJT) représente la quantité d'une substance qu'un individu moyen de 60 kg peut théoriquement ingérer quotidiennement (tous les jours), sans risque pour la santé. Elle est habituellement exprimée en mg de substance par kg de poids corporel. Le concept de DJA a été inventé par le professeur René Truhaut, membre de l'académie des sciences. Il a été introduit pour la première fois en 1961 par le comité international mixte FAO-OMS d'experts sur les additifs alimentaires (JECFA) et plus tard utilisé par le Conseil de l'Europe. Au début du XXIe siècle, la DJA est le meilleur outil pour exprimer la relation entre l'innocuité d'un additif et la consommation par l'homme[réf. nécessaire]. Elle représente une estimation de la toxicité chronique (à long terme).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ingestão diária aceitável, IDA ou ADI é um valor numérico, medido em mg/kg, que determina a quantidade que se pode consumir de uma substância durante todos os dias, com segurança, por toda a vida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Die erlaubte Tagesdosis (ETD) (englisch Acceptable Daily Intake, ADI) bezeichnet die Dosis einer Substanz, wie etwa eines Lebensmittelzusatzstoffs, Pestizids oder eines Medikaments, die bei lebenslanger täglicher Einnahme als medizinisch unbedenklich betrachtet wird. Handelt es sich um ungewollte Verunreinigungen, spricht man von einer tolerierten Tagesdosis (englisch Tolerable Daily Intake, TDI) Angegeben wird der ETD-Wert in Milligramm bzw. Mikrogramm pro Kilogramm Körpergewicht und Tag. Synergieeffekte (Zusammenwirken verschiedener Lebensmittelzusatzstoffe) werden jedoch nur teilweise berücksichtigt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De aanvaardbare dagelijkse inname (ADI), naar het Engelse acceptable daily intake, is de hoeveelheid die van een stof, gewoonlijk een toevoeging aan levensmiddelen, die levenslang dagelijks kan worden ingenomen zonder dat er (zover bekend) noemenswaardige gezondheidsrisico's zijn. ADI's worden gewoonlijk uitgedrukt in milligrammen per kilogram lichaamsmassa per dag. Het concept van de aanvaardbare dagelijkse inname werd geïntroduceerd in 1957 door de Raad van Europa en later het Joint Expert Committee on Food Additives (JECFA) van de Voedsel- en Landbouworganisatie van de Verenigde Naties en de Wereldgezondheidsorganisatie. ADI's worden bestudeerd in het vakgebied van de toxicologie. Meestal wordt een ADI-waarde bepaald door de stof toe te dienen aan ratten en muizen. Met verschillende doseringen probeert men de dosering te vinden waarbij geen waarneembare problemen optreden (No Observable (Adverse) Effect Level (NOEL/NOAEL)). Deze waarde wordt gedeeld door een veiligheidsfactor, gewoonlijk 100, waarna men de ADI voor mensen krijgt. De veiligheidsfactor wordt gebruikt omdat mensen en dieren niet geheel vergelijkbaar zijn en om mogelijke verschillen in gevoeligheid van verschillende groepen mensen te verdisconteren. Omdat de ADI wordt uitgedrukt per kilogram lichaamsgewicht is de toegestane hoeveelheid voor lichte mensen en kinderen automatisch lager dan voor zwaardere mensen. Andere Nederlandstalige begrippen die voor ADI worden gebruikt zijn: \n*  geaccepteerde dagelijkse inname \n*  aanvaardbare dagelijkse dosis.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "一日摂取許容量（いちにちせっしゅきょようりょう、Acceptable Daily Intake、ADI）とは、食品に用いられたある特定の物質について、生涯にわたり毎日摂取し続けても影響が出ないと考えられる一日あたりの量を、体重1kgあたりで示した値をいう。単位はmg/kg/day。 具体的な算出方法は、動物実験によって悪影響が見られなかった最大の量（無有害作用量、NOAEL）を安全係数で割って求める。安全係数としては、一般にマウスやラットなど実験動物とヒトとの種の違いを考慮して10倍をとり、さらに個人差を考慮して10倍を乗じた100倍を用いる。 「許容量」ではあるが、これが限界で少しでも超えると直ちに悪影響が出るというものではなく、くだけた表現をするなら「いくら何でもこれくらいなら問題ないだろう」として許容すると定めた量を意味する。「ここまでは悪影響がない、これを超えると悪影響が出る」という量ではなく、それはむしろ上記のNOAELに相当する。しかしヒトでNOAELを求めるような実験はできないため、事故による偶然のデータなどがある物質を除き、ヒトについてこの種の値は一般に不明である。 同様の概念で、意図的に加えるのではない汚染物質などの場合に用いるものは、TDI(Tolerable Daily Intake)「耐容一日摂取量」という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La dose giornaliera accettabile (sigla DGA), traduzione dall'inglese Acceptable Daily Intake (ADI), è un valore utilizzato in tossicologia e rappresenta la quantità tollerabile di una sostanza che un uomo, in base al suo peso, può assumere giornalmente e per tutta la vita senza effetti avversi riconoscibili secondo lo stato attuale delle conoscenze. La DGA è definita secondo la formula: DGA = NOAEL / SF dove: \n* il NOAEL è il dosaggio al quale non sono osservabili effetti avversi sull'animale da esperimento \n* SF è il fattore di sicurezza: quando non sono disponibili sufficienti studi ed informazioni sull' azione tossica della sostanza in esame sull'uomo, si assume un fattore di sicurezza che varia da 10 a 1000. Il Fattore di sicurezza si basa sul presupposto che l'uomo possa essere 10 volte più sensibile della specie animale più sensibile sulla quale la sostanza è stata sperimentata. Nel caso in cui non siano numerose le informazioni sulla tossicologia della sostanza in esame, si assume un SF uguale a 100. Se non esistono dati attendibili, si assume un SF uguale a 1000. La DGA viene espressa in mg/kg di peso corporeo/die",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الجرعة اليومية المقبولة أو ADI هو مقياس للكمية الموضوعة من مادة ما (وهو مصطلح كان مستعملاً في الأساس كـ مضاف غذائي, ثم استعمل لاحقًا في قياس بقايا العقاقير أو المبيدات الخاصة بالطب البيطري) في الغذاء أو في مياه الشرب والذي يمكن هضمه (نظريًّا) يوميًّا على مدار حياة الإنسان دون وجود مخاطر صحية risk.‏ ويُعبر عن وحدات الجرعات اليومية المقبولة عادة بالملليجرام (من المادة) لكل كيلوجرام من وزن الجسم يوميًّا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La ingesta diaria admisible (IDA) se puede definir como un índice capaz de medir el grado de peligrosidad de la ingesta de un aditivo alimentario. La definición más formal expresa que es la cantidad aproximada (en miligramos) de un aditivo presente en un alimento, expresada en relación con el peso corporal y que se puede ingerir a diario, durante toda la vida de una persona, sin que llegue a representar un riesgo apreciable para la salud. Esta última frase se refiere a la certeza real, de acuerdo con las investigaciones científicas realizadas, de que la exposición durante toda la vida al aditivo químico no provocará daño alguno. La IDA se representa normalmente en unidades de nivel de 0-x miligramos al día por kilogramo de peso corporal. La IDA protege la salud de los consumidores y es regulada por comités científicos de expertos que son los que asesoran a las autoridades reguladoras nacionales e internacionales sobre los niveles de IDA por aditivo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Acceptable daily intake or ADI is a measure of the amount of a specific substance (originally applied for a food additive, later also for a residue of a veterinary drug or pesticide) in food or drinking water that can be ingested (orally) on a daily basis over a lifetime without an appreciable health risk. ADIs are expressed usually in milligrams (of the substance) per kilograms of body weight per day.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Допусти́мая дневна́я до́за (англ. Acceptable daily intake, также переводится как «допустимая дневная норма», «допустимая норма суточного потребления», «допустимое суточное поступление») — такая концентрация вещества (различные токсичные соединения, пищевые добавки, лекарства), которая может перорально поступать в организм человека каждый день в течение всей жизни, не доставляя его здоровью вреда, который может быть выявлен при современном уровне развития науки. Обычно выражается в мг/кг массы тела.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742359278,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 936557,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ]
    },
    "http://dbpedia.org/resource/Acceptable_Daily_Intake": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Acceptable_daily_intake"
            }
        ]
    }
}