{
    "http://dbpedia.org/resource/Adobine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobines": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_-_Sun_Dried_Mud": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Huaca_Pucllana": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Tambo_Colorado": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Olivas_Adobe": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Avila_Adobe": {
        "http://dbpedia.org/property/architecture": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_brick": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_houses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Leonis_Adobe": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_style": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Adobe": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Саман",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Adobe",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Adobe (materiaal)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Adobe",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Adobe",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Cegła suszona",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Adobe (mattone)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "طوب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Adobe (brique)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "アドベ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Lehmziegel",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Adobe (US /əˈdoʊbi/, UK /əˈdoʊb/; Spanish: [aˈðoβe], ultimately from Coptic via Arabic) is a building material made from earth and often organic material. Adobe means mudbrick in Spanish, but in some English speaking regions of Spanish heritage it refers to any kind of earth construction, as most adobe buildings are similar in appearance to cob and rammed earth buildings. Adobe is among the earliest building materials, and is used throughout the world.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Сама́н (тюркск. букв. — солома) или адоб, адоба (исп. adobe, от араб. ат-туб( в Молдавии- также лампач) — строительный материал из глинистого грунта с добавлением соломы (отсюда и название) или других добавок, высушенного на открытом воздухе. Другие названия материала — кирпич-сырец, глинобетон, глинофибробетон, глиносырцовый материал. Используется для возведения стен, а в сухом климате и заборов. Во влажном состоянии саман мягкий и легко укладывается в опалубку или внавал в виде глиняных лепёшек, валиков. Часто используется в виде параллелепипедов стандартных размеров, высушенных заранее.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'adobe o adobo (dallo spagnolo adobe, [aˈðoβe], a sua volta dall'arabo ṭāʾb \"cotto\") è l'impasto di argilla, sabbia e paglia essiccata al sole utilizzata da molte popolazioni in ogni epoca per costruire mattoni. La città più antica ad oggi conosciuta, Çatalhöyük, in Anatolia, del VII millennio a.C., aveva case costruite in adobe. In Spagna è caratteristica delle regioni secche della Castiglia e León. È molto utilizzata anche nelle regioni semidesertiche dell'Africa e dell'America Centrale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "アドベ（スペイン語：Adobe）またはアドービ（英語発音）とは、砂、砂質粘土とわらまたは他の有機素材で構成された天然建材である。これらの有機素材を木製の型枠を使って日なたで干すことでレンガの形にして使われ、ヨーロッパのコブ（Cob）や日干しレンガによく似ている。アドベの構築物は非常に耐久性に富み、地球上に現存している最古の建築物によく使われている。アドベ建築物は熱を吸収してから非常にゆっくりと放出するため、建築物の内部は涼しいままに保たれ、暑くて乾いた気候に適している。 日干しの土で作られた建築物は、中東や北アフリカ、そしてスペイン（通常ムデハル様式）で一般的だが、アドベは数百年もの間、アメリカ合衆国南西部（プエブロ）、中央アメリカ、そして南米のアンデス山脈の地域の、アメリカ大陸の先住民によって使われてきた（ただ、しばしば多量の石もプエブロの建築物の壁に使われている）。このレンガの製作法は、16世紀にメキシコとペルーを探険したスペイン人によって輸入された。通常のレンガのサイズのものから、大きいもので1、2ヤード（0.91～1.82m）の長さのものまであるのが特徴である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Cegła suszona (określana często w rozmaitych językach, w tym w angielskim i w polskim terminem adobe, pochodzącym z języka hiszpańskiego) – podstawowy, obok drewna i kamienia, materiał budowlany używany w rejonach świata o gorącym klimacie. Cegła ta jest suszona na słońcu i nie jest dodatkowo wypalana. Terminem adobe określa się także rodzaj budowli zbudowanej z cegieł tego typu oraz wzorowany na budowlach z cegły adobe styl architektoniczny, popularny zwłaszcza w Nowym Meksyku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الطوب هي مادة بناء طبيعية هي نوع من أنواع المواد المستخدمة في البناء والتشييد، عادة لها شكل متوازي السطوح وهي مصنوعة من الصلصال والرمل والماء مع إضافة نسبة قليلة من التبن (القش المكسر والناعم) لجبلة الطين قبل تقطيع الطوب لتجفيفه تحت أشعة الشمس. تصلح جميع أنواع الطوب بوجه عام للغرض الأول وإن كان لا يفضل الأنواع الثقيلة حتى لا تكون أحمال إضافية على المنشأ اما الغرض الثاني الحوائط الحاملة يتطلب أن تكون للطوبة مقاومة انضغاط عالية ولا تتأثر بسهولة بالعوامل الجوية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El adobe, palabra que proviene del árabe al-tub, es una pieza para construcción hecha de una masa de barro (arcilla y arena) mezclada con paja, moldeada en forma de ladrillo y secada al sol; con ellos se construyen diversos tipos de edificaciones ya sea paredes y muros. La técnica de elaborarlos y su uso están extendidos por todo el mundo, encontrándose en muchas culturas que nunca tuvieron relación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ein Lehmziegel (Adobe) ist ein mit den Händen oder mit einer Verschalung geformter und luftgetrockneter Quader aus Lehm, der im Lehmbau benutzt wird; die Lehmziegelbauweise unterscheidet sich grundsätzlich vom Bauen mit Stampflehm. Eine Variation ist der luftgetrocknete Ziegel aus Lehm mit Füllstoffen wie Sand, Stroh oder Tierkot (Kamel, Rind) mit geringerem Gewicht und günstigerem Wärmedurchgangskoeffizient. Außerdem wird durch die Beimengung eine höhere Stabilität während des Trocknens erreicht. Bei starkem Regen weicht der Lehmziegel wieder auf, Lehmziegelmauern müssen vor Dauernässe und Schlagregen geschützt sein. Durch Brennen wird ein Lehmziegel je nach Eignung der Mischung und Brennverfahren zum Backstein, Tonziegel oder Klinker.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O adobe é um material vernacular usado na construção civil. É considerado um dos antecedentes históricos do tijolo de barro e seu processo construtivo é uma forma rudimentar de alvenaria. Adobes são tijolos de terra crua, água e palha e algumas vezes outras fibras naturais, moldados em fôrmas por processo artesanal ou semi-industrial.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Adobe is een bouwmateriaal bestaande uit zand, water, klei en organische materialen zoals stro en mest. Het mengsel wordt in een mal gestampt en buiten in de zon gedroogd. Vooral in het Midden-Oosten, Noord-Afrika, Zuid-Amerika en het zuidwesten van Noord-Amerika en Spanje zijn gebouwen van adobe te vinden. Een andere naam is zonsteen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'adobe (de l'arabe: الطوبى) est de l'« argile qui, mélangée d'eau et d'une faible quantité de paille hachée ou d'un autre liant, peut être façonnée en briques séchées au soleil. ». Par extension les briques et constructions réalisées avec cette terre.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Abode"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q183496"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Adobe"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/어도비"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Cegła_suszona"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Adobe_(materiaal)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0h_4"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4407621-6"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アドベ"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vepřovice"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Adobe"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Adobe_(brique)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q183496"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Adobe_(mattone)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Adobe"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Lehmziegel"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Masonry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sustainable_building"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Appropriate_technology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Buildings_and_structures_by_construction_material"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Vernacular_architecture"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Adobe_buildings_and_structures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Soil-based_building_materials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Requests_for_audio_pronunciation_(Spanish)"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Adobe_wall_(detail)_1.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Adobe"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Adobe?oldid=742561544"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.kleiwerks.org"
            },
            {
                "type": "uri",
                "value": "http://www.sensaciones.de/"
            },
            {
                "type": "uri",
                "value": "http://www.calearth.org"
            },
            {
                "type": "uri",
                "value": "http://www.buildingwithawareness.com/"
            },
            {
                "type": "uri",
                "value": "http://www.eartharchitecture.org"
            },
            {
                "type": "uri",
                "value": "http://www.eartha.org.uk/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20060525191123/http:/kerpic.org:80/"
            },
            {
                "type": "uri",
                "value": "http://www.wmf.org/project/adobe-missions-new-mexico"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Adobe is een bouwmateriaal bestaande uit zand, water, klei en organische materialen zoals stro en mest. Het mengsel wordt in een mal gestampt en buiten in de zon gedroogd. Vooral in het Midden-Oosten, Noord-Afrika, Zuid-Amerika en het zuidwesten van Noord-Amerika en Spanje zijn gebouwen van adobe te vinden. Een andere naam is zonsteen. Adobe heeft goede thermische eigenschappen. Overdag kan het veel warmte opslaan die 's nachts vrijgegeven wordt. Bij aardbevingen worden gebouwen die met adobe gebouwd zijn snel beschadigd. Tijdens de aardbeving in Bam op 26 december 2003 werd het grootste van adobe gemaakte gebouw ter wereld, de citadel van Bam, zwaar beschadigd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "アドベ（スペイン語：Adobe）またはアドービ（英語発音）とは、砂、砂質粘土とわらまたは他の有機素材で構成された天然建材である。これらの有機素材を木製の型枠を使って日なたで干すことでレンガの形にして使われ、ヨーロッパのコブ（Cob）や日干しレンガによく似ている。アドベの構築物は非常に耐久性に富み、地球上に現存している最古の建築物によく使われている。アドベ建築物は熱を吸収してから非常にゆっくりと放出するため、建築物の内部は涼しいままに保たれ、暑くて乾いた気候に適している。 日干しの土で作られた建築物は、中東や北アフリカ、そしてスペイン（通常ムデハル様式）で一般的だが、アドベは数百年もの間、アメリカ合衆国南西部（プエブロ）、中央アメリカ、そして南米のアンデス山脈の地域の、アメリカ大陸の先住民によって使われてきた（ただ、しばしば多量の石もプエブロの建築物の壁に使われている）。このレンガの製作法は、16世紀にメキシコとペルーを探険したスペイン人によって輸入された。通常のレンガのサイズのものから、大きいもので1、2ヤード（0.91～1.82m）の長さのものまであるのが特徴である。 アドベ(Adobe)という単語は、4000年間もの間発音と意味に驚くほど小さな変化をきたしながら伝えられている。紀元前2000年の中期エジプト語の単語\"dj-b-t\"が「泥の（または日干しの）レンガ」を意味し、中期エジプト語が後期エジプト語、民衆文字（デモティック）、最終的にはコプト・エジプト語（およそ紀元前600年）へと変化するにつれ、\"dj-b-t\"は「トベ」（\"tobe\"、「泥のレンガ」）になった。これはアラビア語の\"トゥーブ\"（طوب、\"レンガ\")に発展し、これにアラビア語の定冠詞「アル」（ال）をつけた「アットゥーブ」（الطوب）が古スペイン語に取り入れられ、\"泥のレンガ\"という意味のアドベ（adobe）となった。英語の語彙には、18世紀初めにスペイン語から導入されて現在に至っている。 現代の用法においては、用語\"アドベ\"は、北アメリカの砂漠気候地帯、とりわけニューメキシコ州でのプエブロの伝統建築を模倣した一般的な建築物のスタイルを意味するようになった。なお、アメリカ合衆国の南西部にはアドベ以外の素材に「スタッコ仕上げ」（stucco）を施してアドベ建築と外見を合わせた「にせアドービ」（fake adobe）も存在する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الطوب هي مادة بناء طبيعية هي نوع من أنواع المواد المستخدمة في البناء والتشييد، عادة لها شكل متوازي السطوح وهي مصنوعة من الصلصال والرمل والماء مع إضافة نسبة قليلة من التبن (القش المكسر والناعم) لجبلة الطين قبل تقطيع الطوب لتجفيفه تحت أشعة الشمس. تصلح جميع أنواع الطوب بوجه عام للغرض الأول وإن كان لا يفضل الأنواع الثقيلة حتى لا تكون أحمال إضافية على المنشأ اما الغرض الثاني الحوائط الحاملة يتطلب أن تكون للطوبة مقاومة انضغاط عالية ولا تتأثر بسهولة بالعوامل الجوية وكلمة طوب ترجع إلى اللغة المصرية القديمة دوب ثم عربت ونطقت طوب وكان يصنع في مصر القديمة من طمي النيل وظلت بيوت المصريين تبنى بالطوب اللبن لخمسة آلاف سنة وفي في الخمسين سنة الأخيرة تحولت مادة البناء للطوب الأحمر والحجر وغيرها ويعلل عدم بناء منزل المصري القديم بالطوب الأحمر لاعتقادهم بأن دار الخلود ليست في الحياة الدنيا واكتفوا ببناء بيت الفرعون أوما يعرف بالبيت الكبير بالحجر والطوب الأحمر اعتقادا منهم بأن ساكنه الإله أوابن الإله الفرعون حسب العقيدة المصرية القديمة وكذلك بنى المصري القديم القبر والمعبد بالطوب الأحمر والحجر ولقد عرفوا عمليات حرق الطوب. وكان يستخدم في الأمريكتين لبناء المعابد والأهرامات ولا يزال يستعمل في اليمن والعراق.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Cegła suszona (określana często w rozmaitych językach, w tym w angielskim i w polskim terminem adobe, pochodzącym z języka hiszpańskiego) – podstawowy, obok drewna i kamienia, materiał budowlany używany w rejonach świata o gorącym klimacie. Cegła ta jest suszona na słońcu i nie jest dodatkowo wypalana. Najbardziej powszechna tam, gdzie brakowało drewna potrzebnego do budowy i wypalania cegieł. Otrzymywana jest z gliny, iłu lub mułu wymieszanego z trawą lub słomą, ukształtowanego najczęściej w prostopadłościan i wysuszonego na słońcu. Cegła tak otrzymana jest tania, ale brak jej odporności na opady deszczu i wilgoć. W suchym, pustynnym klimacie sprawdza się dobrze. Zapewnia stosunkowo stałą temperaturę wnętrza. Z cegły suszonej budowano w starożytności w Mezopotamii, Egipcie, Indiach, Grecji, Rzymie, prekolumbijskiej Ameryce. Od IV w. p.n.e. cegłę suszoną zaczęła wypierać cegła wypalana.Do dnia dzisiejszego cegły suszone są powszechnym materiałem budowlanym, m.in. na Bliskim Wschodzie, w Afryce Północnej i w Ameryce Łacińskiej. Cegieł adobe używa się np. w Peru i w tradycyjnych budowlach Indian z pogranicza Stanów Zjednoczonych i Meksyku (zwłaszcza Pueblo). Do największych zabytkowych budowli z adobe należą: cytadela w irańskim mieście Bam (zniszczona w 80% podczas trzęsienia ziemi 26 grudnia 2003), świątynie Słońca (Huaca del Sol) i Księżyca prekolumbijskiej kultury Mochica w Peru (zbudowane ze 100 mln cegieł) oraz prekolumbijskie budowle kultury Chimú w mieście Chan Chan (także w Peru, wpisane na Listę UNESCO) oraz w pueblach Nowego Meksyku, jak Pecos lub Acoma. Terminem adobe określa się także rodzaj budowli zbudowanej z cegieł tego typu oraz wzorowany na budowlach z cegły adobe styl architektoniczny, popularny zwłaszcza w Nowym Meksyku. Niewypalaną cegłę stosowano także w Polsce do stawiania wewnętrznych ścianek działowych, zwłaszcza w murowanych budynkach gospodarczych. Ścianki stawiane przed II wojną światową, mimo że nietynkowane, nadal widuje się w doskonałym stanie technicznym.Budowano też tą technologią całe wiejskie domy mieszkalne o drewnianej konstrukcji szkieletowej, a ściany obustronnie tynkowano. Takie domy, o ile mieszkańcy dbali o nie (zwłaszcza o dach), do dziś bywają zamieszkane.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Сама́н (тюркск. букв. — солома) или адоб, адоба (исп. adobe, от араб. ат-туб( в Молдавии- также лампач) — строительный материал из глинистого грунта с добавлением соломы (отсюда и название) или других добавок, высушенного на открытом воздухе. Другие названия материала — кирпич-сырец, глинобетон, глинофибробетон, глиносырцовый материал. Используется для возведения стен, а в сухом климате и заборов. Во влажном состоянии саман мягкий и легко укладывается в опалубку или внавал в виде глиняных лепёшек, валиков. Часто используется в виде параллелепипедов стандартных размеров, высушенных заранее. Применяется главным образом в странах Азии для строительства малоэтажных построек. В России саманные дома часто встречаются в сельской местности; также в южных областях Украины и Молдавии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'adobe (de l'arabe: الطوبى) est de l'« argile qui, mélangée d'eau et d'une faible quantité de paille hachée ou d'un autre liant, peut être façonnée en briques séchées au soleil. ». Par extension les briques et constructions réalisées avec cette terre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O adobe é um material vernacular usado na construção civil. É considerado um dos antecedentes históricos do tijolo de barro e seu processo construtivo é uma forma rudimentar de alvenaria. Adobes são tijolos de terra crua, água e palha e algumas vezes outras fibras naturais, moldados em fôrmas por processo artesanal ou semi-industrial.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Adobe (US /əˈdoʊbi/, UK /əˈdoʊb/; Spanish: [aˈðoβe], ultimately from Coptic via Arabic) is a building material made from earth and often organic material. Adobe means mudbrick in Spanish, but in some English speaking regions of Spanish heritage it refers to any kind of earth construction, as most adobe buildings are similar in appearance to cob and rammed earth buildings. Adobe is among the earliest building materials, and is used throughout the world.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'adobe o adobo (dallo spagnolo adobe, [aˈðoβe], a sua volta dall'arabo ṭāʾb \"cotto\") è l'impasto di argilla, sabbia e paglia essiccata al sole utilizzata da molte popolazioni in ogni epoca per costruire mattoni. La città più antica ad oggi conosciuta, Çatalhöyük, in Anatolia, del VII millennio a.C., aveva case costruite in adobe. In Spagna è caratteristica delle regioni secche della Castiglia e León. È molto utilizzata anche nelle regioni semidesertiche dell'Africa e dell'America Centrale. Particolarmente in Messico le casas de adobe sono tutt'oggi patrimonio di molte famiglie che si tramandano questa tradizione da tempo immemore. Mescolare il pasto seco (erba secca) con il fango permette di creare la giusta consistenza, grande resistenza alle intemperie ed inoltre evita che i blocchi, una volta solidificatisi, tendano a rompersi. In seguito i blocchi vengono fatti aderire tra loro con del fango per innalzare dei muri. Attualmente alcuni architetti continuano ad utilizzare muri di adobe in combinazione con il cemento, colonne e lastre di cemento a causa delle sue caratteristiche.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ein Lehmziegel (Adobe) ist ein mit den Händen oder mit einer Verschalung geformter und luftgetrockneter Quader aus Lehm, der im Lehmbau benutzt wird; die Lehmziegelbauweise unterscheidet sich grundsätzlich vom Bauen mit Stampflehm. Eine Variation ist der luftgetrocknete Ziegel aus Lehm mit Füllstoffen wie Sand, Stroh oder Tierkot (Kamel, Rind) mit geringerem Gewicht und günstigerem Wärmedurchgangskoeffizient. Außerdem wird durch die Beimengung eine höhere Stabilität während des Trocknens erreicht. Bei starkem Regen weicht der Lehmziegel wieder auf, Lehmziegelmauern müssen vor Dauernässe und Schlagregen geschützt sein. Durch Brennen wird ein Lehmziegel je nach Eignung der Mischung und Brennverfahren zum Backstein, Tonziegel oder Klinker.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El adobe, palabra que proviene del árabe al-tub, es una pieza para construcción hecha de una masa de barro (arcilla y arena) mezclada con paja, moldeada en forma de ladrillo y secada al sol; con ellos se construyen diversos tipos de edificaciones ya sea paredes y muros. La técnica de elaborarlos y su uso están extendidos por todo el mundo, encontrándose en muchas culturas que nunca tuvieron relación.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Adobe_wall_(detail)_1.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742561544,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 682,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Material"
            }
        ]
    },
    "http://dbpedia.org/resource/Abode_(disambiguation)": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Ygnacio_Palomares_Adobe": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Larabanga_Mosque": {
        "http://dbpedia.org/property/materials": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Schieffelin_Hall": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Señor_de_Burgos_Church,_Amazonas": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Spanish_Governor's_Palace": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Sánchez_Adobe_Park": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Banco_(building_material)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Fort_Lowell": {
        "http://dbpedia.org/property/materials": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Fort_Naco": {
        "http://dbpedia.org/property/materials": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Council_House_(Salt_Lake_City)": {
        "http://dbpedia.org/ontology/structuralSystem": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Brunckow's_Cabin": {
        "http://dbpedia.org/property/architecture": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Los_Nogales": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Branciforte_Adobe": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_Flash_Cast": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Metropolitan_Cathedral_of_San_Fernando": {
        "http://dbpedia.org/property/materials": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Ysleta_Mission": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Rancho_Guajome_Adobe": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Presidio_San_Augustin_del_Tucson": {
        "http://dbpedia.org/property/materials": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Juan_de_Anza_House": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_construction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Pagsanjan_Arch": {
        "http://dbpedia.org/property/material": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_clay": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_(brick)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adobe"
            }
        ]
    }
}