{
    "http://dbpedia.org/resource/1st_Armoured_Regiment_(Australia)": {
        "http://dbpedia.org/ontology/march": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://dbpedia.org/resource/Aida": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatItalian-languageOperas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ClassicalMusic107025900"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Opera107026352"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOperas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOperasByGiuseppeVerdi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TelevisionShow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Music107020895"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat19th-centuryOperas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ExpressiveStyle107066659"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MusicGenre107071942"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat1871Operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GrandOpera107026827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGrandOperas"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AuditoryCommunication107109019"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Аида",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Aida",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Aida",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aida (opera)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Aida",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Aida",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "アイーダ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Aida (Oper)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "أوبرا عايدة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Aida (Verdi)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Aida",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "阿依達",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Aida (Aïda en français, pour respecter la diphtongue italienne) est un opéra en quatre actes de Giuseppe Verdi, sur un livret d'Antonio Ghislanzoni d'après une intrigue d'Auguste-Édouard Mariette, créé le 24 décembre 1871 à l'Opéra khédival du Caire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Aida – opera w 4 aktach, z librettem napisanym przez Antonia Ghislanzoniego oraz muzyką Giuseppe Verdiego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Aida (Italian: [aˈiːda]) is an opera in four acts by Giuseppe Verdi to an Italian libretto by Antonio Ghislanzoni. Set in Egypt, it was commissioned by and first performed at Cairo's Khedivial Opera House on 24 December 1871; Giovanni Bottesini conducted after Verdi himself withdrew. Today the work holds a central place in the operatic canon, receiving performances every year around the world; at New York's Metropolitan Opera alone, Aida has been sung more than 1,100 times since 1886. Ghislanzoni's scheme follows a scenario often attributed to the French Egyptologist Auguste Mariette, but Verdi biographer Mary Jane Phillips-Matz argues that the source is actually Temistocle Solera.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aida é uma ópera em quatro atos, com música de Giuseppe Verdi e libreto de Antonio Ghislanzoni. Sua estreia mundial aconteceu na Casa da Ópera, no Cairo, em 24 de dezembro de 1871. Ao contrário do que muitas vezes é afirmado, Aida não foi composta por encomenda do governo egípcio para comemorar a inauguração do canal de Suez, fato que ocorreu em 17 de novembro de 1869.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "『アイーダ』 (伊: Aida) は、ジュゼッペ・ヴェルディが作曲し、1871年に初演された全4幕から成るオペラ))である。ファラオ時代のエジプトとエチオピア、2つの国に引裂かれた男女の悲恋を描き、現代でも世界で最も人気の高いオペラのひとつである。また第2幕第2場での「凱旋行進曲」の旋律は単独でも有名である。 この作品はしばしば「スエズ運河の開通（1869年）を記念して作曲された」あるいは「スエズ運河開通祝賀事業の一環としてカイロに建設されたオペラハウスの杮落し公演用に作曲された」といわれることがあるが、以下に述べるようにこれらはいずれも正確ではない。エジプトを舞台にしたメジャーなオペラはモーツァルトの『魔笛』以来だが、ほぼ無国籍なファンタジーである『魔笛』にくらべ、国家の攻防がメインに据えられた壮大なご当地オペラになっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "«Аи́да» (итал. Aida) — опера Джузеппе Верди, написанная по заказу египетского хедива Исмаила-паши для новооткрытого Каирского оперного театра. Либретто Антонио Гисланцони написал по сценарию египтолога О. Ф. Мариетта. Действие происходит в Мемфисе и Фивах во времена владычества фараонов. В опере повествуется о несчастной любви предводителя египетских войск Радамеса и рабыни Аиды — дочери эфиопского царя, с войсками которого сражаются египтяне.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "《阿依達》（Aida）是由朱塞佩·威尔第作曲的4幕歌劇。意大利文劇本由奇世藍多尼（Antonio Ghislanzoni）編寫，改編自馬里埃特（Auguste Mariette）所寫的故事。歌劇於1871年12月24日在埃及開羅的總督歌劇院首演。 對於該部歌劇的創作目的，坊間有很多誤傳。實際上《阿依達》並非為慶祝1869年通航的蘇伊士運河，或開羅總督歌劇院的啟用所作的。現在可確定的是該劇是由埃及總督伊斯梅爾爵士以150,000法郎邀請威爾第作曲，定於1871年1月上演，但因普法戰爭爆發而延遲上演。 《阿依達》是一部著名歌劇，當年一上演已獲高度讚賞。《阿依達》經常被演出，並有多個錄音版本。其中一首樂曲《榮耀歸於埃及》（Gloria all´Egitto）更成為歐洲的足球比賽時球迷經常詠唱的歌曲。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Aida è un'opera in quattro atti di Giuseppe Verdi, su libretto di Antonio Ghislanzoni, basata su un soggetto originale dell'archeologo francese Auguste Mariette. Isma'il Pascià, Chedivè d'Egitto, commissionò un inno a Verdi per celebrare l'apertura del Canale di Suez (1868) nel 1870, offrendo un compenso di 80.000 franchi, ma Verdi rifiutò, dicendo che non scriveva musica d'occasione. Invece, quando venne l'invito (Mariette mandò uno schema di libretto su un soggetto egiziano a Camille du Locle, direttore dell'Opéra-Comique di Parigi che lo sottopose a Verdi, che trovò la storia valida) a comporre un'opera per l'inaugurazione del nuovo teatro de Il Cairo, Verdi accettò. Il 27 aprile 1870 Mariette scriveva a du Locle: «Ciò che il Viceré vuole è un'opera egiziana esclusivamente storica. Le s",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Aida is een opera in vier akten van Giuseppe Verdi uit 1871. Het libretto is van de hand van Antonio Ghislanzoni gebaseerd op een thema van François Auguste Ferdinand Mariette en een schets in het Frans van Camille du Locle. De opdracht voor het schrijven van de opera is gegeven naar aanleiding van de opening van het nieuwe operagebouw van Caïro.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Aida (a veces escrito Aïda; del árabe عايدة, nombre femenino que significa 'visitante' o 'que regresa') es una ópera en cuatro actos con música de Giuseppe Verdi y libreto en italiano de Antonio Ghislanzoni, basado en la versión francesa de Camille du Locle de la historia propuesta por el egiptólogo francés Auguste Mariette. Aida fue estrenada en el Teatro de Ópera del Jedive en El Cairo el 24 de diciembre de 1871, dirigida por Giovanni Bottesini.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "تم اكتشاف مخطوطات اوبرا عايدة من قبل عالم الآثار الفرنسي \"اوجست ماريتا\" في وادي النيل، والمخطوطة عبارة عن قصة من 4 صفحات، ألف قصتها ميريت باشا عالم المصريات الفرنسي الشهير، وكتب نصها الغنائي (الليبرتو) جيسلا نزوني وبعد ترجمتها سلمت إلى الموسيقار الإيطالي فيردي في عام 1870 من أجل تأليف اوبرا عايدة بطلب من الخديوي إسماعيل، وضع فيردي الموسيقى لاوبرا عايدة مقابل 150 ألف فرنك من الذهب، وقد تم تصميم ديكور وملابس العمل في باريس وكلفت 250 ألف فرنك، وقد أمر الخديوي إسماعيل ببناء دار الاوبرا لتكون جاهزة خلال ستة أشهر في عام 1869، للاحتفال بافتتاح قناة السويس، قام بتصميمها مهندسان إيطاليان هما \"أفوسكاني\"و\" روسي\"، انشئت الاوبرا بين حي الأزبكية وحي الاسماعلية وتم استخدام العديد من الرساميين والمصورين لتجميل الدار برسوم وصور لكبار الفنانيين من الموسيقين والشعراء، وبسبب تأخر وصول ملابس وديكور اوبرا عايدة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Aida ist eine Oper in vier Akten von Giuseppe Verdi nach einem Libretto von Antonio Ghislanzoni, verfasst nach einem Szenarium des Ägyptologen Auguste Mariette. Uraufführung am 24. Dezember 1871 in Kairo.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Aida"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Aida"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Aida"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Aida"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/300164971"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アイーダ"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/아이다"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Aida_(Oper)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aida_(Verdi)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q171277"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αΐντα"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.09f__"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q171277"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Aida_(opera)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Aida_(opera)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Aida"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operas_set_in_Egypt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operas_by_Giuseppe_Verdi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Grand_operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Italian-language_operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1871_operas"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Giuseppe_Verdi,_c._1872_Aida_vocal_score_cover_-_Restoration.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aida"
            }
        ],
        "http://dbpedia.org/property/work": [
            {
                "type": "literal",
                "value": "Aida",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/filename": [
            {
                "type": "literal",
                "value": "Nicola Zerola, Giuseppe Verdi, La fatal pietra .ogg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "\"La fatal pietra\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aida?oldid=740742252"
            }
        ],
        "http://dbpedia.org/property/composer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Giuseppe_Verdi"
            }
        ],
        "http://dbpedia.org/property/cname": [
            {
                "type": "literal",
                "value": "Aida",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.uctv.tv/shows/Aida-2013-San-Diego-Opera-Spotlight-24285"
            },
            {
                "type": "uri",
                "value": "http://www.operadis-opera-discography.org.uk/CLVEAIDA.HTM"
            },
            {
                "type": "uri",
                "value": "http://oll.libertyfund.org/title/2218"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=wBD_ujAW520C&pg=PA218&lpg=PA218&dq=Toscanini,+Verdi+Aida,+Mortimer+Frank&source=bl&ots=L7TQk2UxdW&sig=9KOEnaR64HfGcwo7ZYjMl-NskWM&hl=en&ei=h9yCS7S6OtCWtgefiZX-Bg&sa=X&oi=book_result&ct=result&resnum=8&ved=0CBgQ6AEwBw#v=onepage&q=&f=false"
            },
            {
                "type": "uri",
                "value": "http://www.opera-guide.ch/opera.php?id=403&uilang=en"
            },
            {
                "type": "uri",
                "value": "http://www.dlib.indiana.edu/variations/scores/bhr1116/"
            },
            {
                "type": "uri",
                "value": "http://www.nytimes.com/1999/11/14/movies/art-architecture-looking-at-ancient-egypt-seeing-modern-america.html"
            },
            {
                "type": "uri",
                "value": "http://www.kernkonzepte.ch/nutver.htm"
            },
            {
                "type": "uri",
                "value": "http://www.giuseppeverdi.it/opere/libretti/aida/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.aria-database.com/cgi-bin/aria-search.pl?opera=Aida&a"
            },
            {
                "type": "uri",
                "value": "http://www.oxfordmusiconline.com/subscriber/article/opr/t237/e176"
            }
        ],
        "http://dbpedia.org/property/description": [
            {
                "type": "literal",
                "value": "Philippe Chaperon's Act IV scene 2 set design for the 1880 Palais Garnier performance in Paris.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "sung by Nicola Zerola in 1909",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": ",",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Opening and close of act 4, scene 2:",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/soundRecording": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida__1"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Cover of a very early vocal score, c. 1872.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "《阿依達》（Aida）是由朱塞佩·威尔第作曲的4幕歌劇。意大利文劇本由奇世藍多尼（Antonio Ghislanzoni）編寫，改編自馬里埃特（Auguste Mariette）所寫的故事。歌劇於1871年12月24日在埃及開羅的總督歌劇院首演。 對於該部歌劇的創作目的，坊間有很多誤傳。實際上《阿依達》並非為慶祝1869年通航的蘇伊士運河，或開羅總督歌劇院的啟用所作的。現在可確定的是該劇是由埃及總督伊斯梅爾爵士以150,000法郎邀請威爾第作曲，定於1871年1月上演，但因普法戰爭爆發而延遲上演。 《阿依達》是一部著名歌劇，當年一上演已獲高度讚賞。《阿依達》經常被演出，並有多個錄音版本。其中一首樂曲《榮耀歸於埃及》（Gloria all´Egitto）更成為歐洲的足球比賽時球迷經常詠唱的歌曲。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Aida (a veces escrito Aïda; del árabe عايدة, nombre femenino que significa 'visitante' o 'que regresa') es una ópera en cuatro actos con música de Giuseppe Verdi y libreto en italiano de Antonio Ghislanzoni, basado en la versión francesa de Camille du Locle de la historia propuesta por el egiptólogo francés Auguste Mariette. Aida fue estrenada en el Teatro de Ópera del Jedive en El Cairo el 24 de diciembre de 1871, dirigida por Giovanni Bottesini.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "تم اكتشاف مخطوطات اوبرا عايدة من قبل عالم الآثار الفرنسي \"اوجست ماريتا\" في وادي النيل، والمخطوطة عبارة عن قصة من 4 صفحات، ألف قصتها ميريت باشا عالم المصريات الفرنسي الشهير، وكتب نصها الغنائي (الليبرتو) جيسلا نزوني وبعد ترجمتها سلمت إلى الموسيقار الإيطالي فيردي في عام 1870 من أجل تأليف اوبرا عايدة بطلب من الخديوي إسماعيل، وضع فيردي الموسيقى لاوبرا عايدة مقابل 150 ألف فرنك من الذهب، وقد تم تصميم ديكور وملابس العمل في باريس وكلفت 250 ألف فرنك، وقد أمر الخديوي إسماعيل ببناء دار الاوبرا لتكون جاهزة خلال ستة أشهر في عام 1869، للاحتفال بافتتاح قناة السويس، قام بتصميمها مهندسان إيطاليان هما \"أفوسكاني\"و\" روسي\"، انشئت الاوبرا بين حي الأزبكية وحي الاسماعلية وتم استخدام العديد من الرساميين والمصورين لتجميل الدار برسوم وصور لكبار الفنانيين من الموسيقين والشعراء، وبسبب تأخر وصول ملابس وديكور اوبرا عايدة من باريس لم تعرض في الاحتفالية وقامت فرقة عالمية إيطالية بتقديم اوبرا\" ريجوليتو\" على مسرح دار الاوبرا الخديوية وهو الاسم الذي اشتهرت به آنذاك الاوبرا بشكل عام هو عمل درامي موسيقي يتخلله حوار غنائي، واوبرا عايدة عبارة عن قطعة تياترية تشتمل على مناظر ولوحات راقصة يتخللها أغاني موسيقية متوزعة على 4 فصول تجسد الصراع بين الواجب والعاطفة، تحكي عن قصة الحب التي نشأت بين الأسيرة الحبشية عايدة وراداميس قائد الجيش المصري، الذي حكم عليه فرعون مصر بالاعدام بعد أن ثبت عليه محاولته للهرب مع عايدة إلى الحبشة، قدمت اوبرا عايدة لأول مرة عام 1871 على مسرح دار الاوبرا القديمة الخديوي ولم يتمكن فيردي من الحضور، وعرضت في أوروبا لأول مرة على مسرح لاسكالا في إيطاليا في فبراير 1872",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Aida ist eine Oper in vier Akten von Giuseppe Verdi nach einem Libretto von Antonio Ghislanzoni, verfasst nach einem Szenarium des Ägyptologen Auguste Mariette. Uraufführung am 24. Dezember 1871 in Kairo.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Aida is een opera in vier akten van Giuseppe Verdi uit 1871. Het libretto is van de hand van Antonio Ghislanzoni gebaseerd op een thema van François Auguste Ferdinand Mariette en een schets in het Frans van Camille du Locle. De opdracht voor het schrijven van de opera is gegeven naar aanleiding van de opening van het nieuwe operagebouw van Caïro. De opera beleefde zijn première in Caïro op 24 december 1871 (onder leiding van Verdi’s vriend de contrabassist, componist en dirigent Giovanni Bottesini) en in Italië in het Teatro alla Scala in Milaan op 8 februari 1872 en wordt nog steeds regelmatig opgevoerd bij de piramides van Gizeh.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Aida é uma ópera em quatro atos, com música de Giuseppe Verdi e libreto de Antonio Ghislanzoni. Sua estreia mundial aconteceu na Casa da Ópera, no Cairo, em 24 de dezembro de 1871. Ao contrário do que muitas vezes é afirmado, Aida não foi composta por encomenda do governo egípcio para comemorar a inauguração do canal de Suez, fato que ocorreu em 17 de novembro de 1869.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "«Аи́да» (итал. Aida) — опера Джузеппе Верди, написанная по заказу египетского хедива Исмаила-паши для новооткрытого Каирского оперного театра. Либретто Антонио Гисланцони написал по сценарию египтолога О. Ф. Мариетта. Действие происходит в Мемфисе и Фивах во времена владычества фараонов. В опере повествуется о несчастной любви предводителя египетских войск Радамеса и рабыни Аиды — дочери эфиопского царя, с войсками которого сражаются египтяне.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Aida (Aïda en français, pour respecter la diphtongue italienne) est un opéra en quatre actes de Giuseppe Verdi, sur un livret d'Antonio Ghislanzoni d'après une intrigue d'Auguste-Édouard Mariette, créé le 24 décembre 1871 à l'Opéra khédival du Caire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Aida (Italian: [aˈiːda]) is an opera in four acts by Giuseppe Verdi to an Italian libretto by Antonio Ghislanzoni. Set in Egypt, it was commissioned by and first performed at Cairo's Khedivial Opera House on 24 December 1871; Giovanni Bottesini conducted after Verdi himself withdrew. Today the work holds a central place in the operatic canon, receiving performances every year around the world; at New York's Metropolitan Opera alone, Aida has been sung more than 1,100 times since 1886. Ghislanzoni's scheme follows a scenario often attributed to the French Egyptologist Auguste Mariette, but Verdi biographer Mary Jane Phillips-Matz argues that the source is actually Temistocle Solera.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aida – opera w 4 aktach, z librettem napisanym przez Antonia Ghislanzoniego oraz muzyką Giuseppe Verdiego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "『アイーダ』 (伊: Aida) は、ジュゼッペ・ヴェルディが作曲し、1871年に初演された全4幕から成るオペラ))である。ファラオ時代のエジプトとエチオピア、2つの国に引裂かれた男女の悲恋を描き、現代でも世界で最も人気の高いオペラのひとつである。また第2幕第2場での「凱旋行進曲」の旋律は単独でも有名である。 この作品はしばしば「スエズ運河の開通（1869年）を記念して作曲された」あるいは「スエズ運河開通祝賀事業の一環としてカイロに建設されたオペラハウスの杮落し公演用に作曲された」といわれることがあるが、以下に述べるようにこれらはいずれも正確ではない。エジプトを舞台にしたメジャーなオペラはモーツァルトの『魔笛』以来だが、ほぼ無国籍なファンタジーである『魔笛』にくらべ、国家の攻防がメインに据えられた壮大なご当地オペラになっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Aida è un'opera in quattro atti di Giuseppe Verdi, su libretto di Antonio Ghislanzoni, basata su un soggetto originale dell'archeologo francese Auguste Mariette. Isma'il Pascià, Chedivè d'Egitto, commissionò un inno a Verdi per celebrare l'apertura del Canale di Suez (1868) nel 1870, offrendo un compenso di 80.000 franchi, ma Verdi rifiutò, dicendo che non scriveva musica d'occasione. Invece, quando venne l'invito (Mariette mandò uno schema di libretto su un soggetto egiziano a Camille du Locle, direttore dell'Opéra-Comique di Parigi che lo sottopose a Verdi, che trovò la storia valida) a comporre un'opera per l'inaugurazione del nuovo teatro de Il Cairo, Verdi accettò. Il 27 aprile 1870 Mariette scriveva a du Locle: «Ciò che il Viceré vuole è un'opera egiziana esclusivamente storica. Le scene saranno basate su descrizioni storiche, i costumi saranno disegnati avendo i bassorilievi dell'alto Egitto come modello». La prima dell'opera fu ritardata a causa della guerra franco-prussiana, dato che i costumi e le scene erano a Parigi sotto assedio. Il teatro del Cairo s'inaugurò invece con Rigoletto nel 1869. Quando finalmente la prima ebbe luogo ottenne un enorme successo e ancora oggi continua ad essere una delle opere liriche più famose. Verdi raggiunse un effetto sensazionale con l'utilizzo, nella Marcia trionfale, di lunghe trombe, del tipo delle trombe egiziane o delle buccine romane («...com'erano le Trombe nei tempi antichi» ), appositamente ricostruite per l'occasione, ma dotate di un unico pistoncino nascosto da un panno a forma di vessillo o gagliardetto. La prima rappresentazione avvenne quindi al Teatro khediviale dell'Opera del Cairo il 24 dicembre 1871, diretta da Giovanni Bottesini. Per l'anteprima italiana sotto la sua diretta supervisione, Verdi scrisse una ouverture, che però alla fine non venne eseguita per un ripensamento, considerando il breve preludio più organico ed efficace.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Giuseppe_Verdi,_c._1872_Aida_vocal_score_cover_-_Restoration.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740742252,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 37888,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/language": [
            {
                "type": "literal",
                "value": "Italian",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/bsize": [
            {
                "type": "literal",
                "value": 260,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/cheight": [
            {
                "type": "literal",
                "value": 195,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/cwidth": [
            {
                "type": "literal",
                "value": 220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/oleft": [
            {
                "type": "literal",
                "value": 20,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/otop": [
            {
                "type": "literal",
                "value": 20,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Aida",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/premiereLocation": [
            {
                "type": "literal",
                "value": "in Cairo",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Khedivial_Opera_House"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opera"
            }
        ],
        "http://dbpedia.org/property/librettist": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antonio_Ghislanzoni"
            }
        ],
        "http://dbpedia.org/property/premiereDate": [
            {
                "type": "literal",
                "value": "1871-12-24",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ]
    },
    "http://dbpedia.org/resource/Aida_(musical)": {
        "http://dbpedia.org/ontology/basedOn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://dbpedia.org/resource/Amneris": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://dbpedia.org/resource/Radames": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://dbpedia.org/resource/Aïda": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://dbpedia.org/resource/Aida_(opera)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://dbpedia.org/resource/Amonasro": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Aida": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    },
    "http://dbpedia.org/resource/Aida_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aida"
            }
        ]
    }
}