{
    "http://dbpedia.org/resource/Dirk_DeJager": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Transat_236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Lajes_Glider": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_Transat_236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Air_Transat_Flight_236": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/AirTransat_236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Piché": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_Transat_Flight_236": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Happening107283608"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSurvivorsOfAviationAccidentsOrIncidents"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Survivor110681194"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArtificialSatellite"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Unfortunate109630641"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat2001Disasters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Accident107301336"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Calamity107314838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mishap107314427"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Misfortune107304852"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Trouble107289014"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidentsIn2001"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidentsInPortugal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAccidentsAndIncidentsInvolvingTheAirbusA330"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAirlinerAccidentsAndIncidentsCausedByEngineFailure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAirlinerAccidentsAndIncidentsCausedByFuelExhaustion"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAviationAccidentsAndIncidents"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Volo Air Transat 236",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Awaryjne lądowanie lotu Air Transat 236",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Air-Transat-Flug 236",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Vuelo 236 de Air Transat",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Voo Air Transat 236",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Air Transat Flight 236",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "越洋航空236號班機事故",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Инцидент с A330 над Атлантикой",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Air Transat-vlucht 236",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "エアトランサット236便滑空事故",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Vol 236 Air Transat",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Awaryjne lądowanie lot Air Transat 236 – awaryjne lądowanie samolotu Airbus A330-200, które miało miejsce 24 sierpnia 2001 w bazie lotniczej Lajes na wyspie Terceira należącej do archipelagu Azorów. Airbus A330-200, pilotowany tego dnia przez Kanadyjczyków 49-letniego kapitana Roberta Piche'a i 29-letniego pierwszego oficera Dirka DeJagera, na kilka dni przed feralnym lotem miał wymieniany prawy silnik. Jak okazało się później, podczas montowania nowego silnika obsługa naziemna zamontowała niewłaściwy element, przez co przewody paliwowe i przewody płynu hydraulicznego znalazły się tuż obok siebie. Wibracje, jakim podczas lotu podlegają przewody płynu hydraulicznego, przenosiły się na przewody paliwowe, co w pewnym momencie spowodowało ich rozszczelnienie i niekontrolowany wyciek paliwa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Инцидент с A330 над Атлантикой — авиапроисшествие, произошедшее 24 августа 2001 года. Авиалайнер Airbus A330-243 авиакомпании Air Transat выполнял плановый рейс TSC236 по маршруту Торонто — Лиссабон, но через 5 часов и 34 минуты после взлёта над Атлантическим океаном у него внезапно закончилось топливо и отключились оба двигателя. Экипаж сумел посадить лайнер на ВПП авиабазы Лажеш на Азорских островах, совершив самое длинное в истории авиации планирование на самолёте с неработающими двигателями. Никто из находившихся на его борту 306 человек (293 пассажира и 13 членов экипажа) не погиб, но 18 человек получили ранения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il volo Air Transat 236 TSC236 era un volo di linea della Air Transat in servizio dall'Aeroporto di Toronto (Canada) all'Aeroporto di Lisbona (Portogallo) operato da un Airbus A330. Il 24 agosto 2001 l'aeromobile che effettuava il volo, dopo più di 5 ore dal decollo dal Canada, rimase senza carburante (per una perdita) a circa 10 500 metri di altitudine sopra l'oceano atlantico; i piloti riuscirono però a far planare l'aereo per quasi 20 minuti, portandolo ad effettuare atterraggio di emergenza presso l'Aeroporto di Lajes (isole Azzorre), ad oltre 100 km di distanza dal punto in cui si spense anche l'ultimo dei (due) motori. Alla fine del volo risultarono solo 16 passeggeri e 2 assistenti di volo feriti in modo lieve.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Flug 236 war ein Linienflug der Air Transat von Toronto-Pearson in Kanada nach Lissabon in Portugal. Am 24. August 2001 ging einem auf diesem Flug eingesetzten Airbus A330-200 mit 293 Passagieren und 13 Besatzungsmitgliedern an Bord über dem Atlantik auf Grund eines Lecks infolge einer fehlerhaften Wartung durch die Bodentechniker der Treibstoff aus. Durch die nicht verfahrensgemäße Behandlung dieses Problems verschärften der Flugkapitän Robert Piché und sein Copilot Dirk De Jager die Notlage noch. Anschließend gelang ihnen der längste Gleitflug eines Strahlflugzeugs in der Geschichte der Luftfahrt - etwa 19 Minuten, wobei 120 km zurückgelegt wurden - und die anschließende Notlandung auf dem Militärflugplatz Lajes Field auf der Azoreninsel Terceira.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Air Transat vlucht 236 was een lijnvlucht van Toronto Pearson International Airport naar Luchthaven Portela, Lissabon, die op 24 augustus 2001 door Air Transat werd uitgevoerd met een Airbus A330-243. Boven de Atlantische Oceaan kwam het vliegtuig zonder brandstof te zitten. De piloten wisten het toestel echter veilig aan de grond te zetten op de Azoren. Er vielen geen doden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El 24 de agosto de 2001, el vuelo 236 de Air Transat, entre Toronto (Canadá) y Lisboa (Portugal), se quedó sin combustible mientras volaba sobre el Océano Atlántico debido a una fuga en el motor derecho. El avión tuvo que planear hasta el aeropuerto más cercano, desviando su rumbo que originalmente era hacia Lisboa, teniendo que realizar un aterrizaje de emergencia en la Base Aérea militar de Lajes en las Islas Azores. Es uno de los planeos más prolongados efectuados por un jet comercial. El vuelo fue desviado 100 kilómetros al sur de su rumbo original después del despegue. Si esto no hubiera ocurrido, habría tenido que amerizar en el Océano Atlántico, lo que pudo haber tenido consecuencias fatales. Air Transat es una compañía de vuelos chárter de Canadá.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Em 24 de agosto de 2001 o voo Air Transat 236 operado com um Airbus A330 realizou o maior voo planado jamais registado na aviação comercial a jato após ter ficado sem combustível a meio do Oceano Atlântico.O voo sem motores durou cerca de meia hora, ao longo de 120 km (65 milhas náuticas), com 306 pessoas a bordo, realizando com sucesso uma aterragem de emergência no Aeroporto das Lajes, na ilha Terceira, Açores, Portugal., sem perda de vidas.Não houve feridos, mas o avião sofreu alguns danos estruturais, tendo estourado igualmente os pneus.A maioria dos passageiros eram canadianos a visitar a Europa e portugueses que emigraram, a regressar para visitarem as suas famílias.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Transat 236 est un vol de la compagnie canadienne Air Transat entre Toronto et Lisbonne assuré par un Airbus A330 le 24 août 2001 qui s'est retrouvé en panne de kérosène au-dessus de l'océan Atlantique avec 306 personnes à bord. Le pilote Robert Piché, aidé de son copilote Dirk de Jager, a réussi à poser l'appareil sur une piste d'atterrissage aux Açores avec les deux moteurs arrêtés et après un vol plané d'environ 20 minutes. Tous les 293 passagers et 13 membres d'équipage ont été sauvés, seuls 18 d'entre eux ont été blessés lors de l'évacuation d'urgence.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "越洋航空236號班機是越洋航空在加拿大多倫多皮爾遜國際機場和葡萄牙里斯本機場之間的航班。 在2001年8月24日，由機長羅伯特·皮謝（Robert Piché）和副機長Dirk DeJager駕駛的236號班機，於大西洋上空漏盡燃料並失去動力，後來成功以滑翔方式降落在亞速爾群島，無人死亡，並打破了民航機滑翔飛行最長距離的世界紀錄。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "エアトランザット236便滑空事故（英語: Air Transat Flight 236）は、2001年に発生した航空事故（燃料切れによる無動力緊急着陸）である。大西洋上の巡航高度から動力なしで滑空飛行し緊急着陸に成功した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Air Transat Flight 236 was a transatlantic flight bound for Lisbon, Portugal, from Toronto, Canada, that lost all power while flying over the Atlantic Ocean on August 24, 2001. The Airbus A330 suffered a complete power loss due to a fuel leak caused by improper maintenance. Captain Robert Piché, 48, an experienced glider pilot, and First Officer Dirk de Jager, 28, flew the plane to a successful emergency landing in the Azores, saving all 306 people (293 passengers and 13 crew) on board. Most of the passengers on the flight were Canadians visiting Europe and Portuguese expatriates returning to visit family in Portugal.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Voo_Air_Transat_236"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/エアトランサット236便滑空事故"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Margaret_McKinnon"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Dirk_De_Jager"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Volo_Air_Transat_236"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Air_Transat_Penerbangan_236"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Vuelo_236_de_Air_Transat"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Air-Transat-Flug_236"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vol_236_Air_Transat"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q406609"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Marco_Scocco"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q406609"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04rzzy"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Awaryjne_lądowanie_lotu_Air_Transat_236"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Meleni_Tesic"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Air_Transat-vlucht_236"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Let_Air_Transat_236"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Air_Transat_Flight_236"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Air_Transat"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_accidents_and_incidents_in_Portugal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_accidents_and_incidents_in_2001"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Accidents_and_incidents_involving_the_Airbus_A330"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Airliner_accidents_and_incidents_caused_by_engine_failure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Airliner_accidents_and_incidents_caused_by_fuel_exhaustion"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.robertpiche.com"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 42.73300170898438,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -23.08300018310547,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Air_Transat_A332_C-GITS.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Air_Transat_Flight_236"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-23.083000183105 42.733001708984)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Air_Transat_Flight_236?oldid=742865230"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "42.733 -23.083"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.robertpiche.com"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20120426052219/http:/www.gpiaa.gov.pt/tempfiles/20060608181643moptc.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.webcitation.org/63xIYGyfW?url=http%3A%2F%2Fwww.moptc.pt%2Ftempfiles%2F20060608181643moptc.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.webcitation.org/6SLPzW8Lf"
            },
            {
                "type": "uri",
                "value": "http://www.fss.aero/accident-reports/dvdfiles/PT/2001-08-24-PT.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.gpiaa.gov.pt?cr=9627"
            },
            {
                "type": "uri",
                "value": "http://www.gpiaa.gov.pt/wwwbase/wwwinclude/ficheiro.aspx?tipo=0&id=9627&ambiente=WebSiteMenu"
            },
            {
                "type": "uri",
                "value": "http://www.cbc.ca/news/world/story/2001/08/25/airtransat_010825.html"
            },
            {
                "type": "uri",
                "value": "http://www.cbc.ca/news/health/ptsd-clues-gleaned-from-passengers-on-terrifying-flight-1.2734768"
            },
            {
                "type": "uri",
                "value": "http://www.prnewswire.co.uk/cgi/news/release?id=72317"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20041029232429/http:/www.transat.com/en/media_centre/2.0.media.centre.asp?id=827"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The Airbus A330-243 involved in the incident.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/outcome": [
            {
                "type": "literal",
                "value": "Emergency landing",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/cause": [
            {
                "type": "literal",
                "value": "Maintenance",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Fuel starvation",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/destination": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lisbon"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portela_Airport"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portugal"
            }
        ],
        "http://dbpedia.org/property/origin": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Toronto"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Canada"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Toronto_Pearson_International_Airport"
            }
        ],
        "http://dbpedia.org/property/site": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portugal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lajes_Air_Base"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terceira"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Azores"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Air Transat Flight 236",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/aircraftType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airbus_A330"
            }
        ],
        "http://dbpedia.org/property/passengers": [
            {
                "type": "literal",
                "value": 293,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/occurrenceType": [
            {
                "type": "literal",
                "value": "Incident",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/tailNumber": [
            {
                "type": "literal",
                "value": "C-GITS",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/survivors": [
            {
                "type": "literal",
                "value": 306,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/crew": [
            {
                "type": "literal",
                "value": 13,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Инцидент с A330 над Атлантикой — авиапроисшествие, произошедшее 24 августа 2001 года. Авиалайнер Airbus A330-243 авиакомпании Air Transat выполнял плановый рейс TSC236 по маршруту Торонто — Лиссабон, но через 5 часов и 34 минуты после взлёта над Атлантическим океаном у него внезапно закончилось топливо и отключились оба двигателя. Экипаж сумел посадить лайнер на ВПП авиабазы Лажеш на Азорских островах, совершив самое длинное в истории авиации планирование на самолёте с неработающими двигателями. Никто из находившихся на его борту 306 человек (293 пассажира и 13 членов экипажа) не погиб, но 18 человек получили ранения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Air Transat vlucht 236 was een lijnvlucht van Toronto Pearson International Airport naar Luchthaven Portela, Lissabon, die op 24 augustus 2001 door Air Transat werd uitgevoerd met een Airbus A330-243. Boven de Atlantische Oceaan kwam het vliegtuig zonder brandstof te zitten. De piloten wisten het toestel echter veilig aan de grond te zetten op de Azoren. Er vielen geen doden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Transat 236 est un vol de la compagnie canadienne Air Transat entre Toronto et Lisbonne assuré par un Airbus A330 le 24 août 2001 qui s'est retrouvé en panne de kérosène au-dessus de l'océan Atlantique avec 306 personnes à bord. Le pilote Robert Piché, aidé de son copilote Dirk de Jager, a réussi à poser l'appareil sur une piste d'atterrissage aux Açores avec les deux moteurs arrêtés et après un vol plané d'environ 20 minutes. Tous les 293 passagers et 13 membres d'équipage ont été sauvés, seuls 18 d'entre eux ont été blessés lors de l'évacuation d'urgence.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Air Transat Flight 236 was a transatlantic flight bound for Lisbon, Portugal, from Toronto, Canada, that lost all power while flying over the Atlantic Ocean on August 24, 2001. The Airbus A330 suffered a complete power loss due to a fuel leak caused by improper maintenance. Captain Robert Piché, 48, an experienced glider pilot, and First Officer Dirk de Jager, 28, flew the plane to a successful emergency landing in the Azores, saving all 306 people (293 passengers and 13 crew) on board. Most of the passengers on the flight were Canadians visiting Europe and Portuguese expatriates returning to visit family in Portugal. In about 19 minutes, Piché and De Jager flew their plane without power some 120 km (75 miles), further than any passenger jet in history. The previous record had also been set by Canadian pilots, during the infamous 1983 Gimli Glider incident.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "エアトランザット236便滑空事故（英語: Air Transat Flight 236）は、2001年に発生した航空事故（燃料切れによる無動力緊急着陸）である。大西洋上の巡航高度から動力なしで滑空飛行し緊急着陸に成功した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El 24 de agosto de 2001, el vuelo 236 de Air Transat, entre Toronto (Canadá) y Lisboa (Portugal), se quedó sin combustible mientras volaba sobre el Océano Atlántico debido a una fuga en el motor derecho. El avión tuvo que planear hasta el aeropuerto más cercano, desviando su rumbo que originalmente era hacia Lisboa, teniendo que realizar un aterrizaje de emergencia en la Base Aérea militar de Lajes en las Islas Azores. Es uno de los planeos más prolongados efectuados por un jet comercial. El vuelo fue desviado 100 kilómetros al sur de su rumbo original después del despegue. Si esto no hubiera ocurrido, habría tenido que amerizar en el Océano Atlántico, lo que pudo haber tenido consecuencias fatales. Air Transat es una compañía de vuelos chárter de Canadá. A bordo se encontraban 306 personas (13 tripulantes y 293 pasajeros). No hubo víctimas mortales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "越洋航空236號班機是越洋航空在加拿大多倫多皮爾遜國際機場和葡萄牙里斯本機場之間的航班。 在2001年8月24日，由機長羅伯特·皮謝（Robert Piché）和副機長Dirk DeJager駕駛的236號班機，於大西洋上空漏盡燃料並失去動力，後來成功以滑翔方式降落在亞速爾群島，無人死亡，並打破了民航機滑翔飛行最長距離的世界紀錄。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Flug 236 war ein Linienflug der Air Transat von Toronto-Pearson in Kanada nach Lissabon in Portugal. Am 24. August 2001 ging einem auf diesem Flug eingesetzten Airbus A330-200 mit 293 Passagieren und 13 Besatzungsmitgliedern an Bord über dem Atlantik auf Grund eines Lecks infolge einer fehlerhaften Wartung durch die Bodentechniker der Treibstoff aus. Durch die nicht verfahrensgemäße Behandlung dieses Problems verschärften der Flugkapitän Robert Piché und sein Copilot Dirk De Jager die Notlage noch. Anschließend gelang ihnen der längste Gleitflug eines Strahlflugzeugs in der Geschichte der Luftfahrt - etwa 19 Minuten, wobei 120 km zurückgelegt wurden - und die anschließende Notlandung auf dem Militärflugplatz Lajes Field auf der Azoreninsel Terceira.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il volo Air Transat 236 TSC236 era un volo di linea della Air Transat in servizio dall'Aeroporto di Toronto (Canada) all'Aeroporto di Lisbona (Portogallo) operato da un Airbus A330. Il 24 agosto 2001 l'aeromobile che effettuava il volo, dopo più di 5 ore dal decollo dal Canada, rimase senza carburante (per una perdita) a circa 10 500 metri di altitudine sopra l'oceano atlantico; i piloti riuscirono però a far planare l'aereo per quasi 20 minuti, portandolo ad effettuare atterraggio di emergenza presso l'Aeroporto di Lajes (isole Azzorre), ad oltre 100 km di distanza dal punto in cui si spense anche l'ultimo dei (due) motori. Alla fine del volo risultarono solo 16 passeggeri e 2 assistenti di volo feriti in modo lieve.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Em 24 de agosto de 2001 o voo Air Transat 236 operado com um Airbus A330 realizou o maior voo planado jamais registado na aviação comercial a jato após ter ficado sem combustível a meio do Oceano Atlântico.O voo sem motores durou cerca de meia hora, ao longo de 120 km (65 milhas náuticas), com 306 pessoas a bordo, realizando com sucesso uma aterragem de emergência no Aeroporto das Lajes, na ilha Terceira, Açores, Portugal., sem perda de vidas.Não houve feridos, mas o avião sofreu alguns danos estruturais, tendo estourado igualmente os pneus.A maioria dos passageiros eram canadianos a visitar a Europa e portugueses que emigraram, a regressar para visitarem as suas famílias.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Awaryjne lądowanie lot Air Transat 236 – awaryjne lądowanie samolotu Airbus A330-200, które miało miejsce 24 sierpnia 2001 w bazie lotniczej Lajes na wyspie Terceira należącej do archipelagu Azorów. Airbus A330-200, pilotowany tego dnia przez Kanadyjczyków 49-letniego kapitana Roberta Piche'a i 29-letniego pierwszego oficera Dirka DeJagera, na kilka dni przed feralnym lotem miał wymieniany prawy silnik. Jak okazało się później, podczas montowania nowego silnika obsługa naziemna zamontowała niewłaściwy element, przez co przewody paliwowe i przewody płynu hydraulicznego znalazły się tuż obok siebie. Wibracje, jakim podczas lotu podlegają przewody płynu hydraulicznego, przenosiły się na przewody paliwowe, co w pewnym momencie spowodowało ich rozszczelnienie i niekontrolowany wyciek paliwa.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Air_Transat_A332_C-GITS.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742865230,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1311876,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/injuries": [
            {
                "type": "literal",
                "value": 18,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "Fuel starvation caused by fuel leak due to improper maintenance",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "2001-08-24",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Flight_236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Mayday_episodes": {
        "http://dbpedia.org/property/aux": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Flight_TS_236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Marco_Scocco": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Margaret_McKinnon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Meleni_Tesic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Dirk_De_Jager": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_Transat_Flight_TSC236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/TS236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_Transat_Flight_TS_236": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_Transat_Flight_315": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    },
    "http://dbpedia.org/resource/Flying_on_Empty": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_Transat_Flight_236"
            }
        ]
    }
}