{
    "http://dbpedia.org/resource/Aircraft_registration": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Signal106791372"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Symbol106806469"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Encoding100615887"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Marker107270179"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCountryCodes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Aviation108433727"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Identifier107270601"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAircraftMarkings"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPublicRecords"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIdentifiers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Code106667317"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Collection107951464"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Island"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Activity100407535"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Record106647206"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Evidence106643408"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Indication106797169"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing100614224"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cryptography100614489"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEncodings"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Luftfahrzeugkennzeichen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Codice di registrazione degli aeromobili",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "航空器註冊編號",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Aircraft registration",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Matrícula (aeronaves)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "تسجيل طائرة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Immatriculation des aéronefs",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Międzynarodowy kod samolotowy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vliegtuigregistratienummer",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Регистрация воздушных судов",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "機体記号",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Prefixo aeronáutico",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Регистрационный номер воздушного судна — это идентификационный номер, присваиваемый самолёту по завершении процедуры его внесения в авиационный реестр конкретного государства. В соответствии с требованиями Международной конвенции о гражданской авиации регистрация обязательна для всех гражданских судов. Регистрационный номер воздушного судна обычно состоит из 5 символов — латинских букв и цифр, которые наносятся на хвостовое оперение или другие участки самолёта. По символам номера можно определить национальную принадлежность (Авиационный регистрационный префикс) воздушного судна, а иногда и его тип.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een vliegtuigregistratienummer, of vliegtuigregistratie, is een unieke reeks van letters en cijfers die als identificatiecode voor vliegtuigen gebruikt wordt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "機体記号（きたいきごう、英語：aircraft registration）とは、航空機に付けられる個別の記号。国籍記号と登録記号により構成される。 俗に英語のレジストレーション（registration）を略して単にレジあるいはレジスタと呼ぶ場合もある。国土交通省航空局では識別記号と表記している。 航空機認識の表示方法が数字のみの場合もあるが、こちらはアメリカ空軍（テールコード）、ロイヤルエアフォース（イギリス）や航空自衛隊（日本）などの軍用機に対し用いられる。そのため民間機に「機体数字」といった呼び方はしない。 なお船舶にも個別認識番号があるが、本稿では民間航空機に対してつけられる機体記号について論述する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In accordance with the Convention on International Civil Aviation (also known as the Chicago Convention), all civil aircraft must be registered with a national aviation authority (NAA) using procedures set by each country. Every country, even those not party to the Chicago Convention, has a NAA whose functions include the registration of civil aircraft. An aircraft can only be registered once, in the one jurisdiction. The NAA allocates a unique alphanumeric string to identify the aircraft, which also indicates the nationality (i.e., country of registration) of the aircraft, and provides a legal document called a Certificate of Registration, one of the documents which must be carried when the aircraft is in operation.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il codice di registrazione degli aeromobili (o anche marche di nazionalità e immatricolazione) è una stringa alfanumerica che identifica un aeromobile. Svolge la stessa funzione della targa per un'automobile. Secondo la convenzione di Chicago del 1944 tutti gli aeromobili devono essere registrati presso un'autorità nazionale (come la FAA o l'ENAC) e dimostrare tale registrazione con un documento ufficiale chiamato \"certificato di registrazione\" ogni volta che sono in esercizio. Molte nazioni richiedono anche che il codice di registrazione sia impresso su una targa ignifuga montata sulla fusoliera del velivolo per poterlo identificare anche in seguito ad un incidente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La matrícula de una aeronave es una serie alfanumérica de caracteres similar a una matrícula de un automóvil. En conformidad con el Convenio sobre Aviación Civil Internacional (OACI), todos los aviones deben estar registrados por la autoridad aeronáutica nacional correspondiente y se debe llevar este registro en forma de un documento legal llamado un Certificado de Registro en todo momento durante la operación de la aeronave. La mayoría de los países requieren también que la matrícula se coloque en una placa a prueba de fuego sobre el fuselaje a efectos de una investigación posterior a un accidente donde el avión haya ardido.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) تسجيل الطائرة هو إعطاء الطائرة مجموعةً من الأرقام والأحرف التي تُعَرِّف بها، وتسجيل الطائرة مشابه لرخصة السيارة. واستنادًا إلى معاهدة الطيران المدني الدولي فإن جميع الطائرات يجب أن تسجل في هيئة أو وكالة وطنية. وهذه الحروف تعرف جنسية الطائرة وتبعيتها وتسجيلها للبلد التابعة له، والتي بمجرد رؤيتها فإن الطائرة تعرف عن جنسيتها وتبعيتها، ولا يعني بالضرورة أن الطائرة ملكاً للبلد مانح التسجيل، فقد تكون الطائرة ملكاً لبلدٍ ما، لكن الظروف قد تضطر المالك إلى تسجيلها في دولة أخرى. كما يحدث في حال تأجير طائرة للعمل، فالمشغل بمقتضى العقد يملك حق تشغيل الطائرة، بينما حروف تسجيلها لا تعطي ذات المعلومة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Das Luftfahrzeugkennzeichen (umgangssprachlich oft fälschlich als Flugzeugkennung bezeichnet) ist ein individueller alphanumerischer Code, der ein Luftfahrzeug eindeutig identifiziert. Bei zivilen Luftfahrzeugen setzt er sich zusammen aus dem Staatszugehörigkeitszeichen und dem nationalen Eintragungszeichen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Cet article traite de l'immatriculation des aéronefs selon les règles de l'Organisation de l'aviation civile internationale (OACI).Les règles internationales, signées lors de la Convention de Chicago en 1944, imposent que tout aéronef soit immatriculé. À un instant donné, une même immatriculation ne peut être portée que par un seul aéronef. Dans certains pays, il est possible qu'une immatriculation soit ré-utilisée par un autre aéronef, une fois que son porteur initial a été retiré du service. Il est également possible qu'un aéronef change d'immatriculation au cours du temps.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Międzynarodowy kod samolotowy – alfanumeryczne oznaczenie przynależności państwowej statków powietrznych. Kod ten często potocznie nazywany jest „rejestracją” lub „numerem rejestracyjnym” samolotów (statków powietrznych).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "航空器註冊編號（Aircraft registration），或稱「機身編號」、「機尾編號」（tail number），指的是民用載人航空器在使用前向一國的民航管理機構註冊所獲發的編號，就如同汽車有車牌號碼一樣。1944年的《芝加哥民航條約》（Chicago Convention）規定了各國的航空器要有註冊編號才可使用。而由於航空器常會跨國飛行，為了便於分辨，每個國家都有其首碼（prefix）。 註冊編號通常會漆在機身側邊的前後，而有些國家還會規定固定翼飛機要將註冊編號漆在主翼的上方或下方，另外在鼻輪蓋及垂直尾翼也會漆上註冊編號的一部份。大部份國家的首碼與編號會以連字號隔開，但美國、日本、韓國等國則會相連在一起不以連字號隔開。 一般而言私人航空器常以註冊編號做為無線電呼號使用，例如B-12345會唸做「Bravo One Two Three Four Five」；商用航空器則使用航空公司呼號。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Em aviação civil, o prefixo ou marca de nacionalidade é um código alfabético ou alfanumérico que identifica, nacional e internacionalmente, a nacionalidade de uma aeronave. A marca de nacionalidade é considerada um prefixo porque ela precede a marca de matrícula, que por sua vez é considerada um sufixo. A combinação do prefixo com o sufixo forma o que a ICAO denomina aircraft marks, ou seja, as marcas da aeronave.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Vliegtuigregistratienummer"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Prefixo_aeronáutico"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.076y3y"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Immatriculation_des_aéronefs"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Luftfahrzeugkennzeichen"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Codice_di_registrazione_degli_aeromobili"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/항공기_등록기호"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Międzynarodowy_kod_samolotowy"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q838849"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Imatrikulace_(letectví)"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Matrícula_(aeronaves)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/機体記号"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q838849"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Registrasi_pesawat"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Aircraft_registration"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Public_records"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aircraft_markings"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aviation_licenses_and_certifications"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Country_codes"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Vans.rv-7.g-kels.arp.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aircraft_registration"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aircraft_registration?oldid=744807621"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://dgca.nic.in/aircraft/reg-ind.htm"
            },
            {
                "type": "uri",
                "value": "http://www.icao.int/publications/Documents/7300_orig.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.caa.co.uk/application.aspx?categoryid=60&pagetype=65&applicationid=1"
            },
            {
                "type": "uri",
                "value": "http://www.anac.gov.br/aeronaves/cons_rab.asp"
            },
            {
                "type": "uri",
                "value": "http://www.transportstyrelsen.se/en/Aviation/Aircraft/Swedish-Civil-Aircraft-Register/Aircraft-search/"
            },
            {
                "type": "uri",
                "value": "http://www.lebcaa.com/a_r.shtml"
            },
            {
                "type": "uri",
                "value": "http://www.caa.govt.nz/Script/Air_Reg_Query.asp"
            },
            {
                "type": "uri",
                "value": "http://www.icao.int/icao/en/trivia/aircraft_registration_marks.pdf"
            },
            {
                "type": "uri",
                "value": "http://wwwapps2.tc.gc.ca/saf-sec-sur/2/CCARCS/aspscripts/en/menu.asp"
            },
            {
                "type": "uri",
                "value": "http://www.dac.public.lu/services/espace_aeronefs/registre/index.html"
            },
            {
                "type": "uri",
                "value": "http://dgacguate.com/dgac2009/index.php?option=com_wrapper&Itemid=69"
            },
            {
                "type": "uri",
                "value": "http://www.caa.lv/lv/informacija-un-uzzinas/gaisa-kugu-registrs"
            },
            {
                "type": "uri",
                "value": "http://www.trafi.fi/en/aviation/aircraft_register"
            },
            {
                "type": "uri",
                "value": "http://www.immat.aviation-civile.gouv.fr"
            },
            {
                "type": "uri",
                "value": "http://www.caas.gov.sg/caas/en/Aviation_Development/List_of_Aircraft_on_Singapore_Register/?__locale=en"
            },
            {
                "type": "uri",
                "value": "http://www.casa.gov.au/scripts/nc.dll?WCMS:STANDARD::pc=PC_93247"
            },
            {
                "type": "uri",
                "value": "http://aircraft.mobilit.fgov.be:8080/Aircraft/wbrainc1"
            },
            {
                "type": "uri",
                "value": "http://aircraftregistrationmalta.com/"
            },
            {
                "type": "uri",
                "value": "http://www.airsafetyfirst.com/"
            },
            {
                "type": "uri",
                "value": "http://www.iaa.ie/index.jsp?p=93&n=99"
            },
            {
                "type": "uri",
                "value": "http://dcaa.slv.dk/natregister/"
            },
            {
                "type": "uri",
                "value": "http://www.bazl.admin.ch/fachleute/luftfahrzeugregister/index.html?lang=en"
            },
            {
                "type": "uri",
                "value": "http://www.gov.im/ded/Aircraft/aboutus/registeredaircraft.xml"
            },
            {
                "type": "uri",
                "value": "http://www.airframes.org/"
            },
            {
                "type": "uri",
                "value": "http://www.hdekker.info"
            },
            {
                "type": "uri",
                "value": "http://www.ccaa.hr/UserDocsImages/dokumenti/98/Hrvatski%20registar%20civilnih%20zrakoplova%20za%2001%2007%202012%20.pdf/"
            },
            {
                "type": "uri",
                "value": "http://www.dfld.de/Downloads/Annex_07.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.newfoundland.nl/luchtvaartregister/user/en/zoeken.htm"
            },
            {
                "type": "uri",
                "value": "https://www.internationalregistry.aero/"
            },
            {
                "type": "uri",
                "value": "http://www.aircraftregister.net"
            },
            {
                "type": "uri",
                "value": "http://registry.faa.gov/aircraftinquiry/"
            },
            {
                "type": "uri",
                "value": "http://www.austrocontrol.at/en/content/atm/AIS/Products/OeNfL/LFZREG/lfzreg.shtml"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "機体記号（きたいきごう、英語：aircraft registration）とは、航空機に付けられる個別の記号。国籍記号と登録記号により構成される。 俗に英語のレジストレーション（registration）を略して単にレジあるいはレジスタと呼ぶ場合もある。国土交通省航空局では識別記号と表記している。 航空機認識の表示方法が数字のみの場合もあるが、こちらはアメリカ空軍（テールコード）、ロイヤルエアフォース（イギリス）や航空自衛隊（日本）などの軍用機に対し用いられる。そのため民間機に「機体数字」といった呼び方はしない。 なお船舶にも個別認識番号があるが、本稿では民間航空機に対してつけられる機体記号について論述する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Cet article traite de l'immatriculation des aéronefs selon les règles de l'Organisation de l'aviation civile internationale (OACI).Les règles internationales, signées lors de la Convention de Chicago en 1944, imposent que tout aéronef soit immatriculé. L'OACI délègue aux organismes nationaux la tenue des registres d'immatriculation de chaque pays, et fixe des normes tant pour le format de cette immatriculation que pour son marquage extérieur sur l'aéronef (taille et emplacement). En plus du marquage extérieur, la plupart des pays exigent que l'immatriculation soit gravée sur une plaque à l'épreuve du feu fixée sur ou dans l'aéronef. À un instant donné, une même immatriculation ne peut être portée que par un seul aéronef. Dans certains pays, il est possible qu'une immatriculation soit ré-utilisée par un autre aéronef, une fois que son porteur initial a été retiré du service. Il est également possible qu'un aéronef change d'immatriculation au cours du temps. L'OACI utilise l'alphabet phonétique de l'OTAN afin d’épeler les identifiants des aéronefs. Des règles spécifiques à chaque pays sont appliquées aux avions militaires.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Das Luftfahrzeugkennzeichen (umgangssprachlich oft fälschlich als Flugzeugkennung bezeichnet) ist ein individueller alphanumerischer Code, der ein Luftfahrzeug eindeutig identifiziert. Bei zivilen Luftfahrzeugen setzt er sich zusammen aus dem Staatszugehörigkeitszeichen und dem nationalen Eintragungszeichen. Beim Verkauf eines Luftfahrzeugs im Inland bleibt das Kennzeichen in der Regel erhalten. Wird ein Luftfahrzeug aus dem Verkehr gezogen oder in einem anderen Staat unter einem neuen Kennzeichen weiter geflogen, kann das freigewordene Kennzeichen in vielen Staaten erneut (an ein anderes Luftfahrzeug) vergeben werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il codice di registrazione degli aeromobili (o anche marche di nazionalità e immatricolazione) è una stringa alfanumerica che identifica un aeromobile. Svolge la stessa funzione della targa per un'automobile. Secondo la convenzione di Chicago del 1944 tutti gli aeromobili devono essere registrati presso un'autorità nazionale (come la FAA o l'ENAC) e dimostrare tale registrazione con un documento ufficiale chiamato \"certificato di registrazione\" ogni volta che sono in esercizio. Molte nazioni richiedono anche che il codice di registrazione sia impresso su una targa ignifuga montata sulla fusoliera del velivolo per poterlo identificare anche in seguito ad un incidente. Dato che gli aerei di solito mostrano i loro codici di registrazione sulla fusoliera di poppa proprio davanti alla coda, o più recentemente sulla coda stessa, il codice è spesso chiamato \"numero di coda\". Negli Stati Uniti il codice è anche chiamato \"N-number\" (numero N), poiché inizia sempre con la lettera N. Sebbene ogni codice di registrazione sia unico, alcune nazioni, ma non tutte, permettono il suo riutilizzo una volta che l'aeromobile sia venduto, distrutto o ritirato. Ad esempio il codice N-3794N è assegnato ad un Mooney M20, mentre in precedenza è stato assegnato ad un Beechcraft Bonanza (più specificatamente l'aereo che precipitò in quello che successivamente venne detto il giorno in cui la musica morì). Inoltre allo stesso velivolo possono essere assegnati diversi codici durante la sua esistenza. Questo può accadere perché l'aeromobile cambia proprietario, Paese di registrazione o, in alcune nazioni, per motivi di vanità.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "航空器註冊編號（Aircraft registration），或稱「機身編號」、「機尾編號」（tail number），指的是民用載人航空器在使用前向一國的民航管理機構註冊所獲發的編號，就如同汽車有車牌號碼一樣。1944年的《芝加哥民航條約》（Chicago Convention）規定了各國的航空器要有註冊編號才可使用。而由於航空器常會跨國飛行，為了便於分辨，每個國家都有其首碼（prefix）。 註冊編號通常會漆在機身側邊的前後，而有些國家還會規定固定翼飛機要將註冊編號漆在主翼的上方或下方，另外在鼻輪蓋及垂直尾翼也會漆上註冊編號的一部份。大部份國家的首碼與編號會以連字號隔開，但美國、日本、韓國等國則會相連在一起不以連字號隔開。 一般而言私人航空器常以註冊編號做為無線電呼號使用，例如B-12345會唸做「Bravo One Two Three Four Five」；商用航空器則使用航空公司呼號。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) تسجيل الطائرة هو إعطاء الطائرة مجموعةً من الأرقام والأحرف التي تُعَرِّف بها، وتسجيل الطائرة مشابه لرخصة السيارة. واستنادًا إلى معاهدة الطيران المدني الدولي فإن جميع الطائرات يجب أن تسجل في هيئة أو وكالة وطنية. وهذه الحروف تعرف جنسية الطائرة وتبعيتها وتسجيلها للبلد التابعة له، والتي بمجرد رؤيتها فإن الطائرة تعرف عن جنسيتها وتبعيتها، ولا يعني بالضرورة أن الطائرة ملكاً للبلد مانح التسجيل، فقد تكون الطائرة ملكاً لبلدٍ ما، لكن الظروف قد تضطر المالك إلى تسجيلها في دولة أخرى. كما يحدث في حال تأجير طائرة للعمل، فالمشغل بمقتضى العقد يملك حق تشغيل الطائرة، بينما حروف تسجيلها لا تعطي ذات المعلومة. كما أنها تمكن العاملين ومشغلي أبراج المراقبة من أداء مهماتهم في الظروف المثلى، والتي تكفل نجاح عملية التواصل، وقد نرى هذه الحروف على أبواب عجلات المقدمة () لتمكن مهندس مراقبة بدأ التشغيل من التواصل مع قائد الطائرة، لأنه في العموم لا يتم التعريف باسم الطيار أو المشغل، إنما باسم الطائرة أو حروف تسجيلها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een vliegtuigregistratienummer, of vliegtuigregistratie, is een unieke reeks van letters en cijfers die als identificatiecode voor vliegtuigen gebruikt wordt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Em aviação civil, o prefixo ou marca de nacionalidade é um código alfabético ou alfanumérico que identifica, nacional e internacionalmente, a nacionalidade de uma aeronave. A marca de nacionalidade é considerada um prefixo porque ela precede a marca de matrícula, que por sua vez é considerada um sufixo. A combinação do prefixo com o sufixo forma o que a ICAO denomina aircraft marks, ou seja, as marcas da aeronave.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La matrícula de una aeronave es una serie alfanumérica de caracteres similar a una matrícula de un automóvil. En conformidad con el Convenio sobre Aviación Civil Internacional (OACI), todos los aviones deben estar registrados por la autoridad aeronáutica nacional correspondiente y se debe llevar este registro en forma de un documento legal llamado un Certificado de Registro en todo momento durante la operación de la aeronave. La mayoría de los países requieren también que la matrícula se coloque en una placa a prueba de fuego sobre el fuselaje a efectos de una investigación posterior a un accidente donde el avión haya ardido. Aunque cada matrícula de las aeronaves es única, algunos países, pero no todos, permiten que esa matrícula pueda volver a utilizarse cuando la aeronave se ha vendido, destruido o retirado. Todos los países tienen matriculadas sus aeronaves, militares y civiles (algunos por separado). La primera parte de la matrícula (prefijo) indica país de pertenencia y servicio (cada país tiene asignada su sigla prefijo por convenio internacional), y la última (sufijo), es la identidad de ese avión. Por ejemplo, en Argentina, LV indica particular y comercial; A: ataque (cazas), B: bombarderos, C: carga. T: transporte. TC: transporte y carga, X: experimental, AX: ataque experimental, PA: Prefectura Nacional. AE: Aviación de Ejército. GN: Gendarmería Nacional, etc.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In accordance with the Convention on International Civil Aviation (also known as the Chicago Convention), all civil aircraft must be registered with a national aviation authority (NAA) using procedures set by each country. Every country, even those not party to the Chicago Convention, has a NAA whose functions include the registration of civil aircraft. An aircraft can only be registered once, in the one jurisdiction. The NAA allocates a unique alphanumeric string to identify the aircraft, which also indicates the nationality (i.e., country of registration) of the aircraft, and provides a legal document called a Certificate of Registration, one of the documents which must be carried when the aircraft is in operation. The registration identifier must be displayed prominently on the aircraft. Most countries also require the registration identifier to be imprinted on a permanent fireproof plate mounted on the fuselage in case of a post-fire/post-crash aircraft accident investigation. Military aircraft typically use tail codes and serial numbers. Although each aircraft registration identifier is unique, some countries allow it to be re-used when the aircraft has been sold, destroyed or retired. For example, N3794N is assigned to a Mooney M20F. It had been previously assigned to a Beechcraft Bonanza (specifically, the aircraft in which Buddy Holly was killed). Also note that an individual aircraft may be assigned different registrations during its existence. This can be because the aircraft changes ownership, jurisdiction of registration, or in some cases for vanity reasons.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Międzynarodowy kod samolotowy – alfanumeryczne oznaczenie przynależności państwowej statków powietrznych. Kod ten często potocznie nazywany jest „rejestracją” lub „numerem rejestracyjnym” samolotów (statków powietrznych).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Регистрационный номер воздушного судна — это идентификационный номер, присваиваемый самолёту по завершении процедуры его внесения в авиационный реестр конкретного государства. В соответствии с требованиями Международной конвенции о гражданской авиации регистрация обязательна для всех гражданских судов. Регистрационный номер воздушного судна обычно состоит из 5 символов — латинских букв и цифр, которые наносятся на хвостовое оперение или другие участки самолёта. По символам номера можно определить национальную принадлежность (Авиационный регистрационный префикс) воздушного судна, а иногда и его тип.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Vans.rv-7.g-kels.arp.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744807621,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2367169,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/String"
            }
        ]
    },
    "http://dbpedia.org/resource/Aircraft_Registration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/Aircraft_registration_code": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Aircraft_registration": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/Certificate_of_Registration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/N-number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/Certificate_of_registration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/Aircraft_registration_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/Registration_aircraft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/I_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/Aircraft_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    },
    "http://dbpedia.org/resource/Aircraft_registration_marks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aircraft_registration"
            }
        ]
    }
}