{
    "http://dbpedia.org/resource/Flight_hub": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Hub_airport": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Fortress_hub": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Secondary_hub": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Airline_Hub": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Cargo_hub": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Rolling_airline_hub": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Hub": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Airline_hub": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            }
        ]
    },
    "http://dbpedia.org/resource/Airline_hub": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Airfield102687992"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Airport102692232"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Airport"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAirports"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Facility103315023"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Hub (luchthaven)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Airline hub",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Узловой аэропорт",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Centro de conexión",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ハブ空港",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Luftfahrt-Drehkreuz",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "樞紐機場",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Plate-forme de correspondance aéroportuaire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "محور خطوط جوية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Węzłowy port lotniczy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Hub (aviação comercial)",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Airline hubs or hub airports are used by one or more airliners to concentrate passenger traffic and flight operations at a given airport. They serve as transfer (or stop-over) points to get passengers to their final destination. It is part of the hub-and-spoke system. An airline operates flights from several non-hub (spoke) cities to the hub airport, and passengers traveling between spoke cities need to connect through the hub. This paradigm creates economies of scale that allow an airline to serve (via an intermediate connection) city-pairs that could otherwise not be economically served on a non-stop basis. This system contrasts with the point-to-point model, in which there are no hubs and nonstop flights are instead offered between spoke cities. Hub airports also serve origin and destin",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un centro de conexión (en inglés hub) es un aeropuerto que una aerolínea usa como punto de transferencia para cubrir sus destinos. Su utilidad deriva del \"modelo cubo-rayo\" (en referencia a la rueda de la bicicleta), donde los pasajeros que viajan entre aeropuertos que no son servidos por vuelos directos cambian de aeronave camino a su destino.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La plate-forme de correspondance aéroportuaire est l'aéroport choisi par une compagnie aérienne pour y faire transiter une partie notable de ses vols et y assurer des correspondances rapides et garanties. La plupart des compagnies aériennes ont une base d'opération principale, l'aéroport où se situe leurs installations de maintenance des avions. Cette base est souvent utilisée comme plaque tournante principale. Les compagnies aériennes à bas prix qui, pour la plupart, n'assurent pas le transfert des passagers et de leurs bagages entre deux vols n'en ont pas.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Unter einem (Luftfahrt-)Drehkreuz, auch englisch Hub (wörtlich „Nabe“, „Dreh- und Angelpunkt“) genannt, versteht man in der Luftverkehrswirtschaft einen „Umsteigeflughafen“ einer Fluggesellschaft oder einer Allianz von Fluggesellschaften zum Umstieg zwischen Kurz-, Mittel- und Langstreckenflügen. Viele stellen sich darunter einen oder mehrere große (Satelliten-)Terminals mit etlichen Fluggastbrücken vor. Das trifft zwar auf viele Luftverkehrsknotenpunkte zu, ist aber nicht zwingend notwendig, um von einem Drehkreuz im fachlichen Sinne sprechen zu können.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een  hub (Engels voor naaf) is in de wereld van het luchtverkeer een luchthaven waar men overstapt op andere vluchten, zo mogelijk van dezelfde maatschappij. De grootste hub ter wereld is Hartsfield-Jackson Atlanta International Airport bij Atlanta, met dagelijks circa 950 vluchten. Voorbeelden van hubs zijn onder andere luchthaven Schiphol voor de KLM en Delta Airlines, Dallas/Fort Worth International Airport voor American Airlines en Brussels Airport voor onder andere Brussels Airlines en Jetairfly (binnenkort TUI Airlines Belgium)... .",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hub (do inglês), plataforma giratória de voos, e centro de conexão são designações dadas ao aeroporto utilizado por uma companhia aérea como ponto de conexão para transferir seus passageiros para o destino pretendido. É parte do sistema hub-and-spoke (\"cubo e raios\", como em uma roda de bicicleta), no qual viajantes em trânsito entre aeroportos que não são servidos por voos diretos trocam de aeronave para continuar sua viagem ao destino final. Muitas companhias aéreas têm seus hubs situados em aeroportos das cidades onde ficam sua sede, hangares ou terminais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "樞紐機場（英语：airline hub）是航空公司用來中轉旅客至下一個目的地的中停點。這是一個軸輻路網理論（hub and spoke model）的概念，航空公司航線多由樞紐機場為中心，向外聯結各地。從各地來的人們在抵達樞紐機場後經地勤人員的指示即可轉搭下一航班前往最終目的地。許多相輔性較高的航線更被精明的航空公司將於樞紐機場中轉的時段設在一起，如絕大多數港台航空公司由香港及台北前往北美的航班皆在深夜出發，以便亞洲區域航線在返抵樞紐、帶回大批旅客後能為他們提供便捷的轉乘服務，提高航空公司競爭力。相反地，北美返程的航班也多於清晨抵達亞洲，以便旅客轉搭上午的航班。一般來說，幾乎所有的航空公司皆把營運總部設於其樞紐機場所在的城市，甚至有些是直接設在機場旁，如香港國泰航空公司的「國泰城」，中華航空的「華航園區」等。 航空公司的樞紐機場不限定只有一個，也不限定只為客運或只為貨運。情況各異。 許多航空公司還有所謂重點城市或次級樞紐。簡單來說是樞紐城市的次級版本而已。除了航班數略少之外，基本的精神是與樞紐機場不變的。 全球最忙碌機場前卅名皆為一個或數個航空公司的主場。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) محور الطيران هو مطار تستخدمه شركة طيران كنقطة انتقال لإيصال الركاب إلى وجهتهم المقصودة. يقوم المسافرون بين المطارات التي لا تخدمها رحلات مباشرة بتغيير طائراتهم في تلك المحاور للوصول إلى وجهاتهم. تقع أيضاً العديد من المحاور في المدن التي تضم المكاتب الرئيسة لشركات الطيران التي تستخدمها. \n* 32xبوابة فضاء \n* 32xبوابة طيران25بك هذه بذرة مقالة عن الطيران أو الطائرات بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Узловой аэропорт (иногда используется название Хаб (англ. airline hub)) — это аэропорт, который используется авиакомпанией или альянсом авиакомпаний как пункт пересадки пассажиров и имеет высокий процент стыковочных рейсов. Узловой аэропорт является элементом так называемой звездообразной (веерной) сети маршрутов, в которой пассажиры, путешествуя между аэропортами, не связанными прямыми авиарейсами, могут достигнуть пункта назначения, совершив пересадку с одного рейса на другой. Часто хаб авиакомпании располагается в её базовом аэропорте, или в аэропорту того же города, что и головной офис.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Węzłowy port lotniczy (hub lotniczy) – port lotniczy, który spełnia rolę głównego portu przesiadkowego z ofertą przelotów w wielu relacjach i infrastrukturą dostosowaną do obsługi ruchu przesiadkowego. Umożliwia on pasażerom korzystanie z połączeń lotniczych w większości relacji z regionalnych portów, z których dolatują oni do portu przesiadkowego i dopiero w tymże porcie uzyskują połączenie na wybraną relację międzynarodową lub inną regionalną.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ハブ空港（ハブくうこう、英: airline hub、拠点空港）は、広域航空路線網の中心として機能する空港である。航空路線網を自転車などの車輪に例えると、車輪の輻（や／スポーク）部分が「航空路」、轂（こしき／ハブ）部分が「空港」に当たることからこの名称が付いた。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/허브_공항"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ハブ空港"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Airline_hub"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Centro_de_conexión"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hub_(luchthaven)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05rhl1"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4811588"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4811588"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Hub_(aviação_comercial)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Luftfahrt-Drehkreuz"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Penghubung_maskapai_penerbangan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airline_hub"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Plate-forme_de_correspondance_aéroportuaire"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Uzlové_letiště"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Węzłowy_port_lotniczy"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Civil_aviation"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Frankfurt_airport_hub_map_v2.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Airline_hub"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Airline_hub?oldid=743791157"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Узловой аэропорт (иногда используется название Хаб (англ. airline hub)) — это аэропорт, который используется авиакомпанией или альянсом авиакомпаний как пункт пересадки пассажиров и имеет высокий процент стыковочных рейсов. Узловой аэропорт является элементом так называемой звездообразной (веерной) сети маршрутов, в которой пассажиры, путешествуя между аэропортами, не связанными прямыми авиарейсами, могут достигнуть пункта назначения, совершив пересадку с одного рейса на другой. Часто хаб авиакомпании располагается в её базовом аэропорте, или в аэропорту того же города, что и головной офис. Авиакомпании могут использовать как один, так и несколько узловых аэропортов. Они используются и в пассажирских, и в грузовых перевозках. В сети маршрутов авиакомпаний могут формироваться узловые пункты — аэропорты, не являющиеся пересадочными пунктами, но из которых авиакомпания совершает несколько рейсов в разных направлениях. Крупные узловые пункты неофициально называют «вторичными хабами». Во многих случаях узловым аэропортом авиакомпании является крупнейший аэропорт страны (например, Дубай для авиакомпании Emirates Airline).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) محور الطيران هو مطار تستخدمه شركة طيران كنقطة انتقال لإيصال الركاب إلى وجهتهم المقصودة. يقوم المسافرون بين المطارات التي لا تخدمها رحلات مباشرة بتغيير طائراتهم في تلك المحاور للوصول إلى وجهاتهم. تقع أيضاً العديد من المحاور في المدن التي تضم المكاتب الرئيسة لشركات الطيران التي تستخدمها. \n* 32xبوابة فضاء \n* 32xبوابة طيران25بك هذه بذرة مقالة عن الطيران أو الطائرات بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Airline hubs or hub airports are used by one or more airliners to concentrate passenger traffic and flight operations at a given airport. They serve as transfer (or stop-over) points to get passengers to their final destination. It is part of the hub-and-spoke system. An airline operates flights from several non-hub (spoke) cities to the hub airport, and passengers traveling between spoke cities need to connect through the hub. This paradigm creates economies of scale that allow an airline to serve (via an intermediate connection) city-pairs that could otherwise not be economically served on a non-stop basis. This system contrasts with the point-to-point model, in which there are no hubs and nonstop flights are instead offered between spoke cities. Hub airports also serve origin and destination (O&D) traffic.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un centro de conexión (en inglés hub) es un aeropuerto que una aerolínea usa como punto de transferencia para cubrir sus destinos. Su utilidad deriva del \"modelo cubo-rayo\" (en referencia a la rueda de la bicicleta), donde los pasajeros que viajan entre aeropuertos que no son servidos por vuelos directos cambian de aeronave camino a su destino.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Węzłowy port lotniczy (hub lotniczy) – port lotniczy, który spełnia rolę głównego portu przesiadkowego z ofertą przelotów w wielu relacjach i infrastrukturą dostosowaną do obsługi ruchu przesiadkowego. Umożliwia on pasażerom korzystanie z połączeń lotniczych w większości relacji z regionalnych portów, z których dolatują oni do portu przesiadkowego i dopiero w tymże porcie uzyskują połączenie na wybraną relację międzynarodową lub inną regionalną. Normą tradycyjnego systemu lotniczego jest „system piasty i szprych” (ang.: hub-and-spoke model), oparty na szprychach – rozchodzących się gwiaździście połączeniach dowożących pasażerów z regionów do piasty, czyli portu przesiadkowego. System piasty i szprych dominuje w ruchu lotniczym.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een  hub (Engels voor naaf) is in de wereld van het luchtverkeer een luchthaven waar men overstapt op andere vluchten, zo mogelijk van dezelfde maatschappij. De grootste hub ter wereld is Hartsfield-Jackson Atlanta International Airport bij Atlanta, met dagelijks circa 950 vluchten. De hub maakt deel uit van het zogeheten hub and spokes-vervoersconcept, dat bedoeld is om de gemiddelde bezettingsgraad van de toestellen te verbeteren. Hierbij brengen kleinere vliegtuigen (feeders) passagiers naar een hub. Vervolgens vliegen de passagiers eventueel met grote toestellen naar een andere hub, waarna ze met kleinere vliegtuigen naar hun uiteindelijke bestemming worden gebracht. DHL hanteert het concept voor vrachtvluchten. Een nadeel van het concept is dat rond een hub feitelijk een oligopolie ontstaat. Het hub and spokes-concept is ontstaan in de Verenigde Staten, na de deregulering van het luchtverkeer in 1978. Het verkeer van punt-tot-punt dat tot dan door overheidsmaatregelen was afgedwongen, werd na de deregulering voor veel maatschappijen onrendabel. Alleen Southwest Airlines houdt nog vast aan het oude systeem. Voorbeelden van hubs zijn onder andere luchthaven Schiphol voor de KLM en Delta Airlines, Dallas/Fort Worth International Airport voor American Airlines en Brussels Airport voor onder andere Brussels Airlines en Jetairfly (binnenkort TUI Airlines Belgium)... . In het vrachtvervoer is Worldport de hub van goederenvervoerder UPS.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hub (do inglês), plataforma giratória de voos, e centro de conexão são designações dadas ao aeroporto utilizado por uma companhia aérea como ponto de conexão para transferir seus passageiros para o destino pretendido. É parte do sistema hub-and-spoke (\"cubo e raios\", como em uma roda de bicicleta), no qual viajantes em trânsito entre aeroportos que não são servidos por voos diretos trocam de aeronave para continuar sua viagem ao destino final. Muitas companhias aéreas têm seus hubs situados em aeroportos das cidades onde ficam sua sede, hangares ou terminais. Algumas companhias aéreas podem usar apenas um hub, enquanto outras usam vários. Hubs são usados no transporte de passageiros bem como no transporte de carga. Muitas companhias utilizam também cidades-foco, que funcionam da mesma forma que hubs. Companhias aéreas podem também usar hubs secundários, que são um termo não técnico para grandes cidades-foco. Casos deste tipo podem ser encontrados em: \n*  São Paulo (CGH e GRU), Rio de Janeiro (GIG), Brasília (BSB), quanto à TAM; \n*  São Paulo (CGH e GRU), Rio de Janeiro (GIG), Brasília (BSB) e Belo Horizonte (CNF) quanto à GOL; \n*  Recife (REC), Belo Horizonte (CNF) e Campinas (VCP) quanto à Azul Linhas Aéreas Brasileiras; \n*  São Paulo (GRU) e Brasília (BSB) quanto à Avianca Brasil; \n*  Ribeirão Preto, quanto à Passaredo Linhas Aéreas; \n*  Rio de Janeiro (GIG e SDU) e São Paulo (GRU), quanto à extinta Varig; \n*  Rio de Janeiro (GIG e SDU), quanto às extintas Cruzeiro do Sul/Syndicato Condor e Panair do Brasil; \n*  São Paulo, quanto à extinta VASP; \n*  Brasília, quanto à extinta Transbrasil; \n*  Goiânia, Brasília, Palmas, Marabá e Belém, quanto à SETE Linhas Aéreas; \n*  Porto Alegre, quanto à NHT Linhas Aéreas; \n*  Lisboa, quanto à TAP; \n*  Dubai, quanto à Emirates; \n*  Abu Dhabi, quanto à Etihad; \n*  Doha, quanto à Qatar Airways; \n*  Manama, quanto à Gulf Air; \n*  Dallas e Miami, quanto à American Airlines; \n*  Frankfurt, quanto à Lufthansa; \n*  Varsóvia e Poznan, quanto à LOT Polish Airlines; \n*  Houston, quanto à Continental; \n*  Chicago, quanto à United Airlines; \n*  Amsterdã, quanto à KLM; \n*  Londres, quanto à British Airways; \n*  Paris, quanto à Air France; \n*  Madrid, quanto à Iberia; \n*  Roma, quanto à Alitalia; \n*  Zurique, quanto à Swiss; \n*  Moscou, quanto à Aeroflot; \n*  Buenos Aires, quanto à Aerolíneas Argentinas; \n*  Santiago, quanto à LAN Airlines; \n*  Joanesburgo, quanto à South African Airways; \n*  Toronto, quanto à Air Canada; \n*  Sydney, quanto à Qantas; \n*  Auckland, quanto à Air New Zealand; \n*  Mumbai, quanto à Air India; \n*  Singapura, quanto à Singapore Airlines; \n*  Hong Kong, quanto à Cathay Pacific; \n*  Pequim, quanto à Air China; \n*  Seul, quanto à Korean Air; \n*  Tóquio, quanto à Japan Airlines; \n*  Atlanta, quanto à Delta Airlines; \n*  Cidade do Panamá, quanto à Copa Airlines; \n*  Cidade do México, quanto à Aeroméxico.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Unter einem (Luftfahrt-)Drehkreuz, auch englisch Hub (wörtlich „Nabe“, „Dreh- und Angelpunkt“) genannt, versteht man in der Luftverkehrswirtschaft einen „Umsteigeflughafen“ einer Fluggesellschaft oder einer Allianz von Fluggesellschaften zum Umstieg zwischen Kurz-, Mittel- und Langstreckenflügen. Viele stellen sich darunter einen oder mehrere große (Satelliten-)Terminals mit etlichen Fluggastbrücken vor. Das trifft zwar auf viele Luftverkehrsknotenpunkte zu, ist aber nicht zwingend notwendig, um von einem Drehkreuz im fachlichen Sinne sprechen zu können. Im allgemeinen Sprachgebrauch wird der Fachbegriff Drehkreuz oft gleichbedeutend mit den allgemeineren Begriffen Verkehrsknotenpunkt oder Drehscheibe (z. B. in Drehscheibe Frankfurt) benutzt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "樞紐機場（英语：airline hub）是航空公司用來中轉旅客至下一個目的地的中停點。這是一個軸輻路網理論（hub and spoke model）的概念，航空公司航線多由樞紐機場為中心，向外聯結各地。從各地來的人們在抵達樞紐機場後經地勤人員的指示即可轉搭下一航班前往最終目的地。許多相輔性較高的航線更被精明的航空公司將於樞紐機場中轉的時段設在一起，如絕大多數港台航空公司由香港及台北前往北美的航班皆在深夜出發，以便亞洲區域航線在返抵樞紐、帶回大批旅客後能為他們提供便捷的轉乘服務，提高航空公司競爭力。相反地，北美返程的航班也多於清晨抵達亞洲，以便旅客轉搭上午的航班。一般來說，幾乎所有的航空公司皆把營運總部設於其樞紐機場所在的城市，甚至有些是直接設在機場旁，如香港國泰航空公司的「國泰城」，中華航空的「華航園區」等。 航空公司的樞紐機場不限定只有一個，也不限定只為客運或只為貨運。情況各異。 許多航空公司還有所謂重點城市或次級樞紐。簡單來說是樞紐城市的次級版本而已。除了航班數略少之外，基本的精神是與樞紐機場不變的。 對許多的非美籍航空公司而言，用基地、主場來形容他們開出大多數航班的城市或許會比起用樞紐機場來詮釋地更為貼切。主要是因為他們的航班多半是國際航班，而且多是由其所屬國最大的機場所發出的，像是香港國際機場之於國泰航空、奧克蘭國際機場之於紐西蘭航空、成田國際機場之於日本航空以及樟宜國際機場之於新加坡航空等。 全球最忙碌機場前卅名皆為一個或數個航空公司的主場。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La plate-forme de correspondance aéroportuaire est l'aéroport choisi par une compagnie aérienne pour y faire transiter une partie notable de ses vols et y assurer des correspondances rapides et garanties. La plupart des compagnies aériennes ont une base d'opération principale, l'aéroport où se situe leurs installations de maintenance des avions. Cette base est souvent utilisée comme plaque tournante principale. Les compagnies aériennes à bas prix qui, pour la plupart, n'assurent pas le transfert des passagers et de leurs bagages entre deux vols n'en ont pas.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ハブ空港（ハブくうこう、英: airline hub、拠点空港）は、広域航空路線網の中心として機能する空港である。航空路線網を自転車などの車輪に例えると、車輪の輻（や／スポーク）部分が「航空路」、轂（こしき／ハブ）部分が「空港」に当たることからこの名称が付いた。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Frankfurt_airport_hub_map_v2.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743791157,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1726928,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Airports"
            }
        ]
    }
}