{
    "http://dbpedia.org/resource/Allergic_rhinitis": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://vocab.org/frbr/core#Work"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Katar sienny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "حساسية الأنف",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Allergische Rhinitis",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hooikoorts",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "アレルギー性鼻炎",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Поллиноз",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Rinite alérgica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Rhinite allergique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Rinitis alérgica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Rinite allergica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Allergic rhinitis",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "過敏性鼻炎",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Hooikoorts (pollinosis) is een vorm van allergische rinitis, die wordt gekenmerkt door allergie voor stuifmeel (pollen) van planten, vaak grassen of boomsoorten. Het gaat daarbij om pollen die via de wind worden verspreid. Planten die door insecten bestoven worden, hebben pollen die te zwaar zijn om door de wind te worden verspreid. Hooikoorts is seizoensgebonden, in tegenstelling tot allergische aandoeningen die het hele jaar door aanhouden zoals huisstofmijtallergie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "التهاب الأنف التحسسي، المعروف أيضا باسم حمى القش أو طلاع، هو حالة التي تحدث عندما يرد جهاز المناعة بصورة مبالغ فيها للحساسية في الهواء. تشمل العلامات والأعراض سيلان الأنف أو انسداد، والعطس، والأحمرار، والحكة، والعيون الدامعة، وتورم حول العينين. عادة ما يكون سائل الأنف نظيفا. تظهر الأعراض في كثير من الأحيان في غضون دقائق بعد التعرض للحساسية ويمكن أن تؤثر على النوم، والقدرة على العمل، وعدم القدرة على التركيز في المدرسة. أولئك الذين تظهر أعراضهم بسبب حبوب اللقاح عادة ما تطور خلال أوقات معينة من السنة. يعاني كثير من الناس الذين يعانون من حساسية الأنف أيضا الربو، والتهاب الملتحمة التحسسي، أو التهاب الجلد التأتبي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La rhinite allergique est une affection médicale bénigne secondaire à une hypersensibilisation à une substance étrangère dénommée allergène. Son expression clinique est essentiellement la rhinite et la conjonctivite. L'allergène peut être le pollen (dans le cadre du rhume des foins) mais aussi les acariens, ainsi que d'autres produits.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La rinite allergica (indicata anche come raffreddore allergico) è una patologia infiammatoria acuta e ricorrente a carico della mucosa nasale dovuta a una reazione di un antigene esogeno (allergene).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Katar sienny, alergiczny nieżyt nosa, ANN – alergiczne lub sezonowe zapalenie błony śluzowej nosa, definiowane jako objawowe zapalenie błony śluzowej nosa wywołane reakcją IgE-zależną. Wskutek reakcji organizmu na alergen (głównie pyłki roślin) immunoglobuliny dróg oddechowych powodują uwalnianie drażniącej błonę śluzową nosa histaminy przez mastocyty i bazofile. Odnośnie do kataru siennego używa się też pojęcia pyłkowica, które obejmuje alergiczne lub sezonowe zapalenie błony śluzowej nosa i spojówek wraz z dolegliwościami towarzyszącymi, jak napady astmy oskrzelowej, alergiczne reakcje skóry lub układu pokarmowego. Innymi funkcjonującymi w obiegu określeniami schorzenia są: alergia pyłkowa, gorączka sienna, uczulenie sienne. Alergiczny nieżyt nosa występuje zarówno u niemowląt, jak i u d",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die allergische Rhinitis (auch genannt Rhinitis allergica oder allergischer Schnupfen, speziell für pollenbedingte allergische Rhinitis Heuschnupfen, Heufieber oder Pollinose bzw. Pollinosis von lat. pollen = feines Mehl) ist eine allergisch bedingte Entzündung der Nasenschleimhaut (Rhinitis). Diese wird oft von weiteren Erkrankungen der Atemwege begleitet (Komorbidität) wie Entzündungen der Nasennebenhöhlen (Sinusitis) und Asthma.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La rinitis alérgica o fiebre del heno es una reacción de las membranas de la mucosa de la nariz (nasal) después de una exposición a partículas de polvo, de polen, algunas veces al frío, u otras sustancias que perjudican al que sea alérgico. Se ven afectados los ojos y la nariz principalmente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "過敏性鼻炎，又稱為鼻敏感、乾草熱、花粉熱、花粉症或季節性過敏性鼻炎，是因為免疫系統受到空氣中的過敏原影響而導致的鼻炎症狀。徵兆和病症包括流鼻涕或鼻塞、打噴嚏、眼睛的紅癢與溢淚、眼睛周圍腫脹。從鼻腔流出的液體通常是清澈的。症狀通常會在接觸過敏原後的幾分鐘後產生，而且會影響睡眠、工作能力以及在學學生的注意力，因為花粉而有病徵的患者，大概都集中在一年的特定時間發病。許多過敏性鼻炎的病患也會為氣喘、過敏性結膜炎或異位性皮膚炎所苦。 過敏性鼻炎基本上是受到環境過敏原的誘發，例如花粉、動物毛髮、灰塵或黴菌，遺傳基因還有環境暴露都是造成過敏的原因。在農場裡長大或有多個兄弟姊妹都能減低罹患過敏的機率其作用機制和IgE抗體有關，當此抗體接觸到過敏原時會促使肥大細胞釋出像是組織胺的化學物質來造成發炎反應。診斷方法常仰賴醫療病史，且結合皮膚過敏試驗或是抽血來檢查是否含有特定IgE抗體。不過這些測試有時會呈現偽陽性。過敏的病徵和普通感冒的症狀類似，但過敏的症狀常持續超過兩個禮拜而且較少會有發燒的情形。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Rinite alérgica, conhecida popularmente por febre dos fenos, é um tipo de inflamação do nariz que ocorre quando o sistema imunitário tem uma reação excessiva aos alergénios no ar. Os sinais e sintomas incluem congestão ou corrimento nasal, espirros e comichão nos olhos, que se podem tornar vermelhos e inflamados. O muco que escorre do nariz é geralmente límpido. Os sintomas têm geralmente início poucos minutos após a exposição ao alergénio e podem afetar o sono, a capacidade de trabalho e a capacidade de concentração. Nas pessoas alérgicas ao pólen, os sintomas geralmente ocorrem com maior intensidade durante determinadas épocas do ano. Muitas pessoas com rinite alérgica também apresentam asma, conjuntivite alérgica ou dermatite atópica. Os sintomas da rinite alérgicca são semelhantes aos ",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Поллиноз, или сезонный аллергический риноконъюнктивит — сезонное заболевание, причиной которого является аллергическая реакция на пыльцу растений. Заболевание иногда называют сенной лихорадкой, хотя сено не является значимым фактором в генезе заболевания, а лихорадка не характерна для данной патологии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "アレルギー性鼻炎（アレルギーせいびえん、allergic rhinitis、略：AR ）とは、発作性反復性のくしゃみ、水性鼻汁、鼻閉を主徴とする鼻粘膜のI型アレルギーである。 鼻アレルギー（nasal allergy）とも呼ばれるが、この場合は鼻粘膜における炎症である鼻炎以外、すなわち副鼻腔などを含む鼻におけるアレルギー疾患全般を指す。しかしながら、アレルギー性鼻炎と鼻アレルギーとはしばしば同義に用いられる。 鼻過敏症（hyperesthetic rhinitis）と呼ぶこともあるが、これはさらに広義であり、アレルギーの機序によらない鼻疾患、たとえば血管運動性鼻炎なども含む概念である。 アレルギー性鼻炎には通年性と季節性があり、後者の代表的なものに花粉症がある。空気が乾燥する季節に限って、鼻炎を起こすケースもある。 やや狭義および一般市民の間で用いられる意味でアレルギー性鼻炎と言った場合、通年性のアレルギー性鼻炎を指すことが多い。通年性アレルギー性鼻炎の代表的なものは、ダニによる鼻炎である。しかし、カビによる鼻炎も少なくないことがわかってきている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Allergic rhinitis, also known as hay fever, is a type of inflammation in the nose which occurs when the immune system overreacts to allergens in the air. Signs and symptoms include a runny or stuffy nose, sneezing, red, itchy, and watery eyes, and swelling around the eyes. The fluid from the nose is usually clear. Symptom onset is often within minutes following exposure and they can affect sleep, the ability to work, and the ability to concentrate at school. Those whose symptoms are due to pollen typically develop symptoms during specific times of the year. Many people with allergic rhinitis also have asthma, allergic conjunctivitis, or atopic dermatitis.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://lobid.org/resource/HT002235791"
            },
            {
                "type": "uri",
                "value": "http://lobid.org/resource/HT003033091"
            },
            {
                "type": "uri",
                "value": "http://lobid.org/resource/HT008231161"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Alergická_rýma"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0c01msq"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アレルギー性鼻炎"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Allergische_Rhinitis"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Rinite_alérgica"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Rinitis_alérgica"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/알레르기_비염"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Rinite_allergica"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q272436"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q272436"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.029r38"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Katar_sienny"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hooikoorts"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Rhinite_allergique"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Type_I_hypersensitivity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:RTT"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Allergology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Misc_pollen.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Allergic_rhinitis"
            }
        ],
        "http://dbpedia.org/property/diseasesdb": [
            {
                "type": "literal",
                "value": 31140,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/icd": [
            {
                "type": "literal",
                "value": "J30",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 477,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/medlineplus": [
            {
                "type": "literal",
                "value": 813,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergy_and_immunology"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Allergic_rhinitis?oldid=740761917"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "0.4",
                "datatype": "http://dbpedia.org/datatype/millimetre"
            },
            {
                "type": "literal",
                "value": "wide.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Pollen grains from a variety of plants. Enlarged 500 times and about",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://rdvocab.info/RDARelationshipsWEMI/manifestationOfWork": [
            {
                "type": "uri",
                "value": "http://lobid.org/resource/HT002235791"
            },
            {
                "type": "uri",
                "value": "http://lobid.org/resource/HT008231161"
            },
            {
                "type": "uri",
                "value": "http://lobid.org/resource/HT003033091"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Allergic rhinitis",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/omim": [
            {
                "type": "literal",
                "value": 607154,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/with": [
            {
                "type": "literal",
                "value": "Examples of how to prevent or lessen the effects of allergic rhinitis",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La rinitis alérgica o fiebre del heno es una reacción de las membranas de la mucosa de la nariz (nasal) después de una exposición a partículas de polvo, de polen, algunas veces al frío, u otras sustancias que perjudican al que sea alérgico. Se ven afectados los ojos y la nariz principalmente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "アレルギー性鼻炎（アレルギーせいびえん、allergic rhinitis、略：AR ）とは、発作性反復性のくしゃみ、水性鼻汁、鼻閉を主徴とする鼻粘膜のI型アレルギーである。 鼻アレルギー（nasal allergy）とも呼ばれるが、この場合は鼻粘膜における炎症である鼻炎以外、すなわち副鼻腔などを含む鼻におけるアレルギー疾患全般を指す。しかしながら、アレルギー性鼻炎と鼻アレルギーとはしばしば同義に用いられる。 鼻過敏症（hyperesthetic rhinitis）と呼ぶこともあるが、これはさらに広義であり、アレルギーの機序によらない鼻疾患、たとえば血管運動性鼻炎なども含む概念である。 アレルギー性鼻炎には通年性と季節性があり、後者の代表的なものに花粉症がある。空気が乾燥する季節に限って、鼻炎を起こすケースもある。 やや狭義および一般市民の間で用いられる意味でアレルギー性鼻炎と言った場合、通年性のアレルギー性鼻炎を指すことが多い。通年性アレルギー性鼻炎の代表的なものは、ダニによる鼻炎である。しかし、カビによる鼻炎も少なくないことがわかってきている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "過敏性鼻炎，又稱為鼻敏感、乾草熱、花粉熱、花粉症或季節性過敏性鼻炎，是因為免疫系統受到空氣中的過敏原影響而導致的鼻炎症狀。徵兆和病症包括流鼻涕或鼻塞、打噴嚏、眼睛的紅癢與溢淚、眼睛周圍腫脹。從鼻腔流出的液體通常是清澈的。症狀通常會在接觸過敏原後的幾分鐘後產生，而且會影響睡眠、工作能力以及在學學生的注意力，因為花粉而有病徵的患者，大概都集中在一年的特定時間發病。許多過敏性鼻炎的病患也會為氣喘、過敏性結膜炎或異位性皮膚炎所苦。 過敏性鼻炎基本上是受到環境過敏原的誘發，例如花粉、動物毛髮、灰塵或黴菌，遺傳基因還有環境暴露都是造成過敏的原因。在農場裡長大或有多個兄弟姊妹都能減低罹患過敏的機率其作用機制和IgE抗體有關，當此抗體接觸到過敏原時會促使肥大細胞釋出像是組織胺的化學物質來造成發炎反應。診斷方法常仰賴醫療病史，且結合皮膚過敏試驗或是抽血來檢查是否含有特定IgE抗體。不過這些測試有時會呈現偽陽性。過敏的病徵和普通感冒的症狀類似，但過敏的症狀常持續超過兩個禮拜而且較少會有發燒的情形。 如果在幼童時期就開始接觸動物，則有機會降低日後因此而過敏的機會。。有部分藥物可以改善過敏症狀，當中包括鼻炎類固醇、抗組織胺，例如苯海拉明、色甘酸鈉以及白三烯受體拮抗劑類的montelukast（藥品名：欣流）都屬此類。不過對許多人而言，藥物改善的效果有限，或是會有副作用。過敏原免疫療法是讓人暴露在越來越多的過敏原中，此療法一般而言是有效的，過敏原可以注射到體中，或是用口含錠的方式含在舌下。 過敏性鼻炎是過敏的一種，會影響許多人的生活。西方國家在一年內約有10-30%的人們受過敏困擾，最常見的年齡大概是從20-40歲左右。在西元十世紀的時候，拉澤斯醫師第一次對過敏有完整的敘述。1859年，查理·布萊克利醫師發現花粉是造成過敏的原因，而皮奎特。和乾草的關聯卻是因為早期（且錯誤）的理論，該理論提到過敏其實是新乾草的味道引起的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Поллиноз, или сезонный аллергический риноконъюнктивит — сезонное заболевание, причиной которого является аллергическая реакция на пыльцу растений. Заболевание иногда называют сенной лихорадкой, хотя сено не является значимым фактором в генезе заболевания, а лихорадка не характерна для данной патологии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "التهاب الأنف التحسسي، المعروف أيضا باسم حمى القش أو طلاع، هو حالة التي تحدث عندما يرد جهاز المناعة بصورة مبالغ فيها للحساسية في الهواء. تشمل العلامات والأعراض سيلان الأنف أو انسداد، والعطس، والأحمرار، والحكة، والعيون الدامعة، وتورم حول العينين. عادة ما يكون سائل الأنف نظيفا. تظهر الأعراض في كثير من الأحيان في غضون دقائق بعد التعرض للحساسية ويمكن أن تؤثر على النوم، والقدرة على العمل، وعدم القدرة على التركيز في المدرسة. أولئك الذين تظهر أعراضهم بسبب حبوب اللقاح عادة ما تطور خلال أوقات معينة من السنة. يعاني كثير من الناس الذين يعانون من حساسية الأنف أيضا الربو، والتهاب الملتحمة التحسسي، أو التهاب الجلد التأتبي. وعادة ما تسبب حساسية الأنف عن طريق المواد المسببة للحساسية البيئية مثل حبوب اللقاح، شعر الحيوانات الأليفة، والغبار، أو العفن. تساهم الجينات الموروثة والتعرض للعوامل البيئية في تطوير الحساسية. تقلل النشأة في مزرعة ووجود الأشقاء من خطر الإصابة بالمرض. تضمنت الآلية كريين مناعي هـ الكامنة وراء الأجسام المضادة المترتبة على مسببات الحساسية في إطلاق المواد الكيميائية الالتهابية مثل الهستامين من خلية بدينة. عادة ما يستند التشخيص على السيرة المرضية المختلط مع اختبار وخز الجلد أو اختبارات محددة لحساسية الدم لكريين مناعي هـ. تكون نتيجة هذه الاختبارات في بعض الأحيان إيجابية بشكل خاطئ  تشبه أعراض هذه الحساسية نزلات البرد؛ ومع ذلك، فإنها غالبا ما تستمر لأكثر من أسبوعين، وعادة لا تتضمن الحمى. قد يقلل التعرض للحيوانات في وقت مبكر من الحياة من خطر الاصابة بالحساسية لهم في وقت لاحق. وهناك عدد من الأدوية قد يحسن الأعراض منشطات الأنف مشل الأدوية بما في ذلك الكورتيكوستيرويد ومضاد الهستامين مثل ديفينهيدرامين، كرومولين الصوديوم، ومضادات الليكوترين مستقبلات مثل المونتيلوكاست. ولكن الأدوية ليست كافية أو مرتبطة مع الآثار الجانبية في كثير من الناس. تعريض الناس لكميات أكبر وأكبر من مسببات الحساسية، والمعروفة باسم حساسية العلاج المناعي هو غالبا ما تكون فعالة. قد ييت إعطاء مسببات الحساسية على شكل حقن تحت الجلد أو في شكل قرص تحت اللسان. وعادة ما يستمر العلاج 3-5 سنوات بعد والتي قد تستمر فوائده لمدة طويلة. التهاب الأنف التحسسي هو نوع من الحساسية التي تؤثر على أكبر عدد من الناس. يتأثر بين 10-30٪ من الناس في الدول الغربية في سنة معينة. وهو أكثر شيوعا بين سن العشرين والأربعين. وأول وصف دقيق كان من الطبيب أبو بكر الرازي في القرن العاشر. تم تحديد اللقاح كسبب في عام 1859 من قبل تشارلز بلاك لاي. بينما تم اكتشاف الطريقة في عام 1906 بواسطة كليمنس فون بيركيه. وجاء الارتباط مع القش في وقت مبكر بسبب نظرية (غير صحيحة) أن الأعراض ناجمة عن رائحة القش الجديد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Hooikoorts (pollinosis) is een vorm van allergische rinitis, die wordt gekenmerkt door allergie voor stuifmeel (pollen) van planten, vaak grassen of boomsoorten. Het gaat daarbij om pollen die via de wind worden verspreid. Planten die door insecten bestoven worden, hebben pollen die te zwaar zijn om door de wind te worden verspreid. Hooikoorts is seizoensgebonden, in tegenstelling tot allergische aandoeningen die het hele jaar door aanhouden zoals huisstofmijtallergie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La rhinite allergique est une affection médicale bénigne secondaire à une hypersensibilisation à une substance étrangère dénommée allergène. Son expression clinique est essentiellement la rhinite et la conjonctivite. L'allergène peut être le pollen (dans le cadre du rhume des foins) mais aussi les acariens, ainsi que d'autres produits.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Allergic rhinitis, also known as hay fever, is a type of inflammation in the nose which occurs when the immune system overreacts to allergens in the air. Signs and symptoms include a runny or stuffy nose, sneezing, red, itchy, and watery eyes, and swelling around the eyes. The fluid from the nose is usually clear. Symptom onset is often within minutes following exposure and they can affect sleep, the ability to work, and the ability to concentrate at school. Those whose symptoms are due to pollen typically develop symptoms during specific times of the year. Many people with allergic rhinitis also have asthma, allergic conjunctivitis, or atopic dermatitis. Allergic rhinitis is typically triggered by environmental allergens such as pollen, pet hair, dust, or mold. Inherited genetics and environmental exposures contribute to the development of allergies. Growing up on a farm and having multiple siblings decreases the risk. The underlying mechanism involves IgE antibodies attaching to the allergen and causing the release of inflammatory chemicals such as histamine from mast cells. Diagnosis is usually based on a medical history in combination with a skin prick test or blood tests for allergen-specific IgE antibodies. These tests, however, are sometimes falsely positive. The symptoms of allergies resemble those of the common cold; however, they often last for more than two weeks and typically do not include a fever. Exposure to animals in early life might reduce the risk of developing allergies to them later. A number of medications may improve symptoms including nasal steroids, antihistamines such as diphenhydramine, cromolyn sodium, and leukotriene receptor antagonists such as montelukast. Medications are, however, not sufficient or associated with side effects in many people. Exposing people to larger and larger amounts of allergen, known as allergen immunotherapy is often effective. The allergen may be given as injections just under the skin or as a tablet under the tongue. Treatment typically lasts three to five years after which benefits may be prolonged. Allergic rhinitis is the type of allergy that affects the greatest number of people. In Western countries, between 10–30% of people are affected in a given year. It is most common between the ages of twenty and forty. The first accurate description is from the 10th century physician Rhazes. Pollen was identified as the cause in 1859 by Charles Blackley. In 1906 the mechanism was determined by Clemens von Pirquet. The link with hay came about due to an early (and incorrect) theory that the symptoms were brought about by the smell of new hay.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La rinite allergica (indicata anche come raffreddore allergico) è una patologia infiammatoria acuta e ricorrente a carico della mucosa nasale dovuta a una reazione di un antigene esogeno (allergene).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die allergische Rhinitis (auch genannt Rhinitis allergica oder allergischer Schnupfen, speziell für pollenbedingte allergische Rhinitis Heuschnupfen, Heufieber oder Pollinose bzw. Pollinosis von lat. pollen = feines Mehl) ist eine allergisch bedingte Entzündung der Nasenschleimhaut (Rhinitis). Diese wird oft von weiteren Erkrankungen der Atemwege begleitet (Komorbidität) wie Entzündungen der Nasennebenhöhlen (Sinusitis) und Asthma. Die Erkrankung beginnt meistens im frühen Kindesalter und führt jahrzehntelang zur Beeinträchtigung der Lebensqualität. Die gesundheitlichen Auswirkungen betreffen das Sozialleben, die schulische Leistungsfähigkeit und die Arbeitsproduktivität. Je nach Quelle wird der Anteil an kranken Kindern und Jugendlichen zwischen 15 und über 30 Prozent beziffert. Im Erwachsenenalter spielen zudem Kreuzallergien eine große Rolle.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Rinite alérgica, conhecida popularmente por febre dos fenos, é um tipo de inflamação do nariz que ocorre quando o sistema imunitário tem uma reação excessiva aos alergénios no ar. Os sinais e sintomas incluem congestão ou corrimento nasal, espirros e comichão nos olhos, que se podem tornar vermelhos e inflamados. O muco que escorre do nariz é geralmente límpido. Os sintomas têm geralmente início poucos minutos após a exposição ao alergénio e podem afetar o sono, a capacidade de trabalho e a capacidade de concentração. Nas pessoas alérgicas ao pólen, os sintomas geralmente ocorrem com maior intensidade durante determinadas épocas do ano. Muitas pessoas com rinite alérgica também apresentam asma, conjuntivite alérgica ou dermatite atópica. Os sintomas da rinite alérgicca são semelhantes aos da constipação; no entanto, raramente duram mais do que duas semanas e não incluem febre. O desenvolvimento de alergias é uma combinação de herança genética e de exposição a fatores ambientais. A rinite alérgica é geralmente desencadeada por alergénios ambientais, como o pólen, pêlo de animais, pó ou bolor. O mecanismo subjacente envolve a ligação de anticorpos IgE ao alergénio, o que causa a libertação de químicos anti-inflamatórios dos mastócitos, como a histamina. O diagnóstico geralmente tem por base o historial clínico em conjugação com testes cutâneo-alérgicos ou análises ao sangue para detectar anticorpos IgE específicos. No entanto, estes testas apresentam frequentemente falsos positivos. Crescer no meio rural e ter vários irmãos aparenta diminuir o risco. A exposição a animais no início da vida aparenta diminuir o risco de desenvolver posteriormente alergias ao pelo. Estão disponíveis vários medicamentos para alívio dos sintomas, incluindo esteroides nasais, anti-histamínicos como a difenidramina, cromoglicato e antagonistas do receptor de leucotrieno. No entanto, para muitas pessoas a medicação não é suficiente ou está associada a efeitos secundários. A exposição a quantidades cada vez maiores de alergénios, denominada por , pode ser eficaz em casos graves. O alergénio pode ser administrado por via intravenosa ou como comprimido sublingual. O tratamento geralmente tem a duração de três a cinco anos. A rinite alérgica é o tipo de alergia que afeta o maior número de pessoas. Nos países ocidentais, entre 10 e 30% das pessoas são afetadas todos os anos pela doença. É mais comum entre os 12 e os 40 anos de idade. A primeira descrição precisa da doença foi feita pelo médico do século X Rasis. Em 1859, Charles Blackley identificou o pólen como causa da doença. Em 1906, Clemens von Pirquet identificou o mecanismo. A ligação ao feno deve-se a uma antiga (e incorreta) teoria de que os sintomas seriam espoletados pelo aroma do feno novo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Katar sienny, alergiczny nieżyt nosa, ANN – alergiczne lub sezonowe zapalenie błony śluzowej nosa, definiowane jako objawowe zapalenie błony śluzowej nosa wywołane reakcją IgE-zależną. Wskutek reakcji organizmu na alergen (głównie pyłki roślin) immunoglobuliny dróg oddechowych powodują uwalnianie drażniącej błonę śluzową nosa histaminy przez mastocyty i bazofile. Odnośnie do kataru siennego używa się też pojęcia pyłkowica, które obejmuje alergiczne lub sezonowe zapalenie błony śluzowej nosa i spojówek wraz z dolegliwościami towarzyszącymi, jak napady astmy oskrzelowej, alergiczne reakcje skóry lub układu pokarmowego. Innymi funkcjonującymi w obiegu określeniami schorzenia są: alergia pyłkowa, gorączka sienna, uczulenie sienne. Alergiczny nieżyt nosa występuje zarówno u niemowląt, jak i u dzieci starszych. Towarzyszy astmie u 50–70% pacjentów, a jego występowanie w populacji ogólnej ocenia się na 5–15%. Nieżyt pyłkowy nosa ujawnia się pomiędzy 7 a 14 rokiem życia. Do 6 roku życia istnieje zwiększone ryzyko wystąpienia astmy, po 6 roku życia występuje głównie ryzyko rozwoju alergicznego nieżytu nosa.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Misc_pollen.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740761917,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 412753,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/meshid": [
            {
                "type": "literal",
                "value": "D012221",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/emedicineMult": [
            {
                "type": "literal",
                "value": ",",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "September 2015",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/emedicinesubj": [
            {
                "type": "literal",
                "value": "ent",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/emedicinetopic": [
            {
                "type": "literal",
                "value": 194,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Inflammation"
            }
        ],
        "http://dbpedia.org/property/synonyms": [
            {
                "type": "literal",
                "value": "hay fever, pollinosis",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Environmental_allergy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Allergic_rhinitis": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Cedar_Fever": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Pollinosis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Hay-fever": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Allergic_to_grass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Hay_Fever": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Hay_fever": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Hayfever": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Hay_fever_medication": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Environmental_allergies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Allergic_conjunctivorhinitis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Birkenpollenallergie": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Pollen_allergy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    },
    "http://dbpedia.org/resource/Cedar_fever": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allergic_rhinitis"
            }
        ]
    }
}