{
    "http://en.wikipedia.org/wiki/Allyl_group": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Allyl_group": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Allylgruppe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "أليل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Allile",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Alilo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Allylique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Allyl group",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "烯丙基",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Grupo alilo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Allylgroep",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "アリル化合物",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Аллил",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Grupa allilowa",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "An allyl group is a substituent with the structural formula H2C=CH-CH2R, where R is the rest of the molecule. It consists of a methylene bridge (-CH2-) attached to a vinyl group (-CH=CH2). The name is derived from the Latin word for garlic, Allium sativum. In 1844, Theodor Wertheim isolated an allyl derivative from garlic oil and named it \"Schwefelallyl\". The term allyl applies to many compounds related to H2C=CH-CH2, some of which are of practical or of everyday importance for example allyl chloride.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) مجموعة الأليل هي مجموعة ألكين هيدروكربوني بالصيغة -H2C=CH-CH2.وهي عبارة عن مجموعة فينيل, -CH2=CH مرتبطة مع مثيلين CH2-. فمثلا كحول أليل له التركيب H2C=CHH2C=CH-CH2OH. والمركبات التي تحتوى على مجوعة الأليل تسمى بالمركبات الأليلية. ويسمى الموضع الذي ترتبط فيه مجموعة الأليل (بجوار مجموعة OH في الكحول الأليلي) بالموضع الأليل. والنسخ المستبدلة للمركب أعلاه, مثل \"ترانس\"-2ين-1-يل أو مجموعة \"كروتيل\" (-CH3CH=CH-CH2) يمكن أيضا أن يرجع لها على أنها مجموعة أليلية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El grupo funcional alilo es un grupo alqueno con la fórmula CH2=CH-CH2-. Está compuesto por un grupo vinilo CH2=CH-, enlazado a un grupo metilo -CH2-. Por ejemplo el alcohol alílico que tiene la estructura CH2=CH-CH2-OH. Los compuestos que contienen un grupo alilo muchas veces son llamados compuestos alílicos. El lugar del carbono saturado donde este grupo se enlaza (por ejemplo con un -OH) es llamado posición alílica o sitio alílico. Su nombre proviene del ajo, Allium sativum.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "丙烯基（Allyl）是丙烯的sp3杂化的碳去掉一个氢后形成的基团。其中与双键碳相邻的碳称为烯丙位。 具有该基团的化合物通常可以进行一些特殊的反应，如丙烯重排，丙烯位氧化反应，Ene反应和Trost不对称丙烯位烷基化反应等。 用NBS可以对烯烃的丙烯位进行溴代。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Grupo alilo ou alila, ou ainda alil é um substituinte com a fórmula estrutural H2C=CH-CH2R, onde R é a conexão com o restante da molécula. Constitui-se de um grupo metileno (-CH2-), acoplado a um grupo vinil (-CH=CH2). O nome é derivado da palavra latina para o alho, Allium sativum. Theodor Wertheim isolou um derivado alilo do óleo de alho em nomeou-o Schwefelallyl.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Als Allylgruppe wird in der organischen Chemie ein ungesättigter Kohlenwasserstoffrest bezeichnet, der die Formel H2C=CH–CH2– hat, also eine 2-Propenyl-Gruppe darstellt. Es handelt sich dabei formal um eine Vinylgruppe H2C=CH–, an die eine Methylengruppe –CH2– angehängt ist. Allyl-Kationen und -Radikale sind mesomeriestabilisiert und deshalb deutlich stabiler als das entsprechende tert-Butyl-Kation bzw. -Radikal.Zum Beispiel hat Allylalkohol die Formel H2C=CH–CH2–OH.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En chimie organique, le terme allylique se réfère au groupe allyle qui est un groupe fonctionnel alcénique de formule semi-développée H2C=CH-CH2-. Il peut être considéré comme constitué d'un groupe vinyle, CH2=CH-, attaché à un méthylène, -CH2-. Par exemple, l'alcool allylique a pour formule H2C=CH-CH2OH. Un autre exemple d'un composé allylique simple est le chlorure d'allyle. Des versions dérivées du groupe parent allyl comme le groupe trans-but-2-én-1-yl ou crotyl (CH3CH=CH-CH2-), peuvent être aussi nommés groupes allyliques. Le terme homoallylique désigne de même manière :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De allylgroep is een functionele groep, bestaand uit een eindstandige dubbele binding, die via een methyleengroep is gekoppeld aan de rest van een organische molecule. Meer systematisch zou de groep kunnen worden aangeduid als de prop-2-enyl-groep. De groep dankt zijn naam aan het voorkomen van een aantal verbindingen met dit structuurelement in leden van het plantengeslacht Allium (zoals ui, knoflook en prei). Door het optreden van resonantie is het allyl-kation relatief stabiel, waardoor de allylgroep makkelijk als geheel in de vorm van een positief ion kan migreren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Grupa allilowa (allil, prop-2-en-1-yl) – jednowartościowa grupa organiczna wywodząca się z propenu o wzorze −CH2CH=CH2. Występuje w związkach nienasyconych jak np. alkohol allilowy i eugenol.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In chimica l'allile (o gruppo allilico) è un gruppo funzionale corrispondente a un propilene privato di un atomo di idrogeno, avente formula CH2=CH-CH2-. I composti contenenti un allile si chiamano composti allilici. Tale gruppo funzionale determina un fenomeno risonanza, che gli conferisce maggiore stabilità.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "アリル化合物（-かごうぶつ、allyl compound）とは、2-プロペニル (2-propenyl) 構造 -CH2CH=CH2 を持つ化合物の総称である。2-プロペニル基はアリル基 (allyl group) とも呼ばれ、IUPAC命名法では慣用名とされる。 命名法では、2-プロペニル骨格を持つ置換基にアリル基という呼称は使用できるが、さらに置換法命名で誘導した置換基名としては使用できない。すなわち、2-メチルアリル- というような命名法は禁則である（2-メチル-2-プロペニル- とすべきである）。 なお、日本語表記においては r と l を区別できないことから、芳香族基を示す aryl group は本記事のアリル基と区別するため「アリール基」と字訳することになっているので、注意が必要である。 「アリル」の語源はユリ科ネギ属の属名 Allium に由来する。ネギ、タマネギ、ラッキョウ、ニンニクなど、ネギ属の植物には硫化アリルをはじめとする、アリル基を有する有機硫黄化合物が多く含まれている。 アリル化合物、特に1位に電子求引性や電子供与性の原子あるいは基を持つアリル化合物は反応性に富み、種々の反応や重合反応に利用される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Аллил — углеводородный радикал, производное пропилена, у которого удален атом водорода от третьего атома углерода. Аллильная группа — органический заместитель, часть химического соединения, которое имеет вид CH2=CH-CH2-R. Соединения с аллильной группой часто встречаются в природе в растениях. Своё название аллил получил от латинского названия чеснока — Allium sativum. Примеры соединений, в состав которых входит аллил — аллиловый спирт CH2=CH-CH2-OH, аллилхлорид CH2=CH-CH2-Cl.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Grupa_allilowa"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Allylgroep"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Allile"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q423777"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アリル化合物"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Allylique"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Allylgruppe"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Alilo"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q423777"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Allyl"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Grupo_alilo"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Alkenyl_groups"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Allyl.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Allyl_group"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Allyl_group?oldid=743540651"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Als Allylgruppe wird in der organischen Chemie ein ungesättigter Kohlenwasserstoffrest bezeichnet, der die Formel H2C=CH–CH2– hat, also eine 2-Propenyl-Gruppe darstellt. Es handelt sich dabei formal um eine Vinylgruppe H2C=CH–, an die eine Methylengruppe –CH2– angehängt ist. Allyl-Kationen und -Radikale sind mesomeriestabilisiert und deshalb deutlich stabiler als das entsprechende tert-Butyl-Kation bzw. -Radikal.Zum Beispiel hat Allylalkohol die Formel H2C=CH–CH2–OH. Die Bezeichnung Allyl wurde 1844 von Theodor Wertheim geprägt und leitet sich ab von Allium, lateinisch für Knoblauch, in dem sich eine Reihe von Allylverbindungen wie z. B. Allicin finden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De allylgroep is een functionele groep, bestaand uit een eindstandige dubbele binding, die via een methyleengroep is gekoppeld aan de rest van een organische molecule. Meer systematisch zou de groep kunnen worden aangeduid als de prop-2-enyl-groep. De groep dankt zijn naam aan het voorkomen van een aantal verbindingen met dit structuurelement in leden van het plantengeslacht Allium (zoals ui, knoflook en prei). Door het optreden van resonantie is het allyl-kation relatief stabiel, waardoor de allylgroep makkelijk als geheel in de vorm van een positief ion kan migreren. Een positie in een molecule wordt allylisch genoemd als het om een verzadigd koolstofatoom gaat, direct naast een dubbele binding. Zo zijn allylische waterstofatomen relatief zuur, omdat het anion dat na deprotonering ontstaat kan gestabiliseerd worden door resonantie met de dubbele binding.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Grupo alilo ou alila, ou ainda alil é um substituinte com a fórmula estrutural H2C=CH-CH2R, onde R é a conexão com o restante da molécula. Constitui-se de um grupo metileno (-CH2-), acoplado a um grupo vinil (-CH=CH2). O nome é derivado da palavra latina para o alho, Allium sativum. Theodor Wertheim isolou um derivado alilo do óleo de alho em nomeou-o Schwefelallyl.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "An allyl group is a substituent with the structural formula H2C=CH-CH2R, where R is the rest of the molecule. It consists of a methylene bridge (-CH2-) attached to a vinyl group (-CH=CH2). The name is derived from the Latin word for garlic, Allium sativum. In 1844, Theodor Wertheim isolated an allyl derivative from garlic oil and named it \"Schwefelallyl\". The term allyl applies to many compounds related to H2C=CH-CH2, some of which are of practical or of everyday importance for example allyl chloride.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "アリル化合物（-かごうぶつ、allyl compound）とは、2-プロペニル (2-propenyl) 構造 -CH2CH=CH2 を持つ化合物の総称である。2-プロペニル基はアリル基 (allyl group) とも呼ばれ、IUPAC命名法では慣用名とされる。 命名法では、2-プロペニル骨格を持つ置換基にアリル基という呼称は使用できるが、さらに置換法命名で誘導した置換基名としては使用できない。すなわち、2-メチルアリル- というような命名法は禁則である（2-メチル-2-プロペニル- とすべきである）。 なお、日本語表記においては r と l を区別できないことから、芳香族基を示す aryl group は本記事のアリル基と区別するため「アリール基」と字訳することになっているので、注意が必要である。 「アリル」の語源はユリ科ネギ属の属名 Allium に由来する。ネギ、タマネギ、ラッキョウ、ニンニクなど、ネギ属の植物には硫化アリルをはじめとする、アリル基を有する有機硫黄化合物が多く含まれている。 アリル化合物、特に1位に電子求引性や電子供与性の原子あるいは基を持つアリル化合物は反応性に富み、種々の反応や重合反応に利用される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In chimica l'allile (o gruppo allilico) è un gruppo funzionale corrispondente a un propilene privato di un atomo di idrogeno, avente formula CH2=CH-CH2-. I composti contenenti un allile si chiamano composti allilici. Tale gruppo funzionale determina un fenomeno risonanza, che gli conferisce maggiore stabilità.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En chimie organique, le terme allylique se réfère au groupe allyle qui est un groupe fonctionnel alcénique de formule semi-développée H2C=CH-CH2-. Il peut être considéré comme constitué d'un groupe vinyle, CH2=CH-, attaché à un méthylène, -CH2-. Par exemple, l'alcool allylique a pour formule H2C=CH-CH2OH. Un autre exemple d'un composé allylique simple est le chlorure d'allyle. Des versions dérivées du groupe parent allyl comme le groupe trans-but-2-én-1-yl ou crotyl (CH3CH=CH-CH2-), peuvent être aussi nommés groupes allyliques. Le site sur l'atome de carbone saturé auquel par exemple se lie le groupe OH de l'alcool allylique et plus généralement tout atome de carbone saturé et voisin d'une double liaison, est appelé position allylique ou site allylique et le groupe attaché à ce site est parfois aussi qualifié d'allylique. Le carbone allylique est sp3 tandis que le carbone vinylique est sp2. Le terme homoallylique désigne de même manière : \n*  un fragment 3-butényle CH2=CH-CH2CH2-, ou homologue substitué; \n*  une position saturée sur un squelette moléculaire avoisinant une position allylique et donc à deux liaisons d'un groupement alcène; Les positions allyliques sont sujettes à certaines réactions spécifiques, en raison de la liaison π voisine, par exemple les oxydations allyliques (en), la bromation radicalaire, le réarrangement de Claisen, la réaction ène (en), l'alkylation allylique asymétrique (en) de Trost.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Аллил — углеводородный радикал, производное пропилена, у которого удален атом водорода от третьего атома углерода. Аллильная группа — органический заместитель, часть химического соединения, которое имеет вид CH2=CH-CH2-R. Соединения с аллильной группой часто встречаются в природе в растениях. Своё название аллил получил от латинского названия чеснока — Allium sativum. Примеры соединений, в состав которых входит аллил — аллиловый спирт CH2=CH-CH2-OH, аллилхлорид CH2=CH-CH2-Cl.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "丙烯基（Allyl）是丙烯的sp3杂化的碳去掉一个氢后形成的基团。其中与双键碳相邻的碳称为烯丙位。 具有该基团的化合物通常可以进行一些特殊的反应，如丙烯重排，丙烯位氧化反应，Ene反应和Trost不对称丙烯位烷基化反应等。 用NBS可以对烯烃的丙烯位进行溴代。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) مجموعة الأليل هي مجموعة ألكين هيدروكربوني بالصيغة -H2C=CH-CH2.وهي عبارة عن مجموعة فينيل, -CH2=CH مرتبطة مع مثيلين CH2-. فمثلا كحول أليل له التركيب H2C=CHH2C=CH-CH2OH. والمركبات التي تحتوى على مجوعة الأليل تسمى بالمركبات الأليلية. ويسمى الموضع الذي ترتبط فيه مجموعة الأليل (بجوار مجموعة OH في الكحول الأليلي) بالموضع الأليل. والنسخ المستبدلة للمركب أعلاه, مثل \"ترانس\"-2ين-1-يل أو مجموعة \"كروتيل\" (-CH3CH=CH-CH2) يمكن أيضا أن يرجع لها على أنها مجموعة أليلية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El grupo funcional alilo es un grupo alqueno con la fórmula CH2=CH-CH2-. Está compuesto por un grupo vinilo CH2=CH-, enlazado a un grupo metilo -CH2-. Por ejemplo el alcohol alílico que tiene la estructura CH2=CH-CH2-OH. Los compuestos que contienen un grupo alilo muchas veces son llamados compuestos alílicos. El lugar del carbono saturado donde este grupo se enlaza (por ejemplo con un -OH) es llamado posición alílica o sitio alílico. Su nombre proviene del ajo, Allium sativum.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Grupa allilowa (allil, prop-2-en-1-yl) – jednowartościowa grupa organiczna wywodząca się z propenu o wzorze −CH2CH=CH2. Występuje w związkach nienasyconych jak np. alkohol allilowy i eugenol.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Allyl.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743540651,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 772827,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Allyl": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Allyl_cation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Allylic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Allyl_compounds": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Pentadienyl": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Allyl_ligand": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Allyl_halide": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Allylation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Carbonyl_allylation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Allyl_group"
            }
        ]
    }
}