{
    "http://dbpedia.org/resource/Alphaeus": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNewTestamentPeople"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Alfeu (Bíblia)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Alphaeus",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Алфей (Клеоп)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Alphäus",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Alfeüs",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "حلفى",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Alphée (Nouveau Testament)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "亞勒腓",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Cleofás",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Alphaeus is a man mentioned in the New Testament as the father of two of the Twelve Apostles, namely: \n* Saint Matthew \n* James, son of Alphaeus There were two men named Alphaeus. One of them was the father of the apostle James. His name was Alphaeus of Cleophas. Though both Matthew and James are described as being the \"son of Alphaeus\" there is no Biblical account of the two being called brothers, even in the same context where John and James or Peter and Andrew are described as being brothers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Алфей мужчина, упоминающийся в Новом завете как отец двух апостолов: \n* Левий_Матфей \n* Иаков_Алфеев Возможно, под этим именем подразумесаются два различных человека. И Матфей, и Иаков названы \"Алфеев\" или \"сын Алфея\", но нет ни одного прямого упоминания на то, что они действительно были братьями. Алфей также известен под именем Клеоп, это имя также встречается в Еванегли.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Alphée. Alphée, du grec Ἁλφαίου qualifie deux disciples de Jésus membres du groupe des douze apôtres: Jacques Alphée et Lévi Alphée (Marc 2.14). Lévi est une appellation de l'apôtre Matthieu qui était probablement un Lévite. Depuis la proposition de saint Jérôme (Jérôme de Stridon) au IVe siècle, Alphée est considéré — en particulier dans l'église latine — comme le nom du père de Jacques le Juste qualifié de « frère du Seigneur » ou frère de Jésus dans de très nombreuses sources antiques. Pour s'opposer à ceux qui voyait en Jacques Alphée un frère de Jésus, saint Jérôme a proposé de voir en Alphée un autre nom pour Clopas. Pour lui Jacques le Juste n'aurait été qu'un cousin de Jésus, appelé frère dans les sources antiques. Ce point de vue ne fait tout",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Alfeüs wordt in het Nieuwe Testament genoemd als vader van twee apostelen: \n* Matteüs Levi \n* Jakobus Er zijn geen noemenswaardige tradities die de apostelen Matteüs en Jakobus tot zonen van dezelfde vader maken. Er zou dan in elk geval sprake moeten zijn van twee verschillende mannen met de naam Alfeüs, die elk de vader waren van een apostel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Alphäus ist ein im Neuen Testament zweifach vorkommender Name.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Cleofás es el nombre con el que se hace referencia a dos personas que aparecen en La Biblia. Una de ellas es Cleofás, uno de los discípulos a quien Jesús en su resurrección se aparece en la localidad de Emaus (Lucas, 24,18). Su fecha en el martirologio es el 25 de septiembre. La otra persona es Clopás, también referida como Cleofás. La única referencia que existe de él es a través de la mención de una tal María he teu Klopa, traducida generalmente como María, mujer de Clopás. Muchos creen que Clopás es la transliterración griega de Alphaeus, un nombre en arameo, que llega al español como Alfeo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Alfeu é uma personagem bíblico do Novo Testamento citado como o pai do apóstolo Tiago, filho de Alfeu e, provavelmente, de Judas Tadeu e de Mateus, chamado Levi, filho de Alfeu.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "亞勒腓（古希腊语：Ἁλφαίου，英语：Alphaeus），出現在《新約》中的人名，它是一個希臘文名字，與它對應的希伯來文名字為革羅罷。在新約中，名叫亞勒腓的人有三個－使徒馬太的父親，使徒雅各的父親，以及使徒猶大的父親。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "حلفى جاء ذكره في العهد الجديد لاثنين من رسل المسيح الاثني عشر: \n*  يعقوب بن حلفى \n*  تداوس هناك العديد من المصادر التي تقول ان حلفى هو كلوبا وانه تربطه علاقة قربى مع يسوع المسيح.يقول لوقا الإنجيلى: أن جبرائيل الملاك أطلع مريم على أن نسيبتها أليصابات حبلى بابن في شيخوحتها (لوقا 1 : 26). هذا معناه أن هناك صلة نسب بين مريم العذراء وأليصابت وأن كلوبا زوج أختها هو شقيق أليصابات وقد تزوج من مريم أخت العذراء وأنجب منها يعقوب ويوسى وسمعان ويهوذا.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1542853"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Alphäus"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Alfeüs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alphaeus"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Alphaeus"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1542853"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Alfeus"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Alphée_(Nouveau_Testament)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.025rt99"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Alfeu_(Bíblia)"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cleofás"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:People_in_the_canonical_gospels"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Alphaeus",
                "lang": "en"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "biblical character",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Alphaeus"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Alphaeus?oldid=743650234"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.catholic.org/saints/saint.php?saint_id=1275"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Alfeüs wordt in het Nieuwe Testament genoemd als vader van twee apostelen: \n* Matteüs Levi \n* Jakobus Er zijn geen noemenswaardige tradities die de apostelen Matteüs en Jakobus tot zonen van dezelfde vader maken. Er zou dan in elk geval sprake moeten zijn van twee verschillende mannen met de naam Alfeüs, die elk de vader waren van een apostel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Alphaeus is a man mentioned in the New Testament as the father of two of the Twelve Apostles, namely: \n* Saint Matthew \n* James, son of Alphaeus There were two men named Alphaeus. One of them was the father of the apostle James. His name was Alphaeus of Cleophas. Though both Matthew and James are described as being the \"son of Alphaeus\" there is no Biblical account of the two being called brothers, even in the same context where John and James or Peter and Andrew are described as being brothers. Alphaeus is traditionally identified with Clopas, based on the identification from parallel Gospel accounts of  Mary, the mother of James the third woman with Mary Magdalene and Salome wife of Zebedee beside the cross in Matthew with Mary, the wife of Clopas, the third woman in John's account. The Catholic Encyclopedia suggests that etymologically, the names Clopas and Alphaeus are different, but that they could still be the same person. Other sources propose that Alphaeus, Clophas and Cleophas are variant attempts to render the Aramaic H in Aramaic Hilfai into Greek as aspirated, or K.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Alfeu é uma personagem bíblico do Novo Testamento citado como o pai do apóstolo Tiago, filho de Alfeu e, provavelmente, de Judas Tadeu e de Mateus, chamado Levi, filho de Alfeu.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Alphée. Alphée, du grec Ἁλφαίου qualifie deux disciples de Jésus membres du groupe des douze apôtres: Jacques Alphée et Lévi Alphée (Marc 2.14). Lévi est une appellation de l'apôtre Matthieu qui était probablement un Lévite. Depuis la proposition de saint Jérôme (Jérôme de Stridon) au IVe siècle, Alphée est considéré — en particulier dans l'église latine — comme le nom du père de Jacques le Juste qualifié de « frère du Seigneur » ou frère de Jésus dans de très nombreuses sources antiques. Pour s'opposer à ceux qui voyait en Jacques Alphée un frère de Jésus, saint Jérôme a proposé de voir en Alphée un autre nom pour Clopas. Pour lui Jacques le Juste n'aurait été qu'un cousin de Jésus, appelé frère dans les sources antiques. Ce point de vue ne fait toutefois pas consensus ni parmi les Églises chrétiennes, ni parmi les historiens. Dans les textes antiques de la tradition chrétienne, Alphée est inconnu dans d'autres circonstances que celles qui sert à préciser de quel Jacques il est question, Jacques d'Alphée (Ἰάκωβος ὁ τοῦ Ἁλφαίου). Après la proposition de Jérôme de Stridon (fin du IVe siècle), il devient un synonyme de Clopas (et même parfois de Cléophas). Une bonne part des exégètes et des critiques l'emploient comme synonyme de Clopas et désignent donc le mari de Marie Salomé aussi bien par le nom Clopas que par le nom Alphée. Dans la Légende dorée, l'époux de Marie Salomé est appelé Alphée. Quelles que soient les nombreuses sources chrétiennes qui parlent de ces deux personnages, il n'y a aucune indication que les apôtres Jacques et Matthieu — tous deux distingués par le qualificatif \"d'Alphée\" — aient été frères. Pour Robert Eisenman, Ἁλφαίου pourrait-être une forme grecque par laquelle on désignait le fils qui dans les familles pieuses était consacré à Dieu dès sa naissance. Jacques et Lévi d'Alphée auraient ainsi été consacrés à Dieu, c'est-à-dire qu'ils auraient été des nazir à vie, ce qui correspond à la description qu'Hégésippe fait de « Jacques, le frère du Seigneur » puisqu'il le présente comme un nazir à vie, assurant les fonctions de grand prêtre qui entrait seul dans le saint des saints et passant ses jours dans le Temple à intercéder pour son peuple.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "حلفى جاء ذكره في العهد الجديد لاثنين من رسل المسيح الاثني عشر: \n*  يعقوب بن حلفى \n*  تداوس هناك العديد من المصادر التي تقول ان حلفى هو كلوبا وانه تربطه علاقة قربى مع يسوع المسيح.يقول لوقا الإنجيلى: أن جبرائيل الملاك أطلع مريم على أن نسيبتها أليصابات حبلى بابن في شيخوحتها (لوقا 1 : 26). هذا معناه أن هناك صلة نسب بين مريم العذراء وأليصابت وأن كلوبا زوج أختها هو شقيق أليصابات وقد تزوج من مريم أخت العذراء وأنجب منها يعقوب ويوسى وسمعان ويهوذا. وقد انتخب يسوع المسيح كل من يعقوب ويهوذا أبناء حلفى المصحف كلوبا ضمن الاثنى عشر رسولا. أما كلوبا أبيهم فانتخبه ضمن السبعون رسولا وقد ظهر له الرب بعد قيامته بينما كان في طريقه إلى عمواس مع لوقا الرسول وقد ذكره الأخير بالاسم بأنه كان يدعى كليوباس (لوقا 24 : 13، 18).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Alphäus ist ein im Neuen Testament zweifach vorkommender Name.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "亞勒腓（古希腊语：Ἁλφαίου，英语：Alphaeus），出現在《新約》中的人名，它是一個希臘文名字，與它對應的希伯來文名字為革羅罷。在新約中，名叫亞勒腓的人有三個－使徒馬太的父親，使徒雅各的父親，以及使徒猶大的父親。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Алфей мужчина, упоминающийся в Новом завете как отец двух апостолов: \n* Левий_Матфей \n* Иаков_Алфеев Возможно, под этим именем подразумесаются два различных человека. И Матфей, и Иаков названы \"Алфеев\" или \"сын Алфея\", но нет ни одного прямого упоминания на то, что они действительно были братьями. Алфей также известен под именем Клеоп, это имя также встречается в Еванегли.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Cleofás es el nombre con el que se hace referencia a dos personas que aparecen en La Biblia. Una de ellas es Cleofás, uno de los discípulos a quien Jesús en su resurrección se aparece en la localidad de Emaus (Lucas, 24,18). Su fecha en el martirologio es el 25 de septiembre. La otra persona es Clopás, también referida como Cleofás. La única referencia que existe de él es a través de la mención de una tal María he teu Klopa, traducida generalmente como María, mujer de Clopás. Muchos creen que Clopás es la transliterración griega de Alphaeus, un nombre en arameo, que llega al español como Alfeo.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743650234,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1327852,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Man"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Alphaeus": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alphaeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Alpheus": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alphaeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Alphaeus_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alphaeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Matthew_the_Apostle": {
        "http://dbpedia.org/ontology/parent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alphaeus"
            }
        ]
    }
}