{
    "http://dbpedia.org/resource/Amedeo_Maiuri": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatItalianArchaeologists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPeopleFromVeroli"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMuseumDirectors"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialScientist110619642"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Scientist110560637"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Leader109623038"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Anthropologist109796323"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Administrator109770949"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPeopleFromTheProvinceOfFrosinone"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatClassicalArchaeologists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Director110014939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Archeologist109804806"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatItalianPeople"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Head110162991"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Amedeo Maiuri",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Amedeo Maiuri",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Amedeo Maiuri",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Amedeo Maiuri",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Amedeo Maiuri (January 7, 1886 - April 7, 1963) was a renowned Italian archaeologist, famous for his archaeological investigations of the Roman city of Pompeii which was destroyed in the eruption of Mount Vesuvius in August of AD 79. Born at Veroli, Italy, from 1914 until 1924 the young Maiuri directed the Italian archaeological mission in Greece, with a focus on Rhodes and the construction of a new museum there. Maiuri excavated other cities destroyed by the eruption of Vesuvius, such as Herculaneum. Maiuri died in Naples in 1963.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Amedeo Maiuri (geboren am 7. Januar 1886 in Veroli; gestorben am 7. April 1963 in Neapel) war ein italienischer Klassischer Archäologe. Maiuri war der Sohn von Giuseppe und Elena Maiuri, geborene Parsi. Teils an öffentlichen Schulen, teils privat unterrichtet, wurde er auf das Liceo Visconti nach Rom geschickt. Nach hervorragend bestandenem Schulabschluss nahm er sein Studium an der Universität La Sapienza in Rom auf. Er studierte Griechische und Byzantinische Literatur, Griechische Geschichte, Geschichte der Philosophie, Kunstgeschichte und Italienische Literatur, unter anderem bei Nicola Festa und Gaetano De Sanctis. Beeinflusst wurde sein Studium vor allem von Federico Halbherr, der Epigraphik und Griechische Altertumskunde unterrichtete, umgeben von dem Nimbus des Kreta-Ausgräbers und ",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Amedeo Maiuri, né en 1886 à Veroli et décédé le 7 avril 1963 à Naples, était un archéologue italien. Amedeo Maiuri est chargé entre 1913 et 1924 d'une mission archéologique en mer Égée, avec la charge de directeur du musée archéologique de Rhodes et de surintendant des fouilles du Dodécanèse, sous occupation italienne à cette époque. Après ces activités, il revient en Italie, où il assure le poste de directeur du Musée national de Naples (1924-61) et dirige les fouilles des ruines de Pompéi et d'Herculaneum (de 1924 à 1961), ainsi que la Villa Jovis sur l'île de Capri. Par la suite, il devient membre de l'Accademia dei Lincei.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/118781367"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q442340"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Amedeo_Maiuri"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05n49m"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q442340"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Amedeo_Maiuri"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amedeo_Maiuri"
            },
            {
                "type": "uri",
                "value": "http://viaf.org/viaf/73977684"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Amedeo_Maiuri"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Amedeo_Maiuri"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Italian_archaeologists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1886_births"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1963_deaths"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:People_from_Veroli"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Amedeo Maiuri",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Antre_de_la_Sybille.JPG"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "Italian archaeologist",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/givenName": [
            {
                "type": "literal",
                "value": "Amedeo",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Amedeo_Maiuri"
            }
        ],
        "http://xmlns.com/foaf/0.1/surname": [
            {
                "type": "literal",
                "value": "Maiuri",
                "lang": "en"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Amedeo_Maiuri?oldid=704814009"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Amedeo Maiuri (January 7, 1886 - April 7, 1963) was a renowned Italian archaeologist, famous for his archaeological investigations of the Roman city of Pompeii which was destroyed in the eruption of Mount Vesuvius in August of AD 79. Born at Veroli, Italy, from 1914 until 1924 the young Maiuri directed the Italian archaeological mission in Greece, with a focus on Rhodes and the construction of a new museum there. In 1924, Maiuri was installed as the chief archaeologist of Pompeii, serving as director until 1961. Maiuri's work at Pompeii was revolutionary and he exposed many remains, and proposed chronologies, that are still at the focus of scholarly discussion. Maiuri's work focused on one of excavations below the destruction level when he chose to excavate one of the most famous houses of Pompeii, the House of the surgeon. He excavated the Casa dell'Efebo in Pompeii, and discovered a small bronze statue known as the Placentarius, which is now housed in the Naples National Archaeological Museum. Maiuri excavated other cities destroyed by the eruption of Vesuvius, such as Herculaneum. He rediscovered the Cave of the Cumaean Sibyl in May 1932. The Cave is a trapezoidal dromos or passage over 131 meters long running parallel to the side of the hill and cut out of the volcanic stone. The few remains of the Tiberian villa Damecuta are the result of excavations done between 1937-48 by Maiuri (who also excavated Villa Jovis), on land donated to the Italian Government by Axel Munthe, celebrated author of The Story of San Michele. His book, L'anfiteatro flavio puteolano (1955), is considered to be the definitive monograph on the subject of the Flavian Amphitheatre in Pozzuoli. The model of the torch used in the 1960 Olympic Games in Rome was inspired by Professor Maiuri from torches reproduced on ancient monuments. Maiuri died in Naples in 1963.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Amedeo Maiuri, né en 1886 à Veroli et décédé le 7 avril 1963 à Naples, était un archéologue italien. Amedeo Maiuri est chargé entre 1913 et 1924 d'une mission archéologique en mer Égée, avec la charge de directeur du musée archéologique de Rhodes et de surintendant des fouilles du Dodécanèse, sous occupation italienne à cette époque. Après ces activités, il revient en Italie, où il assure le poste de directeur du Musée national de Naples (1924-61) et dirige les fouilles des ruines de Pompéi et d'Herculaneum (de 1924 à 1961), ainsi que la Villa Jovis sur l'île de Capri. Par la suite, il devient membre de l'Accademia dei Lincei.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Amedeo Maiuri (geboren am 7. Januar 1886 in Veroli; gestorben am 7. April 1963 in Neapel) war ein italienischer Klassischer Archäologe. Maiuri war der Sohn von Giuseppe und Elena Maiuri, geborene Parsi. Teils an öffentlichen Schulen, teils privat unterrichtet, wurde er auf das Liceo Visconti nach Rom geschickt. Nach hervorragend bestandenem Schulabschluss nahm er sein Studium an der Universität La Sapienza in Rom auf. Er studierte Griechische und Byzantinische Literatur, Griechische Geschichte, Geschichte der Philosophie, Kunstgeschichte und Italienische Literatur, unter anderem bei Nicola Festa und Gaetano De Sanctis. Beeinflusst wurde sein Studium vor allem von Federico Halbherr, der Epigraphik und Griechische Altertumskunde unterrichtete, umgeben von dem Nimbus des Kreta-Ausgräbers und Entdeckers der großen Inschrift von Gortyn. Bei Nicola Festa wurde er mit einer Arbeit über den byzantinischen Dichter Theodoros Prodromos promoviert. Auf Anraten Halbherrs machte Maiuri noch einen Kurs in Archäologie und setzte seine Ausbildung an den archäologischen Schulen der Italiener in Rom und Athen fort. In Griechenland sammelte er Erfahrungen auf allen wichtigen Ausgrabungen der Zeit: in Athen, Olympia, Epidauros, Delphi und vor allen auf Kreta, wo Maiuri seinen Förderer Halbherr wiedertraf. In der Folge des Italienisch-Türkischen Krieges wurden Rhodos und die Inseln des Dodekanes von Italien besetzt. Dies nutzte man, um eine dauerhafte archäologische Mission auf Rhodos einzurichten. 1914 wurde Maiuri mit der Leitung dieser Mission beauftragt, nachdem er zuvor für die Missione Archeologica Italiana di Creta, die Vorgängerinstitution der 1909 gegründeten Scuola Archeologica Italiana di Atene, gearbeitet und an dortigen Ausgrabungen teilgenommen hatte. Maiuri gründete und leitete in Rhodos ein archäologisches Museum im ehemaligen Hospital des Johanniter-Ordens, das von den Türken in eine Kaserne umgewandelt worden war und das er zu diesem Zweck restaurieren ließ. Er untersuchte alle archäologischen Zentren von Rhodos und restaurierte die mittelalterlichen Kirchen, Paläste und Befestigungsanlagen der Insel. Ergebnisse der zahlreichen Untersuchungen erschienen in zwölf Bänden als Clara Rhodos. Studi e materiali pubblicati a cura dell’ Istituto storico-archeologico di Rodi von 1928 bis 1942 unter der Mitherausgeberschaft Maiuris. Nach zehn Jahren in dieser Position wurde er 1924 als Nachfolger Vittorio Spinazzolas Direktor des Archäologischen Nationalmuseums in Neapel, Leiter der Ausgrabungen in Pompeji und Herkulaneum und Leiter der Soprintendenza di Napoli. In Pompeji legte er unter anderem die Villa dei Misteri und die Casa dell'Efebo frei. Seine dort angestoßenen Forschungen und Datierungsvorschläge sind bis heute Teil des wissenschaftlichen Diskurses. Neben seinen umfangreichen Tätigkeiten in Pompeji und Herkulaneum war Maiuri an der Erforschung des von Griechen gegründeten Paestum beteiligt und 1932 entdeckte er in Cumae die Höhle der Sibylle. Wichtig waren auch seine Untersuchungen der Tiberius-Villa auf Capri. Während des Zweiten Weltkriegs war er vor allem damit beschäftigt, die Schätze des Museums vor kriegsbedingten Gefahren zu schützen: Vor den Kunstdieben der Nazis, vor Vandalen und mittels Sandsäcken vor den Bomben der Alliierten. Neben seinen Aufgaben als Soprintendente lehrte Maiuri an der Universität Neapel Latein und Griechisch. Das Fackelmodell der Olympischen Spiele von 1960 in Rom ging auf eine Anregung Maiuris zurück, der hierfür auf Fackeldarstellungen antiker Monumente zurückgriff. 1961 ging er in den Ruhestand. Als Ergebnis seiner regen Forschertätigkeit wurde er Mitglied zahlreicher Institutionen, Akademien und Träger des Ordens der Krone von Italien. Maiuri hat weit mehr als 300 Artikel und Bücher verfasst, die in zahlreichen Sprachen und in zahlreichen Auflagen immer wieder neu aufgelegt wurden.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Antre_de_la_Sybille.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/birthDate": [
            {
                "type": "literal",
                "value": "1886-1-7",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathDate": [
            {
                "type": "literal",
                "value": "1963-4-7",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Naples"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 704814009,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veroli"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1683823,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Archaeologist"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Amedeo_Maiuri": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amedeo_Maiuri"
            }
        ]
    }
}