{
    "http://dbpedia.org/resource/Chongqing_Amusement_Park": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Accesso": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_park": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Band"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Amusement park",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Parque de diversão",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "遊園地",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "مدينة ترفيهية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Lunapark",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Freizeitpark",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Parco di divertimento",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Парк развлечений",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Attractiepark",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Parc d'attractions",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Parque de atracciones",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un parc d'attractions ou parc à thèmes est un type particulier de parc de loisirs proposant des activités diverses destinées à détendre, amuser, divertir le visiteur. Ces activités, appelées attractions, sont de diverses formes. Il peut s'agir de spectacles, de montagnes russes, de manèges (de type forain ou non), de parcours scéniques (également appelés dark rides) en intérieur, ou simplement de jeux (toboggans, balançoires, piscines). Un parc d'attractions est plus élaboré qu'un simple terrain de jeux ou parc urbain. Certains parcs d'attractions offrent à leurs visiteurs un cadre thématique et parfois scénique, on parle alors de parc à thèmes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Un parque de atracciones o parque de diversiones (a veces llamado feria) o parque temático, es un grupo de atracciones de entretenimiento, para montarse y otros acontecimientos en un sitio para el disfrute de un gran número de personas. Los parques de atracciones tienen una ubicación fija, al contrario que las ferias y los carnavales ambulantes, y están más elaborados que los simples parques de ciudad o parques infantiles, por lo general ofrecen atracciones destinadas a atender específicamente a ciertos grupos de edad, así como algunos que están dirigidos a todas las edades. Los parques temáticos, un tipo específico de parques de atracciones, normalmente están mucho más intrincadamente dedicados a cierto tema o grupo de temas que los parques de atracciones normales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مدينة الملاهي أو المدينة الترفيهية هي منطقة غرضها ترفيه الزوار بأعداد كبيرة، تجذب السياح من خلال ألعاب ومركبات متنوعة مثل السفينة الدوارة، الأفعوانية ,ومنشآت أكثر تعقيدا. توفر عوامل جذب من تصميم جذاب، وعادة ما تهدف إلى تلبية احتياجات الأطفال المراهقين، البالغين. افتتحت أقدم مدينة ملاهي في العالم عام (1583) شمال كوبنهاغن، الدنمارك.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Парк развлече́ний (парк аттракцио́нов, темати́ческий парк) — собирательный термин, описывающий некоторое количество аттракционов и других видов развлечений, размещённых на одной территории.Парк развлечений отличается от обычных парков тем, что предназначен именно для развлечения людей, в основном взрослых, подростков и детей. Иногда встречаются тематические парки, то есть парки развлечений, аттракционы, окружающая обстановка, обслуживающий персонал которых стилизованы под определённую тематику, например, Дикий Запад или Остров пиратов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een attractiepark (ook pretpark, themapark of amusementspark) is een gecentraliseerd en immobiel amusementsoord waar, meestal tegen één toegangsprijs, grote attracties zijn opgesteld. De attracties kunnen uiteenlopen van een sprookjestuin tot de meest geavanceerde achtbanen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Wesołe miasteczko, park rozrywki, lunapark – to teren, na którym zgromadzone są urządzenia rekreacyjne, takie jak karuzele, kolejki górskie, diabelski młyn, beczka śmiechu, zjeżdżalnie, huśtawki, strzelnice, trampolina, symulatory ruchu, pałac strachów i inne obiekty służące rozrywce. Program wesołego miasteczka jest często uzupełniony o punkty gastronomiczne, sklepy z zabawkami, upominkami itp. Wesołe miasteczka podzielić można na trzy główne kategorie: przyjezdne (kilka karuzel i punktów z grami zręcznościowymi), parki rozrywki (stawiające na ilość i intensywność atrakcji) oraz parki tematyczne (stawiające na ilość i bogactwo dekoracji w kilku różnych tematach skupionych w różnych miejscach parku).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "An amusement park (sometimes referred to as a funfair) or theme park is a group of entertainment attractions, rides, and other events in a location for the enjoyment of large numbers of people. Amusement parks have a fixed location, as opposed to travelling funfairs and traveling carnivals, and are more elaborate than simple city parks or playgrounds, usually providing attractions meant to cater specifically to certain age groups, as well as some that are aimed towards all ages. Theme parks, a specific type of amusement park, are usually much more intricately themed to a certain subject or group of subjects than normal amusement parks.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Um parque de diversão ou parque temático é um grupo de atrações de entretenimento, rides, e outros eventos em um local para a diversão de um grande número de pessoas. Os parques de diversão possuem um local fixo, em oposição a parques viajantes e carnavais viajantes, e são mais elaborados que simples parques urbanos ou playgrounds, geralmente fornecendo atrações que atraem especificamente certos grupos etários, bem como outras que atraem todas as idades. Os parques temáticos, um tipo específico de parque de diversão, são geralmente muito mais ligados tematicamente a um certo assunto ou grupo de assuntos que os parques de diversão normais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un parco di divertimento (o parco dei divertimenti) è un'area attrezzata, in genere con ingresso a pagamento, in cui una persona può divertirsi per una o più giornate usufruendo di attrazioni e spettacoli. Dal punto di vista economico solitamente si tratta di strutture create e gestite da aziende private.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "遊園地（ゆうえんち、英称：amusement park, pleasure ground）は、乗り物などの遊具を設けた施設。 かつては遊具に関係なく、単に公園や運動場などの意味でも用いられた。また、デパートなどの屋上遊園地を指すこともある。レジャーランドという呼び方もある。 遊園地の中でも、ディズニーランドのように特定のテーマで園内の世界観が統一されているものをテーマパークと呼ぶことがある。ただし、この二つの区別・定義は明瞭ではない。 また、マイケル・ジャクソンの住居地として有名なネバーランドも現在は遊園地となっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ein Freizeitpark ist entweder ein dauerhaft angelegter Vergnügungspark, der auf einem größeren Gelände mehrere Attraktionen – Fahrgeschäfte (Karussells, Autoscooter, Achterbahnen usw.), Schaubuden, Shows, Ausstellungen, Museen – vereinigt oder eine Parkanlage mit erweiterten Möglichkeiten zur Freizeitgestaltung und Erholung.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.010jjr"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Zábavní_park"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Parque_de_diversão"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Jolas-parke"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Taman_bermain"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Parque_de_atracciones"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Freizeitpark"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q194195"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Parco_di_divertimento"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q194195"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/遊園地"
            },
            {
                "type": "uri",
                "value": "http://data.nytimes.com/6310525622551177710"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/놀이공원"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Attractiepark"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Lunapark"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Λούνα_παρκ"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Parc_d'attractions"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4199476-0"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Amusement_parks"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Cinderella_Castle_2013_Wade.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Amusement_park"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Amusement_park?oldid=745228209"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://southernspaces.org/2008/vale-amusements-modernity-technology-and-atlantas-ponce-de-leon-park-1870-1920"
            },
            {
                "type": "uri",
                "value": "http://www.defunctparks.com/parks/PA/carsonia/carsonia.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Un parque de atracciones o parque de diversiones (a veces llamado feria) o parque temático, es un grupo de atracciones de entretenimiento, para montarse y otros acontecimientos en un sitio para el disfrute de un gran número de personas. Los parques de atracciones tienen una ubicación fija, al contrario que las ferias y los carnavales ambulantes, y están más elaborados que los simples parques de ciudad o parques infantiles, por lo general ofrecen atracciones destinadas a atender específicamente a ciertos grupos de edad, así como algunos que están dirigidos a todas las edades. Los parques temáticos, un tipo específico de parques de atracciones, normalmente están mucho más intrincadamente dedicados a cierto tema o grupo de temas que los parques de atracciones normales. Los parques de atracciones evolucionaron de las ferias europeas y jardines de recreo que fueron creados para el entretenimiento de la gente. Las ferias y exposiciones mundiales fueron otra influencia en el desarrollo de la industria de los parques de atracciones. En lenguaje común, los términos parque temático y parque de diversión son a menudo sinónimos. Sin embargo, un parque temático puede ser considerado como un estilo distinto de parque de diversión. Un parque temático tiene paisajismo, edificios y atracciones que están basadas en uno o más temas específicos o historias. A pesar de muchos parques más antiguos añadiendo distracciones y áreas temáticas, calificando el parque como parque temático, el primer parque construido con la intención original de promover un tema específico, Santa Claus Land, en Santa Claus, Indiana, no abrió hasta 1946. Disneyland, ubicado en Anaheim, California, construido alrededor del concepto de encapsular múltiples parques temáticos en un sólo parque de distracción es a menudo erróneamente mencionado como el primer parque temático de distracción, pero es en cambio el parque que hizo la idea popular.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Um parque de diversão ou parque temático é um grupo de atrações de entretenimento, rides, e outros eventos em um local para a diversão de um grande número de pessoas. Os parques de diversão possuem um local fixo, em oposição a parques viajantes e carnavais viajantes, e são mais elaborados que simples parques urbanos ou playgrounds, geralmente fornecendo atrações que atraem especificamente certos grupos etários, bem como outras que atraem todas as idades. Os parques temáticos, um tipo específico de parque de diversão, são geralmente muito mais ligados tematicamente a um certo assunto ou grupo de assuntos que os parques de diversão normais. Os parques de diversão evoluíram das feiras e pleasure gardens europeus, que foram criados para a recreação das pessoas. As feiras mundiais e exposições foram outra influência no desenvolvimento da indústria dos parques de diversão. Na linguagem comum, os termos parque temático e parque de diversão são geralmente sinônimos. No entanto, um parque temático pode ser considerado um estilo distinto de parque de diversão. Um parque temático possui paisagem, construções e atrações que são baseadas em um ou mais temas ou histórias específicas. Embora muitos parques mais antigos que incluem atrações e áreas temáticas qualificados como parques temáticos, o primeiro parque construído com a intenção original de promover um tema específico foi o Santa Claus Land, em Santa Claus, Indiana, que abriu em 1946. A Disneyland, localizada em Anaheim, Califórnia, construída sob o conceito de encapsular vários parques temáticos em um único parque de diversão é geralmente citado erroneamente como o primeiro parque de diversão temático, mas ao invés disso é o parque que tornou a ideia popular. P.S.: O primeiro Parque Temático foi sem qualquer dúvida o \"Portugal dos Pequeninos\" em Coimbra (Portugal) inaugurado a 8 de junho de 1940, seis anos antes do Santa Claus Land...",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Парк развлече́ний (парк аттракцио́нов, темати́ческий парк) — собирательный термин, описывающий некоторое количество аттракционов и других видов развлечений, размещённых на одной территории.Парк развлечений отличается от обычных парков тем, что предназначен именно для развлечения людей, в основном взрослых, подростков и детей. Иногда встречаются тематические парки, то есть парки развлечений, аттракционы, окружающая обстановка, обслуживающий персонал которых стилизованы под определённую тематику, например, Дикий Запад или Остров пиратов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wesołe miasteczko, park rozrywki, lunapark – to teren, na którym zgromadzone są urządzenia rekreacyjne, takie jak karuzele, kolejki górskie, diabelski młyn, beczka śmiechu, zjeżdżalnie, huśtawki, strzelnice, trampolina, symulatory ruchu, pałac strachów i inne obiekty służące rozrywce. Program wesołego miasteczka jest często uzupełniony o punkty gastronomiczne, sklepy z zabawkami, upominkami itp. Wesołe miasteczka podzielić można na trzy główne kategorie: przyjezdne (kilka karuzel i punktów z grami zręcznościowymi), parki rozrywki (stawiające na ilość i intensywność atrakcji) oraz parki tematyczne (stawiające na ilość i bogactwo dekoracji w kilku różnych tematach skupionych w różnych miejscach parku).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "遊園地（ゆうえんち、英称：amusement park, pleasure ground）は、乗り物などの遊具を設けた施設。 かつては遊具に関係なく、単に公園や運動場などの意味でも用いられた。また、デパートなどの屋上遊園地を指すこともある。レジャーランドという呼び方もある。 遊園地の中でも、ディズニーランドのように特定のテーマで園内の世界観が統一されているものをテーマパークと呼ぶことがある。ただし、この二つの区別・定義は明瞭ではない。 また、マイケル・ジャクソンの住居地として有名なネバーランドも現在は遊園地となっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "An amusement park (sometimes referred to as a funfair) or theme park is a group of entertainment attractions, rides, and other events in a location for the enjoyment of large numbers of people. Amusement parks have a fixed location, as opposed to travelling funfairs and traveling carnivals, and are more elaborate than simple city parks or playgrounds, usually providing attractions meant to cater specifically to certain age groups, as well as some that are aimed towards all ages. Theme parks, a specific type of amusement park, are usually much more intricately themed to a certain subject or group of subjects than normal amusement parks. Amusement parks evolved from European fairs and pleasure gardens, which were created for people's recreation. World's fairs and expositions were another influence on the development of the amusement park industry. In common language, the terms theme park and amusement park are often synonymous. However, a theme park can be regarded as a distinct style of amusement park. A theme park has landscaping, buildings, and attractions that are based on one or more specific themes or stories. Despite many older parks adding themed rides and areas, qualifying the park as a theme park, the first park built with the original intention of promoting a specific theme, Santa Claus Land, in Santa Claus, Indiana, did not open until 1946. Disneyland, located in Anaheim, California, built around the concept of encapsulating multiple theme parks into a single amusement park is often mistakenly cited as the first themed amusement park, but is instead the park that made the idea popular.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مدينة الملاهي أو المدينة الترفيهية هي منطقة غرضها ترفيه الزوار بأعداد كبيرة، تجذب السياح من خلال ألعاب ومركبات متنوعة مثل السفينة الدوارة، الأفعوانية ,ومنشآت أكثر تعقيدا. توفر عوامل جذب من تصميم جذاب، وعادة ما تهدف إلى تلبية احتياجات الأطفال المراهقين، البالغين. يختلف المتنزه العادي عن مدينة ملاهي، أراضيها متفرعة ومكرسة لتحكي قصة خاصة في الغالب خيال. وتتميز هذه الأراضي من حيث الفكرة التي تخدمها البيئة الغامرة بالعناصر المختلفة. أنها تخلق جواً أسطورياً لمن يراها، حيث تم تسخير كل شيء ليخدم هذا الغرض. فالهندسة المعمارية والمناظر الطبيعية، والمخازن، المركبات، وحتى المواد الغذائية التي تدعم هذا الموضوع المحدد. افتتحت أقدم مدينة ملاهي في العالم عام (1583) شمال كوبنهاغن، الدنمارك. معظم المنتزهات الترفيهية تنشئ على موقع ثابت ،بعكس الكرنفالات . هذه الأنواع من المتنزهات مؤقتة، غالبا ما يكون لبضعة أيام أو أسابيع في السنة، مثل الأعياد السنوية في المملكة المتحدة، وكرنفالات (مجموعة مؤقتا وحتى موقف للسيارات ومعارض تعمل مؤقتا في الولايات المتحدة على الأغلب. الطابع المؤقت لهذه المعارض تساعد على نقل الشعور بأن الناس في مكان مختلف لبعض الوقت.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ein Freizeitpark ist entweder ein dauerhaft angelegter Vergnügungspark, der auf einem größeren Gelände mehrere Attraktionen – Fahrgeschäfte (Karussells, Autoscooter, Achterbahnen usw.), Schaubuden, Shows, Ausstellungen, Museen – vereinigt oder eine Parkanlage mit erweiterten Möglichkeiten zur Freizeitgestaltung und Erholung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un parco di divertimento (o parco dei divertimenti) è un'area attrezzata, in genere con ingresso a pagamento, in cui una persona può divertirsi per una o più giornate usufruendo di attrazioni e spettacoli. Dal punto di vista economico solitamente si tratta di strutture create e gestite da aziende private.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een attractiepark (ook pretpark, themapark of amusementspark) is een gecentraliseerd en immobiel amusementsoord waar, meestal tegen één toegangsprijs, grote attracties zijn opgesteld. De attracties kunnen uiteenlopen van een sprookjestuin tot de meest geavanceerde achtbanen. In Europa hebben attractieparken zich veelal ontwikkeld tot ontspanningsplekken waar mensen kunnen recreëren tegen een bepaalde toegangsprijs. In de Verenigde Staten vervullen ook exposities een belangrijke rol in attractieparken. De attractieparken waren de historische voorlopers van de moderne themaparken en, in de Verenigde Staten, van de lokale en regionale kermissen. Themaparken hebben de plaats ingenomen van veel attractieparken, maar de twee termen worden nog steeds afzonderlijk van elkaar gebruikt. Het oudste park van de wereld is Bakken in Klampenborg, ten noorden van Kopenhagen, dat werd geopend in 1583. Een ander oud park is het Prater in Wenen, dat sinds 1766 is te bezichtigen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un parc d'attractions ou parc à thèmes est un type particulier de parc de loisirs proposant des activités diverses destinées à détendre, amuser, divertir le visiteur. Ces activités, appelées attractions, sont de diverses formes. Il peut s'agir de spectacles, de montagnes russes, de manèges (de type forain ou non), de parcours scéniques (également appelés dark rides) en intérieur, ou simplement de jeux (toboggans, balançoires, piscines). Un parc d'attractions est plus élaboré qu'un simple terrain de jeux ou parc urbain. Certains parcs d'attractions offrent à leurs visiteurs un cadre thématique et parfois scénique, on parle alors de parc à thèmes.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Cinderella_Castle_2013_Wade.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745228209,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 137327,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group"
            }
        ]
    },
    "http://dbpedia.org/resource/H._C._Evans": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Zero_Gravity_Amusement_Park": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Happy_Valley_(amusement_parks)": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Mack_Rides": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Universal_Parks_&_Resorts": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Universal_Creative": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/SeaWorld_Entertainment": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Schlitterbahn": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Village_Roadshow": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/PARC_Management": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Heritage_USA": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Amusement_park": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Bandai_Namco_Holdings": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Walt_Disney_World": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Alterface": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Faunistic_Park_Cappeller": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Parco_Safari_delle_Langhe": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Zoo_di_Pistoia": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Faunistic_Park_Le_Cornelle": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Zoom_Torino": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Pombia_Safari_Park": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_park_attraction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_theme_park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_theme_parks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_parks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Themepark": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Entertainment_park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Theme_Parks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Fun_Park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_amusement_parks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_theme_parks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Leisure_park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Thrill_park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Land_amusement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_amusement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Themed_land": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Upcharge_attraction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Butlins_Bognor_Regis": {
        "http://dbpedia.org/property/otherFacilities": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Nigloland": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Namco": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Hershey_Entertainment_and_Resorts_Company": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Cedar_Fair": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Herschend_Family_Entertainment": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Disneyland_Paris": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Marineland_of_Antibes": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Starlight_Park": {
        "http://dbpedia.org/property/theme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Tokyo_Disney_Resort": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Wet_'n_Wild_(brand)": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Nicco_park": {
        "http://dbpedia.org/property/theme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Lihpao_Land": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Formosa_Fun_Coast": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Window_on_China_Theme_Park": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Hong_Kong_Disneyland_Resort": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Theme_park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Theme_Park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_Today": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Amusement_Park": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Aspro_Parks": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Eurovegas": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Adrenaline_Family_Entertainment": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/De_Valkenier": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Disneyland_Resort": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Shanghai_Disney_Resort": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    },
    "http://dbpedia.org/resource/Theme_parks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amusement_park"
            }
        ]
    }
}