{
    "http://dbpedia.org/resource/The_ancient_Near_East": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Kingdom_of_Israel_(Samaria)": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_Near_East": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630039"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRegionsOfAsia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Antigo Oriente Próximo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Oude Nabije Oosten",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الشرق الأدنى القديم",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Древний Ближний Восток",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Antiguo Oriente Próximo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "古代近東",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "古代オリエント",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Alter Orient",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ancient Near East",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Starożytny Bliski Wschód",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Proche-Orient ancien",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Vicino Oriente antico",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Het Oude Nabije Oosten omvat het gebied met Mesopotamië, de Levant, Anatolië en Elam waar de eerste van de meerdere beschavingen is ontstaan. Soms worden ook het oude Egypte en Arabië hiertoe gerekend. Niet alleen geografisch zijn de grenzen vaag, ook chronologisch is dit het geval. De periode voorafgaand aan het Oude Nabij oosten was het neolithisch Nabije Oosten. Het ontstaan van het schrift markeert hier de overgang van prehistorie naar oudheid, al is dat een arbitraire grens en wordt deze periode soms ook wel betrokken bij het Oude Nabije Oosten. Voor het einde van deze periode geldt ook een arbitraire grens. Soms wordt hiervoor 539 v.Chr. gekozen, het einde van de Nieuw-Babylonische dynastie, de laatste Babylonische dynastie van lokale afkomst. Ook de verovering van het Perzische rijk",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Starożytny Bliski Wschód - zespół cywilizacji starożytnych, skupionych przede wszystkim wokół obszaru Mezopotamii i często (choć mylnie) do niego ograniczany; zakres procesów historycznych na terenie Bliskiego Wschodu w przedziale czasowym od prahistorii do nastania wpływów cywilizacji antycznej. Terytorium to uznawane jest często za kolebkę ludzkiej cywilizacji. Termin „starożytny Bliski Wschód” jest tworem historiograficznym, tj. ukutym na użytek nauki historycznej oraz dydaktyki historii, i nie był znany współczesnym ludziom.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الشرق الأدنى القديم مصطلح يدل الحضارات التي نشأت في ما يسمى اليوم بالشرق الأوسط، وتحديدا: بلاد الرافدين (حاليا باسم العراق والشمال الشرقي لسوريا)، مصر القديمة، وإيران القديمة (عيلام،وماد، وفارس)، أرمينيا، الأناضول ( حاليا باسم تركيا)، الشام (حاليا سوريا، لبنان، الأردن، فلسطين، قبرص، إسرائيل). ويستخدم هذا المصطلح غالبا في مجال علم الآثار في الشرق الأدنى والتاريخ القديم. يغطي هذا المصطلح حقبة بداية ظهور سومر في القرن الرابع قبل الميلاد، أما تارخ انتهاء الحقبة فهي تتفاوت حسب الآراء، إما إنها تغطي العصر البرونزي والحديدي في المنطقة، إلى حين دخول الأخميني للمنطقة في القرن 6ق.م أو في عند دخول الإسكندر الأكبر في القرن 4ق.م، أو في زمن دخول الخلافة الإسلامية للمنطقة في القرن 7م.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El Antiguo Oriente Próximo o Antiguo Oriente es el término utilizado para denominar las zonas de Asia occidental y noreste de África donde las civilizaciones anteriores a la civilización clásica grecorromana, y que actualmente se denomina Oriente Próximo u Oriente Medio. Para la misma región, Vere Gordon Childe acuñó la denominación Creciente Fértil, al definirla como la zona donde surgió primero la Revolución neolítica (VIII milenio a. C.) y posteriormente la Revolución urbana (IV milenio a. C.). Son los actuales países de Irak, parte de Irán, parte de Turquía, Siria, Líbano, Israel, los Territorios palestinos, Jordania, Arabia y Egipto. Cronológicamente, se entiende como un periodo que va desde el inicio de las civilizaciones históricas en torno al IV milenio a. C. (en esta zona la apari",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Der Begriff Alter Orient bezeichnet den von der vorderasiatischen Archäologie und Altorientalistik erforschten geographischen und zeitlichen Raum sowie die in diesem Raum entstandenen Kulturen, besonders die Hochkulturen. Eine einheitliche Definition des Raumes und der Zeitspanne des Alten Orients existiert nicht. Seine Kerngebiete umfassen Mesopotamien und dessen Nachbarn, den Iran, Anatolien und die Levante.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O Antigo Oriente Próximo ou Antigo Oriente é o termo utilizado para denominar a região de onde apareceram as civilizações anteriores às clássicas, na região que atualmente se denomina Médio Oriente (Iraque, parte do Irã parte da Turquia, Síria, Líbano, Israel, Egito) no período que vai desde a Idade do Bronze chegando até à expansão dos Persas no Século VI a.C.. O termo é amplamente usado pelos especialistas em arqueologia, História antiga e Egiptologia. O termo é geralmente acompanhado a outros que dividem geograficamente a região :",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "古代近東或古近東（英文：ancient Near East）是早期文明的發源地，即今中東一帶：美索不達米亞（今伊拉克、土耳其東南部及敘利亞東北部）、古埃及（縱然埃及大部分地理上屬於非洲東北部）、古伊朗（埃蘭、米底、帕提亞及古波斯）、安那托利亞／小亞細亞（今土耳其及亞美尼亞）、 黎凡特 (今敘利亞、黎巴嫩、以色列、巴勒斯坦國及約旦）、馬爾他及阿拉伯半島。 古代近東見於近東考古學及古代史的研究。古代近東始於前4千年蘇美爾文明的興起，至於何時終結，眾說紛紜：有指歷經銅器時代及鐵器時代；亦有指直至前6世紀阿契美尼德王朝或前4世紀的亞歷山大大帝的征服為止。 古代近東被視為文明的發源地。該地域最早實行全年集約農業；向世界最傳播最早的書寫系統；先後發明陶輪、車輪及水車輪；建立最早的中央集權政府、法典及帝國；推行社會階級、奴隸制；發動戰爭；以及為天文學及數學等領域奠基。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The ancient Near East was the home of early civilizations within a region roughly corresponding to the modern Middle East: Mesopotamia (modern Iraq, southeast Turkey, southwest Iran, northeastern Syria and Kuwait), ancient Egypt, ancient Iran (Elam, Media, Parthia and Persia), Anatolia/Asia Minor and Armenian Highlands (Turkey's Eastern Anatolia Region, Armenia, northwestern Iran, southern Georgia, and western Azerbaijan), the Levant (modern Syria, Lebanon, Palestine, Israel, and Jordan), Cyprus and the Arabian Peninsula. The ancient Near East is studied in the fields of Near Eastern archaeology and ancient history.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il termine Vicino Oriente antico indica quel contesto storico sviluppatosi nell'ambito di una regione corrispondente grosso modo al Medio Oriente modernamente inteso (ma gli studiosi della storia antica di queste zone preferiscono l'espressione \"Vicino Oriente\"). In questa zona fiorirono importanti civiltà umane, a partire da Sumer (IV millennio a.C.). Prima degli scavi archeologici condotti a partire dalla fine del XIX secolo, di molti di quei popoli (oltre ai Sumeri, gli Elamiti, gli Hurriti, gli Accadi, gli Amorrei, gli Assiri) si era persa ogni traccia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "古代オリエント（こだいオリエント、Ancient Orient）とは、現在の中東地域に興った古代文明である。これには、古代エジプト、古代メソポタミア（現在のイラクやシリア）、古代ペルシア（現在のイランやアフガニスタン）などが含まれ、時期としてはシュメールが勃興した紀元前4千年紀から、アレクサンドロス3世（大王）が東方遠征を行った紀元前4世紀頃までが相当する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'expression Proche-Orient ancien désigne un ensemble de cultures et aussi de civilisations qui se sont épanouies du Néolithique à la haute Antiquité au sein d'un espace comprenant dans son acception la plus restreinte le Levant à l'ouest, la Mésopotamie à l'est, l'Anatolie au nord. On peut également trouver les termes Orient ancien ou Asie du sud-ouest ancienne.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Большая часть древнейших цивилизаций мира располагалась на территории Ближнего Востока, включавшей Месопотамию (современные Ирак, юго-восточная Турция, северо-восточная Сирия), древний Египет (хотя большая часть Египта находилась на крайнем северо-востоке Африки), древний Иран (Элам, Мидия, Парфия и древняя Персия), Анатолию (современная Турция), Левант (современные Сирия, Ливан, Израиль, Палестина и Иордания), Мальту и древнюю Аравию.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Antiguo_Oriente_Próximo"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Starożytny_Bliski_Wschód"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0dpcp"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/古代オリエント"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Proche-Orient_ancien"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Starověký_Orient"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Oude_Nabije_Oosten"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/고대_근동"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Alter_Orient"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q269678"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4001451-4"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Vicino_Oriente_antico"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Antigo_Oriente_Próximo"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Ancient_Near_East"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q269678"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Timur_Dekat_Kuno"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Near_East"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Near_East"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_Western_Asia"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ancient_Orient.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ancient_Near_East"
            }
        ],
        "http://dbpedia.org/property/bot": [
            {
                "type": "literal",
                "value": "InternetArchiveBot",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/fixAttempted": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ancient_Near_East?oldid=744010522"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://libmma.contentdm.oclc.org/cdm/compoundobject/collection/p15324coll10/id/33948"
            },
            {
                "type": "uri",
                "value": "http://www.asia.si.edu/collections/results.cfm?group=Ancient%20Near%20East"
            },
            {
                "type": "uri",
                "value": "http://content.lib.washington.edu/neareastweb/index.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20100828102017/http:/www.asia.si.edu:80/visitor/archives.htm"
            },
            {
                "type": "uri",
                "value": "http://www.near-east-images.blogspot.com/"
            },
            {
                "type": "uri",
                "value": "http://www.archaeowiki.org/"
            },
            {
                "type": "uri",
                "value": "http://ancientneareast.tripod.com/index.html"
            },
            {
                "type": "uri",
                "value": "http://vicinooriente.selfip.com/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=Gt1jTpXAThwC&printsec=frontcover"
            },
            {
                "type": "uri",
                "value": "http://www.ancientneareast.net/"
            },
            {
                "type": "uri",
                "value": "http://ancientneareast.info/"
            },
            {
                "type": "uri",
                "value": "http://www.anthropology.uw.edu.pl/"
            },
            {
                "type": "uri",
                "value": "http://www.etana.org"
            },
            {
                "type": "uri",
                "value": "http://www.BiblicalArcheology.Net"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Der Begriff Alter Orient bezeichnet den von der vorderasiatischen Archäologie und Altorientalistik erforschten geographischen und zeitlichen Raum sowie die in diesem Raum entstandenen Kulturen, besonders die Hochkulturen. Eine einheitliche Definition des Raumes und der Zeitspanne des Alten Orients existiert nicht. Seine Kerngebiete umfassen Mesopotamien und dessen Nachbarn, den Iran, Anatolien und die Levante. Nach gegenwärtigem Forschungsstand vollzogen sich im Alten Orient mehrere Entwicklungsschritte der Menschheit früher als in jeder anderen Region der Welt. Hierzu zählen insbesondere die Neolithisierung, die Urbanisierung sowie die Entwicklung der Schrift, die den Übergang von der Prähistorie zur Geschichte markiert. Im Alten Orient bildeten sich im Laufe der Jahrtausende mehrere Hochkulturen aus, von denen die Sumerer, Babylonier, Assyrer, Hethiter und Perser besondere Berühmtheit erlangten. Die letzte altorientalische Hochkultur, die der Sassaniden, ging mit der Ausdehnung des Islam unter, was eine neue kulturelle Phase in diesem Raum markiert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El Antiguo Oriente Próximo o Antiguo Oriente es el término utilizado para denominar las zonas de Asia occidental y noreste de África donde las civilizaciones anteriores a la civilización clásica grecorromana, y que actualmente se denomina Oriente Próximo u Oriente Medio. Para la misma región, Vere Gordon Childe acuñó la denominación Creciente Fértil, al definirla como la zona donde surgió primero la Revolución neolítica (VIII milenio a. C.) y posteriormente la Revolución urbana (IV milenio a. C.). Son los actuales países de Irak, parte de Irán, parte de Turquía, Siria, Líbano, Israel, los Territorios palestinos, Jordania, Arabia y Egipto. Cronológicamente, se entiende como un periodo que va desde el inicio de las civilizaciones históricas en torno al IV milenio a. C. (en esta zona la aparición de la escritura, las ciudades y los templos es simultánea a la Edad del Bronce) hasta la expansión del Imperio aqueménida en el siglo VI a. C.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الشرق الأدنى القديم مصطلح يدل الحضارات التي نشأت في ما يسمى اليوم بالشرق الأوسط، وتحديدا: بلاد الرافدين (حاليا باسم العراق والشمال الشرقي لسوريا)، مصر القديمة، وإيران القديمة (عيلام،وماد، وفارس)، أرمينيا، الأناضول ( حاليا باسم تركيا)، الشام (حاليا سوريا، لبنان، الأردن، فلسطين، قبرص، إسرائيل). ويستخدم هذا المصطلح غالبا في مجال علم الآثار في الشرق الأدنى والتاريخ القديم. يغطي هذا المصطلح حقبة بداية ظهور سومر في القرن الرابع قبل الميلاد، أما تارخ انتهاء الحقبة فهي تتفاوت حسب الآراء، إما إنها تغطي العصر البرونزي والحديدي في المنطقة، إلى حين دخول الأخميني للمنطقة في القرن 6ق.م أو في عند دخول الإسكندر الأكبر في القرن 4ق.م، أو في زمن دخول الخلافة الإسلامية للمنطقة في القرن 7م. يعتبر الشرق الأدنى القديم منبع الحضارات. هذه الرقعة الجغرافية هي أولى المناطق التي يستخدم سكانها الزراعة المكثفة بها على مدار السنة، وأعطت العالم أولى نظم الكتابة، وبها اخترعت عجلة الفخّار ومن ثم عجلات النقل وعجلات الطاحون، وبها نشئت أولى الحكومات المركزية، وأولى القوانين المدونة، وأولى الإمبراطوريات، بالإضافة إلى أنها عرضت أولى مراحل التقسيم الاجتماعي الطبقي، والعبودية، والحروب المنظمة، كما أن سكان المنطقة وضعوا أساسات لميادين علوم الفلك والرياضيات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "O Antigo Oriente Próximo ou Antigo Oriente é o termo utilizado para denominar a região de onde apareceram as civilizações anteriores às clássicas, na região que atualmente se denomina Médio Oriente (Iraque, parte do Irã parte da Turquia, Síria, Líbano, Israel, Egito) no período que vai desde a Idade do Bronze chegando até à expansão dos Persas no Século VI a.C.. O termo é amplamente usado pelos especialistas em arqueologia, História antiga e Egiptologia. O termo é geralmente acompanhado a outros que dividem geograficamente a região : \n*  Mesopotâmia: inclui os modernos estados de Iraque e Irã. \n*  Levante: inclui os modernos estados de Israel, Jordânia, Líbano, Síria e os Territórios Ocupados Palestinos. \n*  Anatólia: inclui a parte asiática do moderno estado de Turquia. \n*  Egito. Alguns acadêmicos tendem a excluir o Egito da área como uma entidade diferenciada, mas as intensas relações políticas, econômicas e culturais mantidas com toda área a partir do Segundo Milênio a.C. fazem esta segregação algo pouco comum.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'expression Proche-Orient ancien désigne un ensemble de cultures et aussi de civilisations qui se sont épanouies du Néolithique à la haute Antiquité au sein d'un espace comprenant dans son acception la plus restreinte le Levant à l'ouest, la Mésopotamie à l'est, l'Anatolie au nord. On peut également trouver les termes Orient ancien ou Asie du sud-ouest ancienne. Cet ensemble, qui est parfois élargi à la péninsule Arabique, au Caucase et à la frange méridionale de l'Asie centrale, regroupe des peuples qui, en dépit de leur hétérogénéité, ont partagé un processus historique similaire, avec la « néolithisation », l'émergence des premières cités, des premières écritures, et eu des croyances présentant une certaine proximité. L'intégration ou non de l’Égypte antique à cet ensemble ne fait pas consensus, en fonction des considérations scientifiques ou des habitudes des chercheurs.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il termine Vicino Oriente antico indica quel contesto storico sviluppatosi nell'ambito di una regione corrispondente grosso modo al Medio Oriente modernamente inteso (ma gli studiosi della storia antica di queste zone preferiscono l'espressione \"Vicino Oriente\"). In questa zona fiorirono importanti civiltà umane, a partire da Sumer (IV millennio a.C.). Prima degli scavi archeologici condotti a partire dalla fine del XIX secolo, di molti di quei popoli (oltre ai Sumeri, gli Elamiti, gli Hurriti, gli Accadi, gli Amorrei, gli Assiri) si era persa ogni traccia. La zona in esame rileva particolarmente per i precocissimi fenomeni di sedentarizzazione completa dei gruppi umani: in un contesto alimentare ancora basato sulla predazione avvengono le prime costruzioni di case, in qualche caso su fondamenta di legno, argilla e pietra (come nel caso di Mallaha-Eynan, in Palestina, circa 10.000 anni fa). Della fine del IX millennio a.C. è la cosiddetta \"prima città\", Gerico (un primato controverso, che spetta più probabilmente a Uruk). Della metà del VII millennio a.C. sono le prime tracce dell'insediamento di Çatalhöyük (nell'attuale Turchia), che rappresenta il sito modello del neolitico della zona. Nel complesso il Vicino Oriente è il punto di partenza per una trasformazione di lungo periodo, delineandosi come il centro della prima rivoluzione agricola e della rivoluzione urbana, almeno per quel che riguarda la civiltà occidentale. Successivamente fu sede di alcune tra le più importanti formazioni statali e grandi imperi del passato (gli anni indicati sono da intendere avanti Cristo): tra questi, nel Bronzo antico il regno di Ebla (2500-2300), l'impero accadico (2350-2200), i Gutei (2200-2120), la Terza dinastia di Ur (2120-2000) nell'età neosumerica; nel Bronzo medio i regni di Isin (2017-1794) e Larsa (2025-1763) nell'età paleo-babilonese, il regno paleo-assiro (1950-1750), re Hammurabi di Babilonia (1792-1750), il regno di Yamkhad (1800-1600), il regno antico-ittita (1650-1550); nel Bronzo tardo i regni di Mitanni (1550-1360) e di Kizzuwatna (1550-1370), i Cassiti (1600-1150), l'impero ittita (1370-1190), il regno medio-assiro (1360-1050), il regno medio-elamico (seconda metà del II millennio); nell'età del ferro la seconda dinastia di Isin (1150-1025) con Nabucodonosor I, gli stati neo-ittiti (1100-720), gli Aramei (1100-720), l'impero assiro (900-615), il regno di Urartu (800-600), la Frigia (750-650), la Lidia (650-550), i Caldei (625-539), la Media (650-550) e, infine, l'impero achemenide (dal 550 in poi).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The ancient Near East was the home of early civilizations within a region roughly corresponding to the modern Middle East: Mesopotamia (modern Iraq, southeast Turkey, southwest Iran, northeastern Syria and Kuwait), ancient Egypt, ancient Iran (Elam, Media, Parthia and Persia), Anatolia/Asia Minor and Armenian Highlands (Turkey's Eastern Anatolia Region, Armenia, northwestern Iran, southern Georgia, and western Azerbaijan), the Levant (modern Syria, Lebanon, Palestine, Israel, and Jordan), Cyprus and the Arabian Peninsula. The ancient Near East is studied in the fields of Near Eastern archaeology and ancient history. The history of the ancient Near East begins with the rise of Sumer in the 4th millennium BC though the date it ends varies: the term covers the Bronze Age and the Iron Age in the region until either the conquest by the Achaemenid Empire in the 6th century BC or that by Alexander the Great in the 4th century BC. The ancient Near East is considered one of the cradles of civilization. It was here that intensive year-round agriculture was first practiced, leading to the rise of the first dense urban settlements and the development of many familiar institutions of civilization, such as social stratification, centralized government and empires, organized religion and organized warfare. It also saw the creation of the first writing system and law codes, early advances that laid the foundations of astronomy and mathematics, and the invention of the wheel. During the period states became increasingly large, until by the end the region was controlled by military empires who had conquered a number of different cultures.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "古代オリエント（こだいオリエント、Ancient Orient）とは、現在の中東地域に興った古代文明である。これには、古代エジプト、古代メソポタミア（現在のイラクやシリア）、古代ペルシア（現在のイランやアフガニスタン）などが含まれ、時期としてはシュメールが勃興した紀元前4千年紀から、アレクサンドロス3世（大王）が東方遠征を行った紀元前4世紀頃までが相当する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Starożytny Bliski Wschód - zespół cywilizacji starożytnych, skupionych przede wszystkim wokół obszaru Mezopotamii i często (choć mylnie) do niego ograniczany; zakres procesów historycznych na terenie Bliskiego Wschodu w przedziale czasowym od prahistorii do nastania wpływów cywilizacji antycznej. Terytorium to uznawane jest często za kolebkę ludzkiej cywilizacji. Terytorium Starożytnego Bliskiego Wschodu obejmuje starożytny Egipt, obszary wzdłuż Morza Śródziemnego aż do Morza Czarnego wraz z Syrią i Palestyną, tereny nad Zatoką Perską: Mezopotamię północną (Asyrię) i południową (Babilonię) oraz ziemie aż do Kaukazu i Indusu. Część historyków do Starożytnego Bliskiego Wschodu zalicza także kultury: minojską i mykeńską, czyli dzieje Grecji do najazdu Ludów Morza[potrzebny przypis]. Pierwszą znaną cywilizację Starożytnego Bliskiego Wschodu, będącą równocześnie najstarszą cywilizacją świata, stworzyli Sumerowie na terenie Mezopotamii. W kolejnych wiekach nastąpił rozwój pierwszych państw terytorialnych Imperium Akadyjskiego i Egiptu. W 2 tysiącleciu p.n.e. powstały kolejne semickie państwa: Babilonia i Asyria, które przetrwały w swojej historii okres stary, średni i nowy. Ok. połowy 2 tysiąclecia rozwinęły się państwa indoeuropejskich Hetytów i Hurytów. Kres Starożytnego Bliskiego Wschodu w pierwszym tysiącleciu p.n.e. wyznaczały kolejno: upadek Asyrii pod wpływem Babilonii i Medii, upadek Medii, Babilonii i Egiptu pod wpływem Persji oraz podbój Persji przez Aleksandra Wielkiego. Termin „starożytny Bliski Wschód” jest tworem historiograficznym, tj. ukutym na użytek nauki historycznej oraz dydaktyki historii, i nie był znany współczesnym ludziom.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Большая часть древнейших цивилизаций мира располагалась на территории Ближнего Востока, включавшей Месопотамию (современные Ирак, юго-восточная Турция, северо-восточная Сирия), древний Египет (хотя большая часть Египта находилась на крайнем северо-востоке Африки), древний Иран (Элам, Мидия, Парфия и древняя Персия), Анатолию (современная Турция), Левант (современные Сирия, Ливан, Израиль, Палестина и Иордания), Мальту и древнюю Аравию. Древний Ближний Восток считается колыбелью цивилизации. Именно здесь стали впервые практиковать круглогодичное интенсивное земледелие, здесь впервые в мире возникли письменность, гончарный круг, а затем колесо и мельничный жёрнов, создано первое государство, законодательство, а затем и первая империя. Здесь впервые оформились социальное расслоение, рабовладение и организованное военное дело, здесь заложены основания таких дисциплин, как астрономия и математика. Изучением Древнего Ближнего Востока занимаются такие дисциплины, как ближневосточная археология (en:Near Eastern archaeology) и история древнего мира. Начальной точкой её отсчёта считается возникновение государства Шумер в 4 тыс. до н. э., в его состав включаются бронзовый и железный века, а в качестве конечной даты рассматривается либо Ахеменидское завоевание в 6 в. до н. э., либо завоевание Александра Македонского в 4 в. до н. э.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Het Oude Nabije Oosten omvat het gebied met Mesopotamië, de Levant, Anatolië en Elam waar de eerste van de meerdere beschavingen is ontstaan. Soms worden ook het oude Egypte en Arabië hiertoe gerekend. Niet alleen geografisch zijn de grenzen vaag, ook chronologisch is dit het geval. De periode voorafgaand aan het Oude Nabij oosten was het neolithisch Nabije Oosten. Het ontstaan van het schrift markeert hier de overgang van prehistorie naar oudheid, al is dat een arbitraire grens en wordt deze periode soms ook wel betrokken bij het Oude Nabije Oosten. Voor het einde van deze periode geldt ook een arbitraire grens. Soms wordt hiervoor 539 v.Chr. gekozen, het einde van de Nieuw-Babylonische dynastie, de laatste Babylonische dynastie van lokale afkomst. Ook de verovering van het Perzische rijk in 331 v.Chr. door Alexander de Grote wordt wel als eindpunt gekozen, zoals ook in dit artikel. Deze periode werd gevolgd door de hellenistische periode. Binnen deze geschiedenis kan een onderscheid gemaakt worden tussen periodes van eerst stadstaten, vanaf de Late Bronstijd territoriale staten en vanaf het begin van het eerste millennium v.Chr. rijken. Bij de eerste beschavingen kon een enkele stadstaat domineren, maar de onderworpen steden hielden veelal hun eigen gebruiken en instellingen. Dat veranderde met de komst van de territoriale staten waarbij centralisatie sterk toenam en overal de gebruiken en instellingen van de overheerser werden ingevoerd. Met de komst van rijken werden meerdere staten binnen een systeem gebracht en werd een groot deel van het Nabije Oosten bestuurd door een enkele dynastie. Dit was echter geen unilineaire evolutie en periodes van grotere fragmentatie volgden dan ook regelmatig op periodes van centralisatie. Daarnaast sluit het bestaan van een groot rijk het bestaan van stadstaten en territoriale staten niet uit.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "古代近東或古近東（英文：ancient Near East）是早期文明的發源地，即今中東一帶：美索不達米亞（今伊拉克、土耳其東南部及敘利亞東北部）、古埃及（縱然埃及大部分地理上屬於非洲東北部）、古伊朗（埃蘭、米底、帕提亞及古波斯）、安那托利亞／小亞細亞（今土耳其及亞美尼亞）、 黎凡特 (今敘利亞、黎巴嫩、以色列、巴勒斯坦國及約旦）、馬爾他及阿拉伯半島。 古代近東見於近東考古學及古代史的研究。古代近東始於前4千年蘇美爾文明的興起，至於何時終結，眾說紛紜：有指歷經銅器時代及鐵器時代；亦有指直至前6世紀阿契美尼德王朝或前4世紀的亞歷山大大帝的征服為止。 古代近東被視為文明的發源地。該地域最早實行全年集約農業；向世界最傳播最早的書寫系統；先後發明陶輪、車輪及水車輪；建立最早的中央集權政府、法典及帝國；推行社會階級、奴隸制；發動戰爭；以及為天文學及數學等領域奠基。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ancient_Orient.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744010522,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23537091,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "October 2016",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Home"
            }
        ]
    },
    "http://dbpedia.org/resource/Tell_Mashnaqa": {
        "http://dbpedia.org/property/epochs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Nicholas_Postgate_(academic)": {
        "http://dbpedia.org/property/discipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Kingdom_of_Judah": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_West_Asia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_Orient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Ancient_Near_East": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Near": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_Iraq": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Transjordan_(region)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Sacred_Mushroom_and_the_Cross": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Joan_Oates": {
        "http://dbpedia.org/property/subDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Margaret_Munn-Rankin": {
        "http://dbpedia.org/property/subDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Tony_Wilkinson": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Igor_M._Diakonoff": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ],
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/David_Oates_(archaeologist)": {
        "http://dbpedia.org/property/subDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Mesopotamian_history": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Gorgias_Press": {
        "http://dbpedia.org/property/topics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ane": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_Southwest_Asia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_Near_East_history": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_Middle_East": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_Near_Eastern": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_Western_Asia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    },
    "http://dbpedia.org/resource/Ancient_near_east": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Near_East"
            }
        ]
    }
}