{
    "http://en.wikipedia.org/wiki/Angular_diameter": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Angular_size": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Angular_diameter": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part109385911"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/BodyPart105220461"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thing100002452"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SenseOrgan105299178"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOptics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Eye105311054"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organ105297523"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Angular diameter",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Diametro angolare",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Scheinbare Größe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "角直徑",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Diâmetro angular",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Rozmiar kątowy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Угловой размер",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Diámetro angular",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Taille apparente",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "角直径",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "قطر زاو",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The angular diameter or apparent size is an angular measurement describing how large a sphere or circle appears from a given point of view. In the vision sciences it is called the visual angle and in optics it is the angular aperture (of a lens). The angular diameter can alternatively be thought of as the angle through which an eye or camera must rotate to look from one side of an apparent circle to the opposite side. Angular radius equals half the angular diameter.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Rozmiar kątowy, wielkość kątowa, kąt widzenia obiektu – kąt pomiędzy skrajnymi promieniami tworzącymi obraz tego obiektu, dobiegającymi do punktu, w którym znajduje się obserwator. Jednostką rozmiaru kątowego jest radian, ° (stopień) lub grad. Jeżeli rzut obiektu na płaszczyznę prostopadłą do kierunku obserwacji ma kształt koła, wówczas jego rozmiar kątowy ma tylko jedną wartość – jest to rozmiar średnicy tego koła. Dla obiektów o innych kształtach rozmiar kątowy zależy od płaszczyzny kąta, czyli od kierunku pomiaru (prostopadłego do prostej łączącej obserwatora z mierzonym obiektem). Rozmiar kątowy widocznego obrazu ciała może zostać zmieniony – przy niezmienionym położeniu ciała i obserwatora – przy użyciu przyrządów optycznych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Em astronomia e geometria, o diâmetro angular de um objeto é o diâmetro aparente do objeto a um certa distância medido em graus º . Na astronomia o diâmetro angular é usado para medir o tamanho de objetos no céu, como visto da Terra. Conhecendo a distância até o objeto e seu diâmetro angular é possível então calcular o seu tamanho real. O diâmetro angular da órbita da Terra quando vista de uma distância de 1 parsec é igual a 2\" (2 segundos de arco).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "角直徑是以角度做測量單位時，從一個特定的位置上觀察一個物體所得到的「視直徑」。視直徑只是被觀測的物體在垂直觀測者視線方向中心的平面上產生的透視投影的直徑。由於它是在觀測者的角度下按比例的縮影，因此與物體真實的直徑會有所不同。但對一個在遙遠距離上的盤狀天體，視直徑和實直徑是相同的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Угловой размер (иногда также угол зрения) — это угол между прямыми линиями, соединяющими диаметрально противоположные крайние точки измеряемого (рассматриваемого) объекта и глаз наблюдателя. Под угловым размером может также пониматься не плоский угол, под которым виден объект, а телесный угол. Если отрезок длиной D перпендикулярен линии наблюдения (более того, она является серединным его перпендикуляром) и находится на расстоянии L от наблюдателя, то точная формула для углового размера этого отрезка:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "角直径（かくちょっけい、英: angular diameter）とは、ある位置から天体を見た時の見かけの大きさを、その天体の直径を見込む角度で表した値のことである。視直径（しちょっけい、英: appearent diameter）と同義。すなわち角直径 は以下の式で表される。 ここで は天体の直径、 は天体までの距離である。 天文学では、天球上の天体の大きさを表す際に、その天体の実際の大きさではなく地球から見た時の角直径で表す場合がしばしばある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La taille apparente, ou taille angulaire ou diamètre apparent ou diamètre angulaire d'un objet vu à distance est la distance angulaire entre ses points extrêmes au point d'observation, c'est-à-dire l'angle entre les droites qui relient les extrémités de l'objet et l'observateur. On peut relier cette notion à celle d'angle solide ou angle tridimensionnel. La taille apparente des objets, lorsqu'elle est estimée sans recours à des instruments, est l'objet d'illusions visuelles qui faussent gravement le jugement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Die scheinbare Größe (auch scheinbarer Durchmesser, Sehwinkel, astronomisch oft Winkelausdehnung) eines Objekts ist der Winkel, unter dem es von einem Beobachter wahrgenommen wird. Nebenstehende Abbildung verdeutlicht den Zusammenhang zwischen scheinbarer Größe α, Entfernung r und wahrer Ausdehnung g eines Objekts. Es lässt sich daraus folgende Beziehung zwischen den drei Größen ableiten: und somit für den Winkel In der Geodäsie kann mittels eines Objekts mit genormter Größe, beispielsweise einer senkrecht aufgestellten Latte, aus der scheinbaren Größe die Entfernung berechnet werden: .",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In astronomia il diametro angolare (o dimensione angolare) di un oggetto è la misura del suo diametro rispetto alla distanza dall'osservatore, secondo la formula Ad esempio, un oggetto osservato da una distanza pari a 57,4 volte il proprio diametro avrà una dimensione angolare di circa 1°.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Diámetro angular (también expresado a veces como \"tamaño angular\") es la dimensión aparente del diámetro ecuatorial de un cuerpo celeste, expresándola como ángulo y suponiendo al observador en su vértice. Para el Sol, la Luna o los planetas la medida del diámetro angular se hace con procedimientos ópticos y micrométricos. En el caso de las estrellas más brillantes, el diámetro angular se mide con procedimientos interferométricos, mediante interferómetros. Cuando se trata del ángulo abarcado por el radio ecuatorial, se denomina semidiámetro.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) القطر الزاوي لجسم ما هو القطر المرئي للجسم من موقع معين مقاساً كزاوية. يستخدم القطر الزاوي في الفلك للتعبير عن قياس الأجسام في الفضاء.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Rozmiar_kątowy"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03f8nh"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Úhlová_velikost"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Angular_diameter"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Scheinbare_Größe"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Diametro_angolare"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Diameter_sudut"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Diámetro_angular"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Diametro_angeluar"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Diâmetro_angular"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/시직경"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Taille_apparente"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q718647"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/角直径"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q718647"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Angle"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astrometry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elementary_geometry"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Angular_dia_formula.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Angular_diameter"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Angular_diameter?oldid=744269791"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "October 2016",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.google.com/search?hl=en&hs=3cj&q=arctan%286ft+%2F+12756.3+Km%29+in+arcseconds&btnG=Search"
            },
            {
                "type": "uri",
                "value": "http://www.astronomynotes.com/solarsys/s2.htm"
            },
            {
                "type": "uri",
                "value": "http://ceres.hsc.edu/homepages/classes/astronomy/fall97/Mathematics/sec9.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La taille apparente, ou taille angulaire ou diamètre apparent ou diamètre angulaire d'un objet vu à distance est la distance angulaire entre ses points extrêmes au point d'observation, c'est-à-dire l'angle entre les droites qui relient les extrémités de l'objet et l'observateur. On peut relier cette notion à celle d'angle solide ou angle tridimensionnel. Le diamètre angulaire est la seule mesure directement accessible en astronomie. En topographie ou en navigation maritime, la taille apparente d'objets dont on connaît la dimension permet d'en calculer la distance. Ce calcul suppose que la lumière se propage en ligne droite. Ce n'est pas toujours le cas en astronomie, notamment dans le cas des trous noirs. La taille apparente des objets, lorsqu'elle est estimée sans recours à des instruments, est l'objet d'illusions visuelles qui faussent gravement le jugement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "角直徑是以角度做測量單位時，從一個特定的位置上觀察一個物體所得到的「視直徑」。視直徑只是被觀測的物體在垂直觀測者視線方向中心的平面上產生的透視投影的直徑。由於它是在觀測者的角度下按比例的縮影，因此與物體真實的直徑會有所不同。但對一個在遙遠距離上的盤狀天體，視直徑和實直徑是相同的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Em astronomia e geometria, o diâmetro angular de um objeto é o diâmetro aparente do objeto a um certa distância medido em graus º . Na astronomia o diâmetro angular é usado para medir o tamanho de objetos no céu, como visto da Terra. Conhecendo a distância até o objeto e seu diâmetro angular é possível então calcular o seu tamanho real. O diâmetro angular da órbita da Terra quando vista de uma distância de 1 parsec é igual a 2\" (2 segundos de arco).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The angular diameter or apparent size is an angular measurement describing how large a sphere or circle appears from a given point of view. In the vision sciences it is called the visual angle and in optics it is the angular aperture (of a lens). The angular diameter can alternatively be thought of as the angle through which an eye or camera must rotate to look from one side of an apparent circle to the opposite side. Angular radius equals half the angular diameter.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Rozmiar kątowy, wielkość kątowa, kąt widzenia obiektu – kąt pomiędzy skrajnymi promieniami tworzącymi obraz tego obiektu, dobiegającymi do punktu, w którym znajduje się obserwator. Jednostką rozmiaru kątowego jest radian, ° (stopień) lub grad. Jeżeli rzut obiektu na płaszczyznę prostopadłą do kierunku obserwacji ma kształt koła, wówczas jego rozmiar kątowy ma tylko jedną wartość – jest to rozmiar średnicy tego koła. Dla obiektów o innych kształtach rozmiar kątowy zależy od płaszczyzny kąta, czyli od kierunku pomiaru (prostopadłego do prostej łączącej obserwatora z mierzonym obiektem). Rozmiar kątowy widocznego obrazu ciała może zostać zmieniony – przy niezmienionym położeniu ciała i obserwatora – przy użyciu przyrządów optycznych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "角直径（かくちょっけい、英: angular diameter）とは、ある位置から天体を見た時の見かけの大きさを、その天体の直径を見込む角度で表した値のことである。視直径（しちょっけい、英: appearent diameter）と同義。すなわち角直径 は以下の式で表される。 ここで は天体の直径、 は天体までの距離である。 天文学では、天球上の天体の大きさを表す際に、その天体の実際の大きさではなく地球から見た時の角直径で表す場合がしばしばある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In astronomia il diametro angolare (o dimensione angolare) di un oggetto è la misura del suo diametro rispetto alla distanza dall'osservatore, secondo la formula Ad esempio, un oggetto osservato da una distanza pari a 57,4 volte il proprio diametro avrà una dimensione angolare di circa 1°.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Угловой размер (иногда также угол зрения) — это угол между прямыми линиями, соединяющими диаметрально противоположные крайние точки измеряемого (рассматриваемого) объекта и глаз наблюдателя. Под угловым размером может также пониматься не плоский угол, под которым виден объект, а телесный угол. Если отрезок длиной D перпендикулярен линии наблюдения (более того, она является серединным его перпендикуляром) и находится на расстоянии L от наблюдателя, то точная формула для углового размера этого отрезка: . Если размер тела D мал по сравнению с расстоянием от наблюдателя L, то угловой размер (в радианах) определяется отношением D/L, так как для малых углов. При удалении тела от наблюдателя (увеличении L), угловой размер тела уменьшается. Понятие углового размера очень важно в геометрической оптике, и в особенности применительно к органу зрения — глазу. Глаз способен регистрировать именно угловой размер объекта. Его реальный, линейный размер определяется мозгом по оценке расстояния до объекта и из сравнения с другими, уже известными телами. Согласно геометрии предмет, удалённый от глаза на расстояние, в 57 раз большее его поперечника, должен представляться наблюдателю под углом почти в 1°.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Die scheinbare Größe (auch scheinbarer Durchmesser, Sehwinkel, astronomisch oft Winkelausdehnung) eines Objekts ist der Winkel, unter dem es von einem Beobachter wahrgenommen wird. Nebenstehende Abbildung verdeutlicht den Zusammenhang zwischen scheinbarer Größe α, Entfernung r und wahrer Ausdehnung g eines Objekts. Es lässt sich daraus folgende Beziehung zwischen den drei Größen ableiten: und somit für den Winkel In der Geodäsie kann mittels eines Objekts mit genormter Größe, beispielsweise einer senkrecht aufgestellten Latte, aus der scheinbaren Größe die Entfernung berechnet werden: In der Astronomie ergibt sich bei bekanntem Abstand eines Objekts dessen ungefähre wahre Ausdehnung quer zur Sichtlinie Für kleine Winkel < 1° gilt die Kleinwinkelnäherung, im Bogenmaß: , so dass in Winkelminuten gilt: . Der Fehler beträgt bei α=1° nur 0,4\" (1,7*10−6 rad oder 0,001%) , bei α=6'=0,1° nur noch 0,004\" (2*10−9 rad oder 0,0001 %). Für ein sphärisches Objekt, dessen Durchmesser g und der Abstand zum Kugelmittelpunkt r ist, gilt die abweichende Formel denn in dem Dreieck liegt der rechte Winkel nicht am Mittelpunkt, sondern am Berührpunkt der Tangente. Der Unterschied verschwindet für kleine Winkel.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Diámetro angular (también expresado a veces como \"tamaño angular\") es la dimensión aparente del diámetro ecuatorial de un cuerpo celeste, expresándola como ángulo y suponiendo al observador en su vértice. Para el Sol, la Luna o los planetas la medida del diámetro angular se hace con procedimientos ópticos y micrométricos. En el caso de las estrellas más brillantes, el diámetro angular se mide con procedimientos interferométricos, mediante interferómetros. Cuando se trata del ángulo abarcado por el radio ecuatorial, se denomina semidiámetro.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) القطر الزاوي لجسم ما هو القطر المرئي للجسم من موقع معين مقاساً كزاوية. يستخدم القطر الزاوي في الفلك للتعبير عن قياس الأجسام في الفضاء.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Angular_dia_formula.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744269791,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 826723,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measurement"
            }
        ],
        "http://dbpedia.org/property/bot": [
            {
                "type": "literal",
                "value": "InternetArchiveBot",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/fixAttempted": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Angular_Size": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Apparent_size": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Apparent_diameter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Defect_of_illumination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Angular_diameter_in_astronomy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Angular_radius": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Planetary_Diameter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Planetary_diameter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    },
    "http://dbpedia.org/resource/Planetary_diameters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angular_diameter"
            }
        ]
    }
}