{
    "http://dbpedia.org/resource/List_of_messiah_claimants": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Historicist_interpretations_of_the_Book_of_Revelation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Antichrist": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/EvilSpirit109541919"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Spirit109545324"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Devil109542339"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatConspiracyTheories"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thinking105770926"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process105701363"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Theory105989479"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/HigherCognitiveProcess105770664"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Explanation105793000"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDemons"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Anticristo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Antichrist",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "عدو المسيح",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Anticristo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "反キリスト",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Antychryst",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "敌基督",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Антихрист",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Antéchrist",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Antichrist",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Antichrist",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Anticristo",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "反キリスト（はんキリスト、Antichrist）は、イエス・キリストの教えに背く人。聖書では新約聖書のヨハネの手紙一（2:18、2:22、4:3）、ヨハネの手紙二（1:7）にのみ記述されている。ヨハネの手紙2章22節においては、イエスがキリストであることを否定する者を反キリストであるとしている。キリスト教の終末論においては、真実に対極し、悪魔の具現化であると解釈され、最後の審判の際に苦しみが与えられるとされ、救いは決して得られないとされる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Der Antichrist (deutsch auch: Widerchrist, Endchrist) ist eine Figur der Apokalypse, die als Gegenspieler und Gegenmacht Jesu Christi vor dessen Wiederkunft erwartet wird. Der Begriff stammt aus dem Neuen Testament, wird nur in den Johannesbriefen benutzt und bezeichnet dort einen Menschen, der „gegen den [von Gott] Gesalbten“ (griechisch ἀντὶ Χριστοῦ, ὁ Ἀντίχριστος) auftritt und falsche Lehren über ihn verbreitet. Der Begriff wurde in der Christentumsgeschichte auf viele verschiedene Personen und Mächte der Gegenwart bezogen und ausgedeutet. Auch neuzeitliche europäische Kulturphilosophie und Literatur haben sich mit ihm befasst. Er ist vergleichbar mit dem jüdischen Armilus und dem islamischen Dajjal.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "المسيح الدجال أو المسيخ الدجال، وفقا للمسيحية، هو شخص ذكر في الكتاب المقدس عدو للمسيح ويتشبه به بطريقة خادعة.\"Antichrist\" هي الترجمة الإنكليزية للكلمة اليونانية الأصلية ἀντίχριστος، وتنطق än - tē' - khrē - stos. وهي مكونة من كلمتين جذريتين، αντί Χριστός + (عدو المسيح). \"Αντί\" لا تعني فقط \"ضد\" و\"عكس\"، ذات شروط وكما لاحظت الموسوعة الكاثوليكية وتشمل : - antibasileus الملك الذي يسد خلو ؛ antistrategos واحد propraetor ؛ anthoupatos، والوالي ؛ antitheos - في هوميروس، واحد يشبه الإله في السلطة والجمال، في أعمال أخرى لأنها تقف إله معادية تترجم \"المسيح\"، وهي كلمة يونانية مأخوذة من العبرية \"المسيح\" بمعنى \"الممسوح عليه \" ويشير إلى يسوع الناصري في اللاهوت المسيحي. مصطلح \"المسيح الدجال\" ظهر 5 مرات في رسالة يوحنا الأولى والثانية. من العهد الجديد—مرة واحدة في صيغة الجمع، وأربع مرات في صيغة المفرد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "De Antichrist (Grieks: ἀντί= in plaats van, niet tegen! χριστός= Christus = in plaats van Christus: velen denken dat het woord \"anti\" in dit verband alleen \"tegenstander\" betekent) is volgens de christelijke leer de ultieme manifestatie van het kwaad in een menselijk wezen. Het begrip komt in de Bijbel voor in de brieven van Johannes. In de Openbaring van Johannes, het laatste boek uit het Nieuwe Testament, komt het woord antichrist niet voor, maar naar de overtuiging van sommige christelijke stromingen wordt de persoon daarin wel beschreven en het beest genoemd.  Een meer wetenschappelijke verklaring voor 'het beest' is dat deze benaming zou slaan op keizer Nero. Deze keizer stond bekend om zijn wreedheid, die zich onder andere uitte in de vervolging van de christenen. Het getal '666' zou",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "敌基督（英语：antichrist，或译作偽基督、假基督；至於「反基督」一詞，通常沒有「假基督」偽冒之義），意思是以假冒基督的身份來暗地裡敌对或意圖取締真基督的一个或一些人物。基督是闪米特诸教中的术语，原意是“受膏者”；古代以色列在国王即位时有将油倒在国王头上的习俗，涂过油的国王称为“受膏者”。在犹太教中，基督是“被神选定”的集祭司、先知和君王为一身的救世主。在基督教中，基督成为拿撒勒人耶稣的专称。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "L'anticristo, per alcune correnti del cristianesimo, è il nemico escatologico del Messia: è l'avversario o antagonista di Cristo (è detto anche \"falso Cristo\") e dell'avvento del Regno di Dio in questo mondo, alleato dell'avversario (Satana), potentissimo eppure già destinato a soccombere. Anche alcuni contenuti della fede musulmana sono avvicinabili a questa credenza in un \"avversario dei tempi ultimi\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El nombre Anticristo, en la teología y escatología cristianas, se refiere a una figura que cumpliría con las profecías bíblicas concernientes al antagonista de Cristo.El uso de la palabra anticristo solo aparece en las cartas del apóstol Juan, donde por un lado hace referencia a la manifestación, prevista para el fin de los tiempos, de un adversario decisivo de Jesús y, por otro, a la anticipación de esta manifestación en la acción de apóstatas que reniegan del cristianismo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'Antéchrist est une figure commune à l'eschatologie chrétienne et islamique, mais dans un sens différent. Elle apparaît dans les épîtres de Jean et dans la deuxième épître aux Thessaloniciens de Paul de Tarse sous des formes variables mais puise ses origines dans la notion d'« anti-messie » déjà présente dans le judaïsme. Nombre de personnages, de personnalités, voire d'entités, sont assimilés à l'Antéchrist au cours des siècles et jusqu'à nos jours, essentiellement dans des contextes ou épisodes eschatologiques et millénaristes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Anticristo (do grego αντιχριστός i.e. \"opositor a Cristo\") é uma denominação comum no Novo Testamento para designar aqueles que se oponham a Jesus Cristo, e também designa um personagem escatológico, que segundo a tradição cristã dominará o mundo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Анти́христ (др.-греч. Αντίχριστος, где приставка Αντί может означать либо того, кто должен прийти вместо Христа (Мессии), либо того, кто противостоит Христу) — описанный в христианской эсхатологии человек, противник Иисуса Христа, выдающий себя за Мессию (Мф. 24:4), но имеющий злую сущность (2Фес. 2:8). В широком смысле термин относится ко всем, кто противится Христу и Евангелию (Лк. 11:23) или лживо утверждает, что является самим Христом или его представителем (Мр. 13:5).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In Christianity, the Antichrist (Greek: αντίχριστος, translit. antichristos; Hebrew: אנטיכריסט‎‎) or False Messiah (Greek: ψευδή Μεσσία, translit. psevdí Messía; Hebrew: משיח שקר‎‎) is generally regarded as a figure of evil that will falsely claim to be the Christ (Messiah). The term Antichrist is found in the New Testament five times in 1 John and 2 John, once in plural form and four times in the singular.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Antychryst (gr. antichristos) – przeciwnik, oponent Chrystusa (anti – przeciw, zamiast; christos – pomazaniec); duch będący zaprzeczeniem Chrystusa, jego antytezą. Szatan; anioł upadły, zły duch, czart, władca, który rządzi w powietrzu (Biblia: List do Efezjan, 2,2), kusiciel, książę ciemności, w wierzeniach judeo-chrześcijańskich główny duch zła we wszechświecie.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Early_Christianity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/First_seven_Ecumenical_Councils"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Antichrist"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0g0xk"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αντίχριστος"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/反キリスト"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Antychryst"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4142651-4"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0fqpxyr"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/적그리스도"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Anticristo"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Anticristo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Antikristus"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Antikristo"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Anticristo"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Antichrist"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Antichrist"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q174546"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Antikrist"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q174546"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Antéchrist"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Antichrist"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_eschatology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Self-declared_messiahs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_messianism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Religious_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Supernatural_legends"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Book_of_Revelation"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Signorelli-Antichrist_and_the_devil.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Antichrist"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Antichrist?oldid=744892156"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://acacia.pair.com/Acacia.John.Bunyan/Sermons.Allegories/Antichrist.Ruin/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.ccel.org/ccel/schaff/npnf207.ii.xix.html"
            },
            {
                "type": "uri",
                "value": "http://www.newadvent.org/cathen/01559a.htm"
            },
            {
                "type": "uri",
                "value": "http://www.britannica.com/eb/article-9007814/Antichrist"
            },
            {
                "type": "uri",
                "value": "http://jewishencyclopedia.com/view.jsp?artid=1577&letter=A&search=antichrist"
            },
            {
                "type": "uri",
                "value": "http://www.tertullian.org/fathers/jerome_daniel_02_text.htm"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20111010151323/http:/orthodoxwiki.org/Antichrist"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20101130192708/http:/wlsessays.net/subject/A/Antichrist"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=NQUNAAAAIAAJ&pg=PA19"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=NQUNAAAAIAAJ&pg=PA236"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=NQUNAAAAIAAJ&pg=PA315#PPT19,M1"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=N9oYAAAAYAAJ&pg=PA386"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=NQUNAAAAIAAJ&pg=PT134"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Der Antichrist (deutsch auch: Widerchrist, Endchrist) ist eine Figur der Apokalypse, die als Gegenspieler und Gegenmacht Jesu Christi vor dessen Wiederkunft erwartet wird. Der Begriff stammt aus dem Neuen Testament, wird nur in den Johannesbriefen benutzt und bezeichnet dort einen Menschen, der „gegen den [von Gott] Gesalbten“ (griechisch ἀντὶ Χριστοῦ, ὁ Ἀντίχριστος) auftritt und falsche Lehren über ihn verbreitet. Der Begriff wurde in der Christentumsgeschichte auf viele verschiedene Personen und Mächte der Gegenwart bezogen und ausgedeutet. Auch neuzeitliche europäische Kulturphilosophie und Literatur haben sich mit ihm befasst. Er ist vergleichbar mit dem jüdischen Armilus und dem islamischen Dajjal.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L'anticristo, per alcune correnti del cristianesimo, è il nemico escatologico del Messia: è l'avversario o antagonista di Cristo (è detto anche \"falso Cristo\") e dell'avvento del Regno di Dio in questo mondo, alleato dell'avversario (Satana), potentissimo eppure già destinato a soccombere. Anche alcuni contenuti della fede musulmana sono avvicinabili a questa credenza in un \"avversario dei tempi ultimi\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "敌基督（英语：antichrist，或译作偽基督、假基督；至於「反基督」一詞，通常沒有「假基督」偽冒之義），意思是以假冒基督的身份來暗地裡敌对或意圖取締真基督的一个或一些人物。基督是闪米特诸教中的术语，原意是“受膏者”；古代以色列在国王即位时有将油倒在国王头上的习俗，涂过油的国王称为“受膏者”。在犹太教中，基督是“被神选定”的集祭司、先知和君王为一身的救世主。在基督教中，基督成为拿撒勒人耶稣的专称。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El nombre Anticristo, en la teología y escatología cristianas, se refiere a una figura que cumpliría con las profecías bíblicas concernientes al antagonista de Cristo.El uso de la palabra anticristo solo aparece en las cartas del apóstol Juan, donde por un lado hace referencia a la manifestación, prevista para el fin de los tiempos, de un adversario decisivo de Jesús y, por otro, a la anticipación de esta manifestación en la acción de apóstatas que reniegan del cristianismo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Anticristo (do grego αντιχριστός i.e. \"opositor a Cristo\") é uma denominação comum no Novo Testamento para designar aqueles que se oponham a Jesus Cristo, e também designa um personagem escatológico, que segundo a tradição cristã dominará o mundo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'Antéchrist est une figure commune à l'eschatologie chrétienne et islamique, mais dans un sens différent. Elle apparaît dans les épîtres de Jean et dans la deuxième épître aux Thessaloniciens de Paul de Tarse sous des formes variables mais puise ses origines dans la notion d'« anti-messie » déjà présente dans le judaïsme. Le terme désigne parfois un individu — souvent monstrueux —, parfois un groupe ou un personnage collectif. Cette figure d'imposteur maléfique qui tente de se substituer à Jésus-Christ a nourri de nombreuses spéculations et interprétations dès les premiers développements du christianisme à travers la littérature patristique, qui se sont enrichies encore au fil des siècles, situant l'intervention de l'Antéchrist lors des dernières épreuves précédant la fin du monde. Dans l'islam, diverses traditions prophétiques (hadiths) mettent en scène al-Dajjâl (l’Imposteur) — l'équivalent de l'Antéchrist — dont la venue est un point déterminant de l’eschatologie musulmane. Il apparaît à la fin des temps et doit être éliminé par le prophète Îsâ (Jésus) lors de son retour. Les traditions sont nombreuses à ce sujet et varient selon les confessions et les commentateurs. Nombre de personnages, de personnalités, voire d'entités, sont assimilés à l'Antéchrist au cours des siècles et jusqu'à nos jours, essentiellement dans des contextes ou épisodes eschatologiques et millénaristes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De Antichrist (Grieks: ἀντί= in plaats van, niet tegen! χριστός= Christus = in plaats van Christus: velen denken dat het woord \"anti\" in dit verband alleen \"tegenstander\" betekent) is volgens de christelijke leer de ultieme manifestatie van het kwaad in een menselijk wezen. Het begrip komt in de Bijbel voor in de brieven van Johannes. In de Openbaring van Johannes, het laatste boek uit het Nieuwe Testament, komt het woord antichrist niet voor, maar naar de overtuiging van sommige christelijke stromingen wordt de persoon daarin wel beschreven en het beest genoemd.  Een meer wetenschappelijke verklaring voor 'het beest' is dat deze benaming zou slaan op keizer Nero. Deze keizer stond bekend om zijn wreedheid, die zich onder andere uitte in de vervolging van de christenen. Het getal '666' zou ook slaan op keizer Nero. De Antichrist is tevens de titel van een van de latere werken van de Duitse filosoof Friedrich Nietzsche. In dit werk neemt hij zeer stellig afstand van de joods-christelijke religieuze tradities, die hij opvat als een decadente slavenmoraal.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "المسيح الدجال أو المسيخ الدجال، وفقا للمسيحية، هو شخص ذكر في الكتاب المقدس عدو للمسيح ويتشبه به بطريقة خادعة.\"Antichrist\" هي الترجمة الإنكليزية للكلمة اليونانية الأصلية ἀντίχριστος، وتنطق än - tē' - khrē - stos. وهي مكونة من كلمتين جذريتين، αντί Χριστός + (عدو المسيح). \"Αντί\" لا تعني فقط \"ضد\" و\"عكس\"، ذات شروط وكما لاحظت الموسوعة الكاثوليكية وتشمل : - antibasileus الملك الذي يسد خلو ؛ antistrategos واحد propraetor ؛ anthoupatos، والوالي ؛ antitheos - في هوميروس، واحد يشبه الإله في السلطة والجمال، في أعمال أخرى لأنها تقف إله معادية تترجم \"المسيح\"، وهي كلمة يونانية مأخوذة من العبرية \"المسيح\" بمعنى \"الممسوح عليه \" ويشير إلى يسوع الناصري في اللاهوت المسيحي. مصطلح \"المسيح الدجال\" ظهر 5 مرات في رسالة يوحنا الأولى والثانية. من العهد الجديد—مرة واحدة في صيغة الجمع، وأربع مرات في صيغة المفرد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Antychryst (gr. antichristos) – przeciwnik, oponent Chrystusa (anti – przeciw, zamiast; christos – pomazaniec); duch będący zaprzeczeniem Chrystusa, jego antytezą. Szatan; anioł upadły, zły duch, czart, władca, który rządzi w powietrzu (Biblia: List do Efezjan, 2,2), kusiciel, książę ciemności, w wierzeniach judeo-chrześcijańskich główny duch zła we wszechświecie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In Christianity, the Antichrist (Greek: αντίχριστος, translit. antichristos; Hebrew: אנטיכריסט‎‎) or False Messiah (Greek: ψευδή Μεσσία, translit. psevdí Messía; Hebrew: משיח שקר‎‎) is generally regarded as a figure of evil that will falsely claim to be the Christ (Messiah). The term Antichrist is found in the New Testament five times in 1 John and 2 John, once in plural form and four times in the singular. Jesus, whom Christians believe to be the Jewish Messiah (the Christ), will appear in his Second Coming to Earth to face the Antichrist, who will be regarded as the greatest false messiah in Christianity. Just as Christ is the savior and the ideal model for humanity, his opponent will be a single figure of concentrated evil, according to Bernard McGinn. In Islamic eschatology, Masih ad-Dajjal (المسيح الدجال) is an anti-messiah figure (similar to the Christian concept of Antichrist), who will appear to deceive humanity before the second coming of \"Isa\", as Jesus is known by Arabic-speaking Muslims. In some schools of non-legalistic medieval Jewish eschatology, a comparable (parodic) anti-Messiah figure, son of a virgin, is called Armilus, \"a king who will arise at the end of time against the Messiah, and will be conquered by him after having brought much distress upon Israel.\" The concept of an antichrist is absent in traditional Judaism; however, in the medieval diaspora, his inevitable destruction is narrated as the symbol of ultimate victory of good over evil in the Messianic age.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Анти́христ (др.-греч. Αντίχριστος, где приставка Αντί может означать либо того, кто должен прийти вместо Христа (Мессии), либо того, кто противостоит Христу) — описанный в христианской эсхатологии человек, противник Иисуса Христа, выдающий себя за Мессию (Мф. 24:4), но имеющий злую сущность (2Фес. 2:8). В широком смысле термин относится ко всем, кто противится Христу и Евангелию (Лк. 11:23) или лживо утверждает, что является самим Христом или его представителем (Мр. 13:5).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "反キリスト（はんキリスト、Antichrist）は、イエス・キリストの教えに背く人。聖書では新約聖書のヨハネの手紙一（2:18、2:22、4:3）、ヨハネの手紙二（1:7）にのみ記述されている。ヨハネの手紙2章22節においては、イエスがキリストであることを否定する者を反キリストであるとしている。キリスト教の終末論においては、真実に対極し、悪魔の具現化であると解釈され、最後の審判の際に苦しみが与えられるとされ、救いは決して得られないとされる。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Signorelli-Antichrist_and_the_devil.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744892156,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19156399,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Term"
            }
        ]
    },
    "http://dbpedia.org/resource/Battle_of_Armageddon_(Left_Behind)": {
        "http://dbpedia.org/ontology/commander": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Lateinos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Don_Ezequiel_Solana_de_Ramirez": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Javier_Madariaga": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Antechrist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-messiah": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Antimessiah": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti_christ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Francisco_Javier_Solana": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Francisco_Javier_Solana_Madariaga": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Anti-Christ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Pseudo-Christ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/AntiChrist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-christ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti_Christ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Anticrist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-Emmanuel": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-Christ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Francisco_Javier_Solana_de_Madariaga,_Ph.D.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Phaz": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Antechrism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Antichrism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Antichrist": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Antichrist_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Messiah_of_Evil": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Damien_Thorn": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Blackheart": {
        "http://dbpedia.org/property/aliases": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    },
    "http://dbpedia.org/resource/Let_My_Puppets_Come": {
        "http://dbpedia.org/ontology/producer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antichrist"
            }
        ]
    }
}