{
    "http://dbpedia.org/resource/Lantibiotics": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Calicheamicin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibiotics": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Bactericide114772185"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBactericides"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chemical114806838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Material114580897"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "抗生物質",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Антибиотики",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Antibiótico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Antibiótico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Antibiotico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Antibiotique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "مضاد حيوي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Antibiotikum",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Antibioticum",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Antibiotics",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "抗细菌药",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Antybiotyki",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Antibiotics, also called antibacterials, are a type of antimicrobial drug used in the treatment and prevention of bacterial infections. They may either kill or inhibit the growth of bacteria. A limited number of antibiotics also possess antiprotozoal activity. Antibiotics are not effective against viruses such as the common cold or influenza, and their inappropriate use allows the emergence of resistant organisms. In 1928, Alexander Fleming identified penicillin, the first chemical compound with antibiotic properties. Fleming was working on a culture of disease-causing bacteria when he noticed the spores of a little green mold (Penicillium chrysogenum), in one of his culture plates. He observed that the presence of the mold killed or prevented the growth of the bacteria.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Een antibioticum is een geneesmiddel voor het bestrijden van bacteriële infecties. Oorspronkelijk werden met 'antibiotica' stoffen van organische oorsprong aangeduid die ziekteverwekkers (met name bacteriën in het lichaam) bestrijden. Daarnaast werden stoffen die met dit doel door de mens langs synthetische weg zijn bereid, chemotherapeutica genoemd. Tegenwoordig wordt dit onderscheid niet meer strikt gehandhaafd en spreekt men bij alle stoffen die aan mensen kunnen worden toegediend om bacteriële infecties te bestrijden, over antibiotica. Met de term chemotherapeutica worden tegenwoordig meer specifiek anti-kankermiddelen bedoeld. Middelen die ziekteverwekkers doden die zich niet in het lichaam maar op de huid of op bijvoorbeeld werkbladen bevinden, worden desinfectantia of antiseptica ge",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Антибио́тики (от др.-греч. ἀντί — против + βίος — жизнь) — вещества природного или полусинтетического происхождения, подавляющие рост живых клеток, чаще всего прокариотических или простейших. По ГОСТ 21507-81 (СТ СЭВ 1740-79): Антибиотики природного происхождения чаще всего продуцируются актиномицетами, реже — немицелиальными бактериями. Некоторые антибиотики оказывают сильное подавляющее действие на рост и размножение бактерий и при этом относительно мало повреждают или вовсе не повреждают клетки макроорганизма, и поэтому применяются в качестве лекарственных средств.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Si definisce antibiotico una sostanza prodotta da un microrganismo, capace di ucciderne altri. Il significato della parola (dal greco) è «contro la vita». Il termine nell'uso comune attuale indica un farmaco, di origine naturale (antibiotico in senso stretto) o di sintesi (chemioterapico), in grado di rallentare o fermare la proliferazione dei batteri. Gli antibiotici si distinguono pertanto in batteriostatici (cioè bloccano la riproduzione del batterio, impedendone la scissione) e battericidi (cioè uccidono direttamente il microrganismo).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Antibiótico (do grego αντί - anti + βιοτικός - biotikos, \"contra um ser vivo\") é qualquer remédio capaz de combater uma infecção causada por microrganismos que causam infecções a outro organismo. Não destroem vírus. As primeiras substâncias descobertas eram produzidas por fungos, como a penicilina. Atualmente existem também antibióticos sintetizados ou alterados em laboratórios farmacêuticos para evitar resistências e diminuir efeitos colaterais",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "抗生物質（こうせいぶっしつ、英語: antibiotics）とは、微生物が産生し、ほかの微生物など生体細胞の増殖や機能を阻害する物質の総称。一般に「抗菌薬（英語: antibacterial drugs）」と同義であるが、広義には抗ウイルス剤や抗真菌剤、抗がん剤も含む。 アレクサンダー・フレミングが1928年にアオカビから見付けたペニシリンが世界初の抗生物質である。ペニシリンの発見から実用化までの間には10年もの歳月を要したものの、いったん実用化されたのちはストレプトマイシンなどの抗生物質を用いた抗菌薬が次々と開発され、人類の医療に革命をもたらした。ペニシリンの開発は20世紀でもっとも偉大な発見のひとつと呼ばれることがあるのも、このことによる。 1990年頃には、天然由来の抗生物質は5,000〜6,000種類があると言われ、約70種類（微量成分を含めると約100種類）が実用に使われている。この他にも半合成抗生物質も80種が利用されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un antibiotique (du grec anti : « contre », et bios : « la vie ») est une substance naturelle ou synthétique qui détruit ou bloque la croissance des bactéries. Dans le premier cas, on parle d'antibiotique bactéricide et dans le second cas d'antibiotique bactériostatique. Un même antibiotique peut être bactériostatique à faible dose et bactéricide à dose plus élevée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Antybiotyki (z greki anti – przeciw, bios – życie) – naturalne wtórne produkty metabolizmu mikroorganizmów, które działając wybiórczo w niskich stężeniach wpływają na struktury komórkowe lub procesy metaboliczne innych mikroorganizmów, hamując ich wzrost i podziały. Antybiotyki są przedmiotem badań auksanografii, stosuje się je jako środki w leczeniu wszelkiego rodzaju zakażeń bakteryjnych. Bywają także używane profilaktycznie w zapobieganiu zakażeniom bakteryjnym w przypadku osłabienia odporności, np. neutropenii, a także w profilaktyce bakteryjnego zapalenia wsierdzia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Im ursprünglichen Sinne sind Antibiotika (von griech. ἀντί- anti- „gegen“ und βίος bios „Leben“, mit lateinischer Endung im Singular das Antibiotikum, im Plural Antibiotika) natürlich gebildete, niedermolekulare Stoffwechselprodukte von Pilzen oder Bakterien, die schon in geringer Konzentration das Wachstum anderer Mikroorganismen hemmen oder diese abtöten.Als Antibiotikum gilt heute im weiteren Sinne aber auch eine Substanz mit antimikrobieller Wirkung, die in der Natur nicht vorkommt und teilsynthetisch, vollsynthetisch oder gentechnisch gewonnen wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "المضاد الحيوي هو عبارة عن مادة أو مركب يقتل أو يثبط نمو الجراثيم  تنتمي المضادات الحيوية إلى مجموعة أوسع من المركبات المضادة للأحياء الدقيقة، وتستخدم لعلاج الأخماج التي تسببها الكائنات الحية الدقيقة، بما في ذلك الفطريات والطفيليات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un antibiótico, considerando la etimología (del griego αντί - anti, \"en contra\" + βιοτικός - biotikos, \"dado a la vida\") es una sustancia química producida por un ser vivo o derivado sintético, que mata o impide el crecimiento de ciertas clases de microorganismos sensibles, generalmente son fármacos usados en el tratamiento de infecciones por bacterias, de ahí que se les conozca como antibacterianos. Los antibióticos se utilizan en medicina humana, animal y horticultura para tratar infecciones provocadas por gérmenes. Normalmente los antibióticos presentan toxicidad selectiva, siendo muy superior para los organismos invasores que para los animales o los seres humanos que los hospedan, aunque ocasionalmente puede producirse una reacción adversa medicamentosa, como afectar a la flora bacteri",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "抗细菌药（英语：antibacterial）也称为“抗细菌剂”，是一类用于抑制细菌生长或杀死细菌的药物。在不引起歧义的情况下，抗细菌药也可简称为“抗菌药”。 抗生素（英语：antibiotic） 由微生物（包括细菌、真菌、放线菌属）所产生的具有抑制其它类微生物生长、生存的一类次级代谢产物，以及用化学方法合成或半合成的类似化合物。在定義上是一較廣的概念，包括抗细菌抗生素、抗真菌抗生素以及對付其他微小病原之抗生素；但臨床實務中，抗生素常常是指抗細菌抗生素。抗生素的副作用之一是使肠道正常菌群失调。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Timeline_of_antibiotics"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Antibioticum"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Antibiotique"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Antibiotikum"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αντιβιοτικό"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4002257-2"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q12187"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Antibiótico"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Antibiotico"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/항생물질"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Antybiotyki"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/抗生物質"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0tbr"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Antibiotika"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Antibiotikum"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Antibiotics"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Antibiótico"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q12187"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Bakterio-kontrako"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Antibiotics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bactericides"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Staphylococcus_aureus_(AB_Test).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Antibiotics"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#broadMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/antibiotics-in-dentistry"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#closeMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/antibiotics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Antibiotics?oldid=744946142"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.novactabio.com"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "抗细菌药（英语：antibacterial）也称为“抗细菌剂”，是一类用于抑制细菌生长或杀死细菌的药物。在不引起歧义的情况下，抗细菌药也可简称为“抗菌药”。 抗生素（英语：antibiotic） 由微生物（包括细菌、真菌、放线菌属）所产生的具有抑制其它类微生物生长、生存的一类次级代谢产物，以及用化学方法合成或半合成的类似化合物。在定義上是一較廣的概念，包括抗细菌抗生素、抗真菌抗生素以及對付其他微小病原之抗生素；但臨床實務中，抗生素常常是指抗細菌抗生素。抗生素的副作用之一是使肠道正常菌群失调。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Un antibiótico, considerando la etimología (del griego αντί - anti, \"en contra\" + βιοτικός - biotikos, \"dado a la vida\") es una sustancia química producida por un ser vivo o derivado sintético, que mata o impide el crecimiento de ciertas clases de microorganismos sensibles, generalmente son fármacos usados en el tratamiento de infecciones por bacterias, de ahí que se les conozca como antibacterianos. Los antibióticos se utilizan en medicina humana, animal y horticultura para tratar infecciones provocadas por gérmenes. Normalmente los antibióticos presentan toxicidad selectiva, siendo muy superior para los organismos invasores que para los animales o los seres humanos que los hospedan, aunque ocasionalmente puede producirse una reacción adversa medicamentosa, como afectar a la flora bacteriana normal del organismo. Los antibióticos generalmente ayudan a las defensas de un individuo hasta que las respuestas locales sean suficientes para controlar la infección. Un antibiótico es bacteriostático si impide el crecimiento de los gérmenes, y bactericida si los destruye, pudiendo generar también ambos efectos, según los casos. En términos estrictos o históricos, un antibiótico es una sustancia secretada por un microorganismo, que tiene la capacidad de afectar a otros microorganismos. El término antibiótico fue utilizado por primera vez por Selman Waksman en 1942 para describir ciertas «influencias antibióticas», es decir, aquellas formulaciones antagonistas al crecimiento de microorganismos y que son derivadas de otros organismos vivos. Esa definición, por ende, excluye a aquellas sustancias naturales, como el jugo gástrico y el peróxido de hidrógeno, que pueden matar a un microorganismo y que no son producidos por otros microorganismos. En la actualidad la definición de un antibiótico está siendo usada para incluir a los antimicrobianos sintéticos o quimioterapéuticos antimicrobianos como las quinolonas, sulfamidas y otros agentes antimicrobianos derivados de productos naturales y aquellos con propiedades antibióticas descubiertas empíricamente. El objetivo del tratamiento con antibióticos es conseguir la erradicación del microorganismo patógeno. Para ello es necesario seguir una posología que consiga que en el foco de la infección se alcance una concentración del medicamento superior a la mínima concentración capaz de inhibir al microorganismo durante el tiempo suficiente. La automedicación con antibióticos supone un serio problema de salud pública, pues la inadecuada elección del antibiótico y, especialmente, una incorrecta posología, puede generar poblaciones de bacterias resistentes a dicho antibiótico. Por otro lado, los antibióticos y antimicrobianos son totalmente inefectivos en las enfermedades virales, por lo que su uso debe evitarse en estos casos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Антибио́тики (от др.-греч. ἀντί — против + βίος — жизнь) — вещества природного или полусинтетического происхождения, подавляющие рост живых клеток, чаще всего прокариотических или простейших. По ГОСТ 21507-81 (СТ СЭВ 1740-79): Антибиотики природного происхождения чаще всего продуцируются актиномицетами, реже — немицелиальными бактериями. Некоторые антибиотики оказывают сильное подавляющее действие на рост и размножение бактерий и при этом относительно мало повреждают или вовсе не повреждают клетки макроорганизма, и поэтому применяются в качестве лекарственных средств. Некоторые антибиотики используются в качестве цитостатических (противоопухолевых) препаратов при лечении онкологических заболеваний. Антибиотики обычно не воздействуют на вирусы и поэтому бесполезны при лечении заболеваний, вызываемых вирусами (например, грипп, гепатиты A, B, C, ветряная оспа, герпес, краснуха, корь). Однако ряд антибиотиков, в первую очередь тетрациклины, действуют также и на крупные вирусы.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un antibiotique (du grec anti : « contre », et bios : « la vie ») est une substance naturelle ou synthétique qui détruit ou bloque la croissance des bactéries. Dans le premier cas, on parle d'antibiotique bactéricide et dans le second cas d'antibiotique bactériostatique. Un même antibiotique peut être bactériostatique à faible dose et bactéricide à dose plus élevée. Un grand nombre des antibiotiques existants sont constitués de molécules naturelles, fabriquées par des micro-organismes : des champignons ou d'autres bactéries. Ces dernières les produisent pour éliminer les bactéries concurrentes avec lesquelles ils sont en compétition dans leur biotope. Cependant, seul un petit nombre des antibiotiques naturels est utilisable en thérapeutique humaine, pour des raisons de disponibilité dans l'organisme ou d'effets indésirables. Un grand nombre de molécules aujourd'hui sur le marché sont des molécules de synthèse, dérivées ou non d'antibiotiques naturels, en particulier pour contourner les problèmes de résistance. Les antibiotiques agissent de manière spécifique sur les bactéries, en bloquant une étape essentielle de leur développement : synthèse de leur paroi, de l'ADN, des protéines, ou la production d'énergie, etc. Ce blocage se produit lorsque l'antibiotique se fixe sur sa cible, une molécule de la bactérie qui participe à l'un de ces processus métaboliques essentiels. Cette interaction entre l'antibiotique et sa cible est très sélective, spécifique des bactéries et ces composés ne sont en général pas actifs ni sur les champignons ni sur les virus. Il existe aussi d'autres molécules actives sur ces autres types d'agents infectieux que l'on appelle des antifongiques ou des antiviraux et qui sont distincts des antibiotiques. L'introduction généralisée des antibiotiques après la Seconde Guerre mondiale a été l'un des progrès thérapeutiques les plus importants du XXe siècle. Les traitements antibiotiques ont fait progresser l'espérance de vie de plus de dix ans, soit plus qu'aucun autre traitement médical. Cependant, l'usage généralisé, voire abusif de certains antibiotiques, y compris en traitement préventif, curatif ou en complément alimentaire dans l'alimentation animale, dans les piscicultures, en médecine vétérinaire et humaine, ou encore comme pesticides pour le traitement des végétaux (contre le feu bactérien par exemple) a introduit une pression de sélection qui a conduit au développement de populations de micro-organismes antibiorésistants et à une baisse générale de l'efficacité thérapeutique. En milieu hospitalier, ceci conduit à une augmentation du risque nosocomial, faute de traitement adapté contre certains germes particulièrement résistants.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "المضاد الحيوي هو عبارة عن مادة أو مركب يقتل أو يثبط نمو الجراثيم  تنتمي المضادات الحيوية إلى مجموعة أوسع من المركبات المضادة للأحياء الدقيقة، وتستخدم لعلاج الأخماج التي تسببها الكائنات الحية الدقيقة، بما في ذلك الفطريات والطفيليات. مصطلح \"المضادات الحيوية\" صيغ من قبل واكسمان عام 1942 لوصف أية مادة تنتجها كائنات حية دقيقة تعاكس نمو الكائنات الدقيقة الأخرى في وسط مخفف جدا. هذا التعريف الأصلي استبعد المواد الطبيعية الأخرى التي تقتل المتعضيات الدقيقة ولكن لا تنتجها كائنات حية دقيقة (مثل عصارة المعدة والماء الأكسجيني H2O2)، وكذلك يستبعد المركبات الصناعية المضادة للجراثيم مثل s. سلفوناميد. إنَّ العديد من المضادات الحيوية ذات جزيئات صغيرة القد نسبيا مع كتلة جزيئية أقل من 2000 وحدة دالتون .بتقدم علوم الكيمياء الطبية، أضحت معظم المضادات الحيوية حديثاً شبه صناعية ومعدلة كيميائيا من مركبات أصلية موجودة في الطبيعة،  مثل صادات بيتا لاكتام (التي تشمل البنسلين، التي تنتجها الفطريات من صنف البنيسيلوم، والسيفالوسبورين، وكاربابينيم). بعض المضادات الحيوية لا يزال ينتج بعزله من كائنات حية، مثل أمينوغليكوزيد، وهناك مضادات أخرى تم استحداثها من خلال وسائل صناعية بحتة : السلفوناميدات، والفلوروكينولون ، وs. oxazolidinone وهكذا تصنف المضادات الحيوية بحسب منشئها إلى مضادات حيوية : طبيعية المنشأ؛وثانية نصف مركبة ؛ وثالثة مركبة . بالإضافة إلى هذا التصنيف يمكن أن تصنف المضادات الحيوية إلى مجموعتين واسعتين وفقا لتأثيرها على الكائنات الحية الدقيقة : مجموعةالعوامل القاتلة للمتعضيات الدقيقة bactericidal agents, والثانية مجموعة العوامل المثبطة لها bacteriostatic agents",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Antibiotics, also called antibacterials, are a type of antimicrobial drug used in the treatment and prevention of bacterial infections. They may either kill or inhibit the growth of bacteria. A limited number of antibiotics also possess antiprotozoal activity. Antibiotics are not effective against viruses such as the common cold or influenza, and their inappropriate use allows the emergence of resistant organisms. In 1928, Alexander Fleming identified penicillin, the first chemical compound with antibiotic properties. Fleming was working on a culture of disease-causing bacteria when he noticed the spores of a little green mold (Penicillium chrysogenum), in one of his culture plates. He observed that the presence of the mold killed or prevented the growth of the bacteria. Antibiotics revolutionized medicine in the 20th century, and have together with vaccination led to the near eradication of diseases such as tuberculosis in the developed world. Their effectiveness and easy access led to overuse, especially in livestock raising, prompting bacteria to develop resistance. This has led to widespread problems with antimicrobial and antibiotic resistance, so much as to prompt the World Health Organization to classify antimicrobial resistance as a \"serious threat [that] is no longer a prediction for the future, it is happening right now in every region of the world and has the potential to affect anyone, of any age, in any country\". The era of antibacterial treatment began with the discovery of arsphenamine, first synthesized by Alfred Bertheim and Paul Ehrlich in 1907, and used to treat syphilis. The first systemically active antibacterial drug, prontosil was discovered in 1933 by Gerhard Domagk, for which he was awarded the 1939 Nobel Prize. All classes of antibiotics in use today were first discovered prior to the mid 1980s. Sometimes the term antibiotic is used to refer to any substance used against microbes, synonymous with antimicrobial, leading to the widespread but incorrect belief that antibiotics can be used against viruses. Some sources distinguish between antibacterial and antibiotic; antibacterials are used in soaps and cleaners generally and antibiotics are used as medicine.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Antibiótico (do grego αντί - anti + βιοτικός - biotikos, \"contra um ser vivo\") é qualquer remédio capaz de combater uma infecção causada por microrganismos que causam infecções a outro organismo. Não destroem vírus. O termo antibiótico tem sido utilizado de modo mais restrito para indicar substâncias que atingem bactérias, embora possa ser utilizado em sentido mais amplo contra outros parasitas (protozoários, fungos ou helmintos). Ele pode ser bactericida, quando tem efeito letal sobre a bactéria ou bacteriostático, se interrompe a sua reprodução ou inibe seu metabolismo mas também causa efeitos significativos em doenças causadas por vírus como a gripe. As primeiras substâncias descobertas eram produzidas por fungos, como a penicilina. Atualmente existem também antibióticos sintetizados ou alterados em laboratórios farmacêuticos para evitar resistências e diminuir efeitos colaterais",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een antibioticum is een geneesmiddel voor het bestrijden van bacteriële infecties. Oorspronkelijk werden met 'antibiotica' stoffen van organische oorsprong aangeduid die ziekteverwekkers (met name bacteriën in het lichaam) bestrijden. Daarnaast werden stoffen die met dit doel door de mens langs synthetische weg zijn bereid, chemotherapeutica genoemd. Tegenwoordig wordt dit onderscheid niet meer strikt gehandhaafd en spreekt men bij alle stoffen die aan mensen kunnen worden toegediend om bacteriële infecties te bestrijden, over antibiotica. Met de term chemotherapeutica worden tegenwoordig meer specifiek anti-kankermiddelen bedoeld. Middelen die ziekteverwekkers doden die zich niet in het lichaam maar op de huid of op bijvoorbeeld werkbladen bevinden, worden desinfectantia of antiseptica genoemd. Er zijn twee belangrijke groepen antibiotica: de bactericide of bacteriedodende, en de bacteriostatische of bacterieremmende, die de groei voorkomen. Voor een bactericide werking (bijvoorbeeld bij penicillinen) is groei soms noodzakelijk. Dergelijke middelen kunnen, althans theoretisch gezien, beter niet met een antibioticum uit de bacteriostatische groep (zoals doxycycline) worden gecombineerd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Si definisce antibiotico una sostanza prodotta da un microrganismo, capace di ucciderne altri. Il significato della parola (dal greco) è «contro la vita». Il termine nell'uso comune attuale indica un farmaco, di origine naturale (antibiotico in senso stretto) o di sintesi (chemioterapico), in grado di rallentare o fermare la proliferazione dei batteri. Gli antibiotici si distinguono pertanto in batteriostatici (cioè bloccano la riproduzione del batterio, impedendone la scissione) e battericidi (cioè uccidono direttamente il microrganismo). Non hanno effetto contro i virus (a parte una possibile attività antivirale della rifampicina nei Poxvirus).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Antybiotyki (z greki anti – przeciw, bios – życie) – naturalne wtórne produkty metabolizmu mikroorganizmów, które działając wybiórczo w niskich stężeniach wpływają na struktury komórkowe lub procesy metaboliczne innych mikroorganizmów, hamując ich wzrost i podziały. Antybiotyki są przedmiotem badań auksanografii, stosuje się je jako środki w leczeniu wszelkiego rodzaju zakażeń bakteryjnych. Bywają także używane profilaktycznie w zapobieganiu zakażeniom bakteryjnym w przypadku osłabienia odporności, np. neutropenii, a także w profilaktyce bakteryjnego zapalenia wsierdzia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Im ursprünglichen Sinne sind Antibiotika (von griech. ἀντί- anti- „gegen“ und βίος bios „Leben“, mit lateinischer Endung im Singular das Antibiotikum, im Plural Antibiotika) natürlich gebildete, niedermolekulare Stoffwechselprodukte von Pilzen oder Bakterien, die schon in geringer Konzentration das Wachstum anderer Mikroorganismen hemmen oder diese abtöten.Als Antibiotikum gilt heute im weiteren Sinne aber auch eine Substanz mit antimikrobieller Wirkung, die in der Natur nicht vorkommt und teilsynthetisch, vollsynthetisch oder gentechnisch gewonnen wird. Antibiotika und ihre Derivate werden vielfach als Arzneistoffe in der Behandlung von Infektionskrankheiten verwendet. Nicht zu den Antibiotika zählen Desinfektionsmittel. Im allgemeinen Sprachgebrauch bezieht sich die Bezeichnung Antibiotika meistens auf Arzneistoffe oder Arzneimittel zur Behandlung bakterieller Infektionskrankheiten. Zusammen mit Mitteln gegen Infektionskrankheiten durch Protozoen (Antiprotozoika), gegen Pilze (Antimykotika), gegen Viren (Virostatika) und Würmer (Antihelminthika) bilden sie die Gruppe der Therapeutika gegen Infektionskrankheiten (Antiinfektiva).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "抗生物質（こうせいぶっしつ、英語: antibiotics）とは、微生物が産生し、ほかの微生物など生体細胞の増殖や機能を阻害する物質の総称。一般に「抗菌薬（英語: antibacterial drugs）」と同義であるが、広義には抗ウイルス剤や抗真菌剤、抗がん剤も含む。 アレクサンダー・フレミングが1928年にアオカビから見付けたペニシリンが世界初の抗生物質である。ペニシリンの発見から実用化までの間には10年もの歳月を要したものの、いったん実用化されたのちはストレプトマイシンなどの抗生物質を用いた抗菌薬が次々と開発され、人類の医療に革命をもたらした。ペニシリンの開発は20世紀でもっとも偉大な発見のひとつと呼ばれることがあるのも、このことによる。 1990年頃には、天然由来の抗生物質は5,000〜6,000種類があると言われ、約70種類（微量成分を含めると約100種類）が実用に使われている。この他にも半合成抗生物質も80種が利用されている。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Staphylococcus_aureus_(AB_Test).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744946142,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1805,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antimicrobial"
            }
        ]
    },
    "http://dbpedia.org/resource/Systemic_antibiotics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-bacterial_medicine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antabiotics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibacterial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibacterials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-biotic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Birth_control_pill_failure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Narrow-spectrum_antibiotic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibiotic_Classification": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Antibiotics": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Systemic_antibiotic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibacterial_medicine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Ketolide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Aminocoumarin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Carbacephem": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Cephalosporin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Oral_antibiotics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-bacterial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Yangtze_River_Pharmaceutical_Group": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Polymyxin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antistaphylococcal_penicillins": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Carbapenem": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Esperamicin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Amphenicol": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Azalide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Lincosamides": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibiotic_acyldepsipeptides": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Landomycin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Moromycin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Neothramycin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Urauchimycin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Acyldepsipeptide_antibiotics": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Saidal": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_antibiotics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-biotics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibacterial_cream": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Topical_antibiotic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Oral_anti-biotics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibiotic_ointment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibiotic_therapy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Richard_Sykes_(biochemist)": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Biotic": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Autoantibiotic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibiotic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Aetiotropic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_antibiotic_ointment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibiotics"
            }
        ]
    }
}