{
    "http://dbpedia.org/resource/Anti_proton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Antiproton": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://dbpedia.org/resource/Emilio_Segrè": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti_Protons": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-proton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://dbpedia.org/resource/Antiprotons": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton": {
        "http://dbpedia.org/property/antiparticle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://dbpedia.org/resource/Antiproton": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Antiproton",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "مضاد بروتون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Antyproton",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Antiprotone",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Antipróton",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "反陽子",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Антипротон",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Antiproton",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "反質子",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Antiprotón",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Antiproton",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Een antiproton is het antideeltje van het proton. Dit is hetzelfde deeltje, maar met de omgekeerde lading. Het proton heeft een lading van +1, dus het antiproton van -1. De massa van het antiproton is volgens de CPT-symmetrie precies hetzelfde als de proton. Er is tot nu toe nog geen schending gevonden van deze theorie. Een normaal proton is opgebouwd uit 2 up-quarks en 1 down-quark, maar het antiproton is opgebouwd uit hun antivarianten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Das Antiproton ist das Antimaterie-Teilchen (Antiteilchen) zu einem normalen Proton. Es hat dieselbe Masse wie das Proton, besitzt aber eine negative Ladung.Normale Materie, aus der wir bestehen und die uns umgibt, setzt sich aus Teilchen wie Protonen, Neutronen und Elektronen zusammen. Zu jedem Baustein unserer Materie existiert jedoch ein direkter Antimateriepartner, der 1928 von Paul Dirac (in der Dirac-Gleichung) vorausgesagt und experimentell nachgewiesen wurde (Positron, 1932).Antiprotonen sind Teil der kosmischen Strahlung. Auf der Erde kommen sie nicht natürlich vor und können nur künstlich in Teilchenbeschleunigern erzeugt werden; das Antineutrino und das Positron entstehen hingegen auch in der Natur bei Betazerfällen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) نقيض البروتون أو مضاد البروتون، بالإنجليزية Antiproton هو جسيم أولي اكتشف عام 1955 بجامعة كاليفورنيا. ونقيض البروتون يعادل البروتون من وجهة الكتلة والعزم المغزلي spin وله شحنة كهربائية مساوية لشحنة البروتون إلا أنها شحنة سالبة. وتتكون المواد الداخلة في تركيب أجسامنا والتي حولنا من جسيمات أولية مثل البروتون والنيوترون والإلكترون. ولكل منها يوجد نقيض، طبقا لما نادى به بول ديراك عام وتحقق عمليا باكتشاف البوزيترون عام 1932.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "反陽子（はんようし）とは、陽子（プロトン）と質量とスピンが全く同じで、逆の電荷、すなわち-1の電荷を持つ反粒子である。 反陽子は1955年にセグレとチェンバレンによってカリフォルニア大学バークレー校の加速器ベバトロンを使った実験で最初に発見された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Антипрото́н — античастица по отношению к протону. Имеет отрицательный электрический заряд и отрицательное барионное число, прочие свойства совпадают со свойствами протона. Впервые открыт в 1955 году на ускорителе протонов в Калифорнийском университете в Беркли. Результаты были опубликованы в журнале Phys. Rev., а сама работа принесла её авторам Нобелевскую премию по физике за 1959 год.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O antiprotão (português europeu) ou antipróton (português brasileiro) é a antipartícula do próton. Também é conhecido como \"próton negativo\". Mas se diferencia do próton por ser negativo, não fazendo parte do núcleo atômico. O antipróton é estável, e no vácuo não se desintegra espontaneamente. No entanto quando um antipróton se choca com um próton, ambas as partículas são transformadas em mésons, cuja média de vida é extremamente curta (ver Radioatividade). Embora a existência desta partícula elementar tenha ocorrido pela primeira vez na década de 1930, o antipróton só foi identificado em 1955, no laboratório de radiação da Universidade da Califórnia por Emilio Segre e Owen Chamberlain, razão pela qual foram premiados pelo Prêmio Nobel de Física em 1959.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The antiproton, p, (pronounced p-bar) is the antiparticle of the proton. Antiprotons are stable, but they are typically short-lived since any collision with a proton will cause both particles to be annihilated in a burst of energy. The existence of the antiproton with −1 electric charge, opposite to the +1 electric charge of the proton, was predicted by Paul Dirac in his 1933 Nobel Prize lecture. Dirac received the Nobel Prize for his previous 1928 publication of his Dirac Equation that predicted the existence of positive and negative solutions to the Energy Equation (",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'antiprotone (simbolo , pronunciato p-bar) è l'antiparticella del protone, con massa e spin uguali e carica elettrica opposta.Gli antiprotoni sono intrinsecamente stabili, ma in natura hanno vita breve, perché ogni collisione con un protone causa l'annichilazione di entrambe le particelle con un rilascio di energia (l'annichilazione protone-antiprotone produce pioni).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Antyproton – cząstka elementarna będąca antycząstką protonu — różniąca się od niego głównie odwrotnym ładunkiem elektrycznym, momentem magnetycznym, i liczbą barionową — lecz mająca tę samą masę i czas życia. Antyproton według Modelu Standardowego jest cząstką złożoną, zaliczaną do hadronów, a ściślej barionów, i jest zbudowana z trzech antykwarków: dwóch antykwarków górnych \" \" i jednego antykwarka dolnego \" \" (układ ' ) związanych silnym oddziaływaniem przenoszonym przez gluony. Antyproton został odkryty w 1955 r. przez O. Chamberlaina, E. Segrègo, C. Wieganda i Th. Ypsilantisa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "反質子（英语：antiproton）是質子的反粒子，其質量及自旋與質子相同，但電荷及磁矩則與質子相反，帶有與電子相同的負電荷。 保羅·狄拉克在他的1933年諾貝爾物理學獎演講中預言反質子的存在。1955年，加州大學柏克萊分校物理學家埃米利奥·塞格雷和欧文·张伯伦透過粒子加速器，而發現了這種反粒子，他們二人於1959年獲得諾貝爾物理學獎。 反質子是質子的反粒子，符號為p，其質量、自旋與質子相同，且壽命也與質子相當；但其電荷及磁矩則與質子相反，且帶有與電子同電量的負電荷。這些性質與量子場理論的基礎－－CPT對稱理論預測相符合。一個反質子是由兩個上反夸克及一個下反夸克所組成（uud）。雖然反質子本身是穩定的，但由於反質子與質子撞擊會發生湮滅的現象，並且轉化為能量，是故反粒子無法在一般的自然環境中保存。 由於這些粒子在與質子撞擊時會相湮滅，轉化為能量，因此這些粒子在自然界中的壽命極短。在歐洲核子研究組織實驗室作出的研究中，他們以同步加速器把質子加速至達26GeV量的水平，然後與金屬銥棒撞擊，其能量足夠產生反質子，在所得到的粒子與反粒子中，科學家用磁鐵把反粒子隔離在真空中。 p + A → p+ p +p+ A 其中，A表示一個被撞擊的原子核。上式產物中的反質子遂散佈於宇宙中，並受到星際磁場的束縛。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El antiprotón (símbolo p) es la antipartícula del protón. Los antiprotones son estables pero por lo general de vida muy corta, ya que cualquier colisión con un protón hará que ambas partículas se aniquilen en un estallido de energía. La existencia de una partícula igual al protón pero con carga eléctrica -1, fue predicha por Paul Dirac en su conferencia durante la entrega del Premio Nobel 1933. Dirac recibió el Premio Nobel por la publicación, en 1928, de una ecuación que predijo la existencia de soluciones positivas y negativas de la ecuación de energía de Einstein (",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Antiprotón"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Antiprotone"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0m1sk"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Antyproton"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Antipróton"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/반양성자"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q107575"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Antiproton"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4142732-4"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Antiproton"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/反陽子"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Antiproton"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Antiproton"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αντιπρωτόνιο"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q107575"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Antimatter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nucleons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Proton"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Baryons"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Quark_structure_antiproton.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Antiproton"
            }
        ],
        "http://dbpedia.org/property/statistics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fermionic"
            }
        ],
        "http://dbpedia.org/property/composition": [
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/group": [
            {
                "type": "literal",
                "value": "Hadron",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/status": [
            {
                "type": "literal",
                "value": "Discovered",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/discovered": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emilio_Segrè"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Owen_Chamberlain"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Antiproton?oldid=744506805"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The quark structure of the antiproton.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/electricCharge": [
            {
                "type": "literal",
                "value": "−1 e",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/interaction": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electromagnetic_force"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Strong_interaction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weak_interaction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gravity"
            }
        ],
        "http://dbpedia.org/property/mass": [
            {
                "type": "literal",
                "value": 938,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Antiproton",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Das Antiproton ist das Antimaterie-Teilchen (Antiteilchen) zu einem normalen Proton. Es hat dieselbe Masse wie das Proton, besitzt aber eine negative Ladung.Normale Materie, aus der wir bestehen und die uns umgibt, setzt sich aus Teilchen wie Protonen, Neutronen und Elektronen zusammen. Zu jedem Baustein unserer Materie existiert jedoch ein direkter Antimateriepartner, der 1928 von Paul Dirac (in der Dirac-Gleichung) vorausgesagt und experimentell nachgewiesen wurde (Positron, 1932).Antiprotonen sind Teil der kosmischen Strahlung. Auf der Erde kommen sie nicht natürlich vor und können nur künstlich in Teilchenbeschleunigern erzeugt werden; das Antineutrino und das Positron entstehen hingegen auch in der Natur bei Betazerfällen. Das Antiproton wurde erstmals 1955 im Lawrence Berkeley National Laboratory mit einem Protonenstrahl von 6,3 GeV, der auf ein Kupfertarget traf, künstlich erzeugt. Die im Schwerpunktsystem verfügbare Energie reicht gerade zur Nukleonenpaarerzeugung (Proton und Antiproton), so dass das Antiproton sich nur langsam bewegt. Die magnetische Ablenkung von Teilchen negativer Ladung erlaubte ein „Aussortieren“ der Antiprotonen. Aus der Impuls- und Geschwindigkeitsanalyse in zwei Szintillationszählern ergab sich der Nachweis, dass negativ geladene Partikel mit Protonenmasse entstanden waren: Die Unterdrückung des Mesonenuntergrundes erfolgte durch geeignete Koinzidenzschaltungen. Emilio Segrè erhielt 1959 zusammen mit Owen Chamberlain dafür den Physik-Nobelpreis „für ihre Entdeckung des Antiprotons“, dessen Existenz sie unter Mithilfe von Clyde E. Wiegand und Thomas Ypsilantis nachweisen konnten. Entgegen den Erwartungen zerstrahlt es nicht mit einem Proton sofort in Photonen, sondern es werden mehrere freie Pionen erzeugt. Zur Erforschung von Antiprotonen dient am CERN der Speicherring Antiproton Decelerator. In Bau befindet sich an der GSI eine Anlage zur Antiprotonforschung, genannt Facility for Antiproton and Ion Research (FAIR). Eine Anwendung der Antiprotonen könnte in der Antiprotonischen Stereographie liegen, die es ermöglichen wird, Strahlentherapie sehr viel effizienter durchzuführen. Allerdings ist die Erzeugung von Antiprotonenstrahlen mit wesentlich größerem Aufwand verbunden als die Erzeugung von Protonenstrahlen. Derzeit sind nur wenige Beschleuniger weltweit dazu in der Lage. Das Antiproton bildet den Kern des einfachsten Antiatoms: Antiwasserstoff.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Антипрото́н — античастица по отношению к протону. Имеет отрицательный электрический заряд и отрицательное барионное число, прочие свойства совпадают со свойствами протона. Впервые открыт в 1955 году на ускорителе протонов в Калифорнийском университете в Беркли. Результаты были опубликованы в журнале Phys. Rev., а сама работа принесла её авторам Нобелевскую премию по физике за 1959 год. Антипротоны рождаются, с довольно высокой вероятностью, в высокоэнергетических столкновениях нуклонов (в настоящее время антипротоны получают в больших количествах и используют для протон-антипротонных коллайдеров). Также, антипротоны наблюдаются в приходящих на Землю космических лучах.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "反陽子（はんようし）とは、陽子（プロトン）と質量とスピンが全く同じで、逆の電荷、すなわち-1の電荷を持つ反粒子である。 反陽子は1955年にセグレとチェンバレンによってカリフォルニア大学バークレー校の加速器ベバトロンを使った実験で最初に発見された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een antiproton is het antideeltje van het proton. Dit is hetzelfde deeltje, maar met de omgekeerde lading. Het proton heeft een lading van +1, dus het antiproton van -1. De massa van het antiproton is volgens de CPT-symmetrie precies hetzelfde als de proton. Er is tot nu toe nog geen schending gevonden van deze theorie. Een normaal proton is opgebouwd uit 2 up-quarks en 1 down-quark, maar het antiproton is opgebouwd uit hun antivarianten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "反質子（英语：antiproton）是質子的反粒子，其質量及自旋與質子相同，但電荷及磁矩則與質子相反，帶有與電子相同的負電荷。 保羅·狄拉克在他的1933年諾貝爾物理學獎演講中預言反質子的存在。1955年，加州大學柏克萊分校物理學家埃米利奥·塞格雷和欧文·张伯伦透過粒子加速器，而發現了這種反粒子，他們二人於1959年獲得諾貝爾物理學獎。 反質子是質子的反粒子，符號為p，其質量、自旋與質子相同，且壽命也與質子相當；但其電荷及磁矩則與質子相反，且帶有與電子同電量的負電荷。這些性質與量子場理論的基礎－－CPT對稱理論預測相符合。一個反質子是由兩個上反夸克及一個下反夸克所組成（uud）。雖然反質子本身是穩定的，但由於反質子與質子撞擊會發生湮滅的現象，並且轉化為能量，是故反粒子無法在一般的自然環境中保存。 由於這些粒子在與質子撞擊時會相湮滅，轉化為能量，因此這些粒子在自然界中的壽命極短。在歐洲核子研究組織實驗室作出的研究中，他們以同步加速器把質子加速至達26GeV量的水平，然後與金屬銥棒撞擊，其能量足夠產生反質子，在所得到的粒子與反粒子中，科學家用磁鐵把反粒子隔離在真空中。 物理學家塞格雷和張伯倫証實了反質子與質子的相應性質，以及相反的電荷和磁矩。他們二人因而於1959年獲得諾貝爾物理學獎。反質子可以於宇宙射線中被偵測到，目前普遍認為是宇宙射線中的高速正質子與星際間的原子核相互撞擊所產生的，其反應式為： p + A → p+ p +p+ A 其中，A表示一個被撞擊的原子核。上式產物中的反質子遂散佈於宇宙中，並受到星際磁場的束縛。 反質子的特性已可由宇宙射線的觀察中略見端倪：反質子的能量分佈會隨著其與星際物質的碰撞而改變，這個性質可以被用來驗證宇宙射線中反質子的成因，目前我們觀測到宇宙射線中反質子的能量分佈跟相互撞擊機制所預測的結果是大體符合的，從這個比較中，科學家們還可以推估宇宙中經由超對稱暗物質粒子湮滅、或黑洞霍金輻射等等特殊機制中產生出的反質子數量的上限。同樣地，科學家也可由目前宇宙中觀測到的反質子的保存時間，推測反質子壽命的下界。迄今科學家多半經由氣球運載實驗( balloon-borne experiment)來偵測宇宙射線中反粒子的存在與性質，此類實驗會在氣球上裝載磁場偵測儀，用以偵測範圍內帶電粒子的性質。 此外也有為了偵測宇宙射線以及反物質的太空任務，例如2006年發射的搭載於人造衛星上的PAMELA偵測模組(Payload for Antimatter Matter Exploration and Light-nuclei Astrophysics)，該實驗於2011年報告．發現28個反質子在南大西洋異常區。 2015年，STAR研究團隊發表論文報告，已成功測量反質子與反質子之間的強作用力，其與質子彼此之間的強作用相同。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Antyproton – cząstka elementarna będąca antycząstką protonu — różniąca się od niego głównie odwrotnym ładunkiem elektrycznym, momentem magnetycznym, i liczbą barionową — lecz mająca tę samą masę i czas życia. Antyproton według Modelu Standardowego jest cząstką złożoną, zaliczaną do hadronów, a ściślej barionów, i jest zbudowana z trzech antykwarków: dwóch antykwarków górnych \" \" i jednego antykwarka dolnego \" \" (układ ' ) związanych silnym oddziaływaniem przenoszonym przez gluony. Oddziaływanie protonu z antyprotonem powoduje ich anihilację. W odpowiednich warunkach przed anihilacją mogą utworzyć protonium. Antyproton został odkryty w 1955 r. przez O. Chamberlaina, E. Segrègo, C. Wieganda i Th. Ypsilantisa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L'antiprotone (simbolo , pronunciato p-bar) è l'antiparticella del protone, con massa e spin uguali e carica elettrica opposta.Gli antiprotoni sono intrinsecamente stabili, ma in natura hanno vita breve, perché ogni collisione con un protone causa l'annichilazione di entrambe le particelle con un rilascio di energia (l'annichilazione protone-antiprotone produce pioni).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El antiprotón (símbolo p) es la antipartícula del protón. Los antiprotones son estables pero por lo general de vida muy corta, ya que cualquier colisión con un protón hará que ambas partículas se aniquilen en un estallido de energía. La existencia de una partícula igual al protón pero con carga eléctrica -1, fue predicha por Paul Dirac en su conferencia durante la entrega del Premio Nobel 1933. Dirac recibió el Premio Nobel por la publicación, en 1928, de una ecuación que predijo la existencia de soluciones positivas y negativas de la ecuación de energía de Einstein () y la existencia del positrón, el análogo de antimateria del electrón, con carga positiva y espín opuesto. La existencia del antiprotón fue confirmada experimentalmente en 1955 por los físicos Emilio Segre y Owen Chamberlain de la Universidad de Berkeley, California, por lo que ambos fueron galardonados con el Premio Nobel de Física en 1959.Un antiprotón se compone de dos antiquarks arriba y un antiquark abajo (uud). Las propiedades del antiprotón que se han medido coinciden todas con las propiedades correspondientes del protón, con la excepción de que el antiprotón tiene carga eléctrica y momento magnético opuestos. La cuestión de cómo la materia es diferente de la antimateria sigue siendo un problema abierto, con el fin de explicar cómo nuestro universo sobrevivió al Big Bang y por qué tan poca antimateria se observa en la actualidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) نقيض البروتون أو مضاد البروتون، بالإنجليزية Antiproton هو جسيم أولي اكتشف عام 1955 بجامعة كاليفورنيا. ونقيض البروتون يعادل البروتون من وجهة الكتلة والعزم المغزلي spin وله شحنة كهربائية مساوية لشحنة البروتون إلا أنها شحنة سالبة. وتتكون المواد الداخلة في تركيب أجسامنا والتي حولنا من جسيمات أولية مثل البروتون والنيوترون والإلكترون. ولكل منها يوجد نقيض، طبقا لما نادى به بول ديراك عام وتحقق عمليا باكتشاف البوزيترون عام 1932. ويمكن توليد نقيض البروتون فقط في معجلات الجسيمات، بينما يوجد البوزيترون ونقيض النيوترينو في الطبيعة خلال ظاهرة تحلل بيتا. وقد اكتشف نقيض البروتون في مركز البحوث القومي بيركيلي بالولايات المتحدة عام 1955 عن طريق معجـّل للبروتونات تبلغ طاقتة 6 مليار إلكترون فولت، حيت صُوب فيض البروتونات على هدف من النحاس فتولد نقيض البروتون. وتكاد تكفي طاقة البروتون في هذا المعجـّل إلى توليد زوجا من البروتونات ونقيض البروتون، بحيث يكتسب نقيض البروتون المتولد سرعة بطيئة. وبواسطة مجال مغناطيسي عمودي على حركة البروتون ونقيض البروتون أمكن فصلهما عن بعض حيث تختلف شحنتهما، فالبروتون موجب الشحنة ونقيضه سالب الشحنة.ومن خلال قياس منحني خط سير كل من البروتون ونقيضه، أمكن التحقق من أن الجسيم ذوالشحنة السالبة له نفس كتلة البروتون. \n*  يتكون نقيض البروتون من نقيضي كوارك علوي anti-up quarks ونقيض كوارك سفلي anti-down quark، وهي من الجسيمات الأولية. \n*  وقد أمكن عام 2006 في مركز الأبحاث النووية سيرن CERN في سويسرا تعيين دقيق جدا لكتلة نقيض البروتون ومقدارها أثقل 1836.153674 مرة من كتلة الإلكترون. وهذه تساوي بالضبط كتلة البروتون. وطبقا لنظرية الانفجار العظيم لا بد من تكوّن أعداد هائلة من الجسيمات الأولية بما فيها مضادات الجسيمات، ولا يزال العلماء يبحثون في معضلة تكوّن الكون من الجسيمات المعهودة من دون أي إشارة عن وجود نقيض الجسيمات في أي بقعة في الكون.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The antiproton, p, (pronounced p-bar) is the antiparticle of the proton. Antiprotons are stable, but they are typically short-lived since any collision with a proton will cause both particles to be annihilated in a burst of energy. The existence of the antiproton with −1 electric charge, opposite to the +1 electric charge of the proton, was predicted by Paul Dirac in his 1933 Nobel Prize lecture. Dirac received the Nobel Prize for his previous 1928 publication of his Dirac Equation that predicted the existence of positive and negative solutions to the Energy Equation () of Einstein and the existence of the positron, the antimatter analog to the electron, with positive charge and opposite spin. The antiproton was first experimentally confirmed in 1955 at the Bevatron particle accelerator by University of California, Berkeley physicists Emilio Segrè and Owen Chamberlain, for which they were awarded the 1959 Nobel Prize in Physics. An antiproton consists of two up antiquarks and one down antiquark (uud). The properties of the antiproton that have been measured all match the corresponding properties of the proton, with the exception that the antiproton has electric charge and magnetic moment that are the opposites of those in the proton. The questions of how matter is different from antimatter, and the relevance of antimatter in explaining how our universe survived the Big Bang remain open problems—open, in part, due to the relative dearth of antimatter in today's universe.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "O antiprotão (português europeu) ou antipróton (português brasileiro) é a antipartícula do próton. Também é conhecido como \"próton negativo\". Mas se diferencia do próton por ser negativo, não fazendo parte do núcleo atômico. O antipróton é estável, e no vácuo não se desintegra espontaneamente. No entanto quando um antipróton se choca com um próton, ambas as partículas são transformadas em mésons, cuja média de vida é extremamente curta (ver Radioatividade). Embora a existência desta partícula elementar tenha ocorrido pela primeira vez na década de 1930, o antipróton só foi identificado em 1955, no laboratório de radiação da Universidade da Califórnia por Emilio Segre e Owen Chamberlain, razão pela qual foram premiados pelo Prêmio Nobel de Física em 1959.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Quark_structure_antiproton.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744506805,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 87872,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/classification": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antibaryon"
            }
        ],
        "http://dbpedia.org/property/particle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Annihilation_proton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti_Protons_(Andromeda)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ]
    }
}