{
    "http://dbpedia.org/resource/Aratus_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Aratus_of_Sicyon": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            }
        ]
    },
    "http://dbpedia.org/resource/Aratos_of_Sicyon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            }
        ]
    },
    "http://dbpedia.org/resource/Aratus_of_Sicyon": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientOlympicCompetitors"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat3rd-centuryBCGreekPeople"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPeopleFromCorinthia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientGreekTyrants"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Rival110533013"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ruler110541229"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Dictator110011902"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Contestant109613191"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tyrant110735298"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientGreekRulers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Aratos z Sykionu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "西庫昂的阿拉圖斯",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Arato de Sicião",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Arato de Sición",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Arato di Sicione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Aratos van Sikyon",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "أراتوس (سياسي)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Арат Сикионский",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Aratus of Sicyon",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aratos von Sikyon",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Aratos de Sicyone",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Aratus (/əˈreɪtəs/; Greek: Ἄρατος; 271–213 BC) was a statesman of the ancient Greek city-state of Sicyon and a leader of the Achaean League. He deposed the Sicyonian tyrant Nicocles in 251 BC. Aratus was an advocate of Greek unity and brought Sicyon into the Achaean League, which he led to its maximum extent. He was elected strategos numerous times and led the Achaeans against Macedonia, the Aetolians and the Spartans. After the Spartans defeated and nearly destroyed the cities of the Achaean League, he requested Antigonus Doson of Macedonia to help fight against the Aetolians and Spartans. After Antigonus died in 222 BC, Aratus did not get along with Philip V of Macedon, who wanted to make the Achaean League subject to Macedonia. Polybius and Plutarch record that Philip had Aratus poisone",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Arato de Sición (271 a. C. - 213 a. C.) fue un militar y político de la Antigua Grecia. Liberó Sición de la breve tiranía de Nicocles en el 251 a. C. En el 245 a. C. se convirtió en estratego de la Liga Aquea. Arrebató a Antígono Gónatas el Acrocorinto, conquistando la ciudad de Corinto en 243 a. C., la cual adhirió a la Liga Aquea. También asoció a Mégara. Fue nombrado estratego numerosas veces y liberó al Peloponeso de tiranos, de modo que Argos, Fliunte y Megalópolis, la ciudad más importante de Arcadia, se agregaron a la Liga Aquea.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Arato de Sicião (em grego: Άρατος ο Σικυώνιος; Sicião, 271 a.C. – Égio, 213 a.C.) foi um estadista da cidade-Estado  grega de Sicião e líder da Liga Aqueia. Depôs o tirano siciliano Nícocles em 251 a.C. Arato foi defensor da unidade grega e trouxe Sicião para a Liga Aqueia, que conduziu até à sua máxima extensão. Foi eleito estratego inúmeras vezes e liderou os aqueus contra os macedônios, os etolianos e os espartanos. Depois que os espartanos derrotaram e quase destruíram as cidades da Liga Aqueia, Arato pediu a Antígono Dóson da Macedônia para ajudá-lo na luta contra os etolianos e os espartanos. Após a morte de Antígono em 222 a.C., Arato não conseguiu se dar bem com Filipe V da Macedônia, que queria fazer com que a Liga Aqueia fosse subordinada à Macedônia. Políbio e Plutarco registrar",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (يوليو 2009)  هذه المقالة عن السياسي اليوناني. لتصفح عناوين مشابهة، انظر أراتوس (توضيح). بوليبيوس استخدم في مؤلفه عن التاريخ المذكرات التي كتبها اراتوس عن نفسه لكي يبرر تصريفه لأمور الدولة، وبلوتارخ أخذ من نفس المصدر وكذلك أخذ من الوثائق المعادية التي كتبها فيلارخوس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "阿拉图斯（西库昂）（英语：Aratus of Sicyon），（前271年－前213年），军事将领及政治家，其父西庫昂的克雷尼亚斯（Cleinias）被罢官后，他随之流亡到阿爾戈斯。公元前251年他重夺西库昂，并使与亞該亞同盟联合而为一以抵御马其顿。公元前243年他从马其顿人手中夺得科林斯，并支持阿卡亚邦联合抗击马其顿。公元前233年，阿拉图斯败于斯巴达克莱奥美奈斯三世后，不得不与马其顿议和。他与腓力五世一同指挥抗击埃托利亞的同盟战争（公元前220年——公元前217年），但却抵制腓力五世反罗马政策。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Aratus (Grieks: Ἄρατος, Aratos) van Sikyon (271 - 213 v.Chr.) was een politicus in hellenistisch Griekenland. Hij werd bekend als strategos van de Achaeïsche Bond. Aratus was een zoon van de politicus Clinias, een tegenstander van de Sikyonische tiran Abantidas, die Clinias in 264 v.Chr. liet doden. De jonge Aratus ging daarop in ballingschap, keerde nochtans in het jaar 251 v.Chr. terug en bracht Nicocles ten val, die daar ondertussen tiran was geworden. Daarop werd Aratus een fervent pleitbezorger voor de vereniging van alle Griekse stadstaten, in het bijzonder gericht tegen Macedonië, en hij bevorderde de versterking van de Achaeïsche Bond, onder meer door de toetreding van Sikyon. Aratos werd vervolgens in 245 v.Chr. strategos van de Achaeïsche Bond.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Rimasto orfano all'età di sette anni durante un colpo di Stato contro suo padre Clinia, Arato entrò sulla scena politica all'età di venti anni, quando scacciò il tiranno Nicocle che, appoggiato dai Macedoni, deteneva il potere nella sua città natale. Diresse la lega achea nel periodo 245-213 a.C., di cui per 16 volte fu eletto stratego e la portò al suo massimo splendore nell'ultimo sprazzo della Grecia come potenza autonoma. Nel 243 a.C., col sostegno di Tolomeo III impegnato nella terza guerra siriaca, Arato aveva liberato Corinto, mentre nel 229 a.C. riuscì a farsi consegnare dai Macedoni il Pireo ed altri territori dell'Attica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Aratos von Sikyon (* 271 v. Chr. in Sikyon; † 213 v. Chr.) war ein Politiker im hellenistischen Griechenland. Bekannt wurde er als Anführer des Achaiischen Bundes.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Aratos en grec ancien Ἄρατος (271–213 av. J.-C.) est un homme d'État grec né à Sicyone.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Aratos z Sykionu, Arat z Sykionu (ur. 271 p.n.e., zm. 213 p.n.e.) – grecki polityk, wieloletni strateg Związku Achajskiego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Арат из Сикиона (др.-греч. Ἄρατος; 271 - 213 гг. до н. э.) — государственный деятель эпохи эллинизма. Сын Клиниаса, погибшего в политической борьбе в родном городе. Воспитанный в изгнании в Аргосе, Арат возвратился в Сикион и при помощи египетского царя Птолемея II Филадельфа освободил родной город от господства тирана Никокла. Восстановив в 253 году до н. э. демократический строй в городе, Арат присоединил Сикион к Ахейскому союзу, который, благодаря его влиянию, приобрёл большую силу и значение. С того времени и до своей смерти Арат был главным руководителем Ахейского союза, во главе которого он находился в качестве стратега с 245 года до н. э. больше 17 раз. В 235 году до н. э. разгромил в битве при Микенах тирана Аргоса Аристиппа II, в которой тиран погиб.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Άρατος_ο_Σικυώνιος"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Arato_de_Sición"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Aratus_of_Sicyon"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q317331"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Arato_di_Sicione"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/118645544"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06n5s8"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Aratos_dari_Sikyon"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aratos_van_Sikyon"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Arato_de_Sicião"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Aratos_de_Sicyone"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Aratos_z_Sykionu"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Aratos_von_Sikyon"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q317331"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Greek_chariot_racers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Deaths_by_poisoning"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Achaean_League"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Greek_statesmen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:213_BC_deaths"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:271_BC_births"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Olympic_competitors"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:3rd-century_BC_Greek_people"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Sicyonians"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Greek_rulers"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Aratus of Sicyon",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/LifeOfAratus.jpg"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "Ancient Greek statesman",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aratus_of_Sicyon"
            }
        ],
        "http://dbpedia.org/property/years": [
            {
                "type": "literal",
                "value": 213,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 215,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 217,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 222,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 241,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 243,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 245,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 224,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 225,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 227,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 229,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 231,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 233,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 235,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 237,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 239,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/after": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Timoxenos"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aegialeas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_the_Younger"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hyperuatas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lydiadas_of_Megalopolis"
            },
            {
                "type": "literal",
                "value": "-",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cycliadas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aristomachos_of_Argos"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dioedas"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aratus_of_Sicyon?oldid=718399404"
            }
        ],
        "http://dbpedia.org/property/before": [
            {
                "type": "literal",
                "value": "?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aegialeas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lydiadas_of_Megalopolis"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Epiratos"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aristomachos_of_Argos"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Timoxenos"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Margos"
            },
            {
                "type": "literal",
                "value": "-",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dioedas"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Aratus (Grieks: Ἄρατος, Aratos) van Sikyon (271 - 213 v.Chr.) was een politicus in hellenistisch Griekenland. Hij werd bekend als strategos van de Achaeïsche Bond. Aratus was een zoon van de politicus Clinias, een tegenstander van de Sikyonische tiran Abantidas, die Clinias in 264 v.Chr. liet doden. De jonge Aratus ging daarop in ballingschap, keerde nochtans in het jaar 251 v.Chr. terug en bracht Nicocles ten val, die daar ondertussen tiran was geworden. Daarop werd Aratus een fervent pleitbezorger voor de vereniging van alle Griekse stadstaten, in het bijzonder gericht tegen Macedonië, en hij bevorderde de versterking van de Achaeïsche Bond, onder meer door de toetreding van Sikyon. Aratos werd vervolgens in 245 v.Chr. strategos van de Achaeïsche Bond. In 243 v.Chr. viel hij de Akrokorinthos (de Akropolis van de polis Korinthe) aan, waar de Macedoniërs een sterk garnizoen hadden gelegerd. Korinthe sloot zich daarop eveneens bij de Achaeïsche Bond aan. Hoewel de Aetolische Bond oorspronkelijk een felle tegenstander van de Achaeïsche Bond was, wist Aratus hen in 238 v.Chr. te winnen voor een gemeenschappelijk beleid tegenover Demetrius II van Macedonië. Op die manier slaagde Aratus er wel in de meeste Grieken tegen Macedonië op te zetten, maar zijn leger werd in 233 in de slag bij Phylakia (nabij Tegea) verslagen door het Macedonische leger. Toen de Aetolische Bond daarop afvallig werd van de Achaeïsche, trachtte Aratus de situatie op diplomatieke wijze te stabiliseren. Aldus lukte het hem in 229 v.Chr. Argos en Hermione voor de Achaeïsche Bond te winnen. Een nieuwe bedreiging voor de Bond ging toen uit van Sparta, dat onder koning Cleomenes III aan een nieuwe expansiepolitiek was begonnen. Om daartegen in te gaan verenigde Aratus zich nu met oude aartsvijand Macedonië onder Antigonus III Doson, om met diens hulp in 222 v.Chr. in de slag bij Sellasia de beslissende overwinning op Sparta te behalen. Terwijl Macedonië hierdoor in het zuiden van Griekenland opnieuw voet aan grond kreeg, nam de rol van de Achaeïsche Bond af, in het bijzonder na de nederlaag in 220 v.Chr. tegen de Aetolische Bond bij Kaphies. Aratus begaf zich daarop naar het hof van koning Philippus V, die hem echter in 213 v.Chr. laat vergiftigen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Arato de Sición (271 a. C. - 213 a. C.) fue un militar y político de la Antigua Grecia. Liberó Sición de la breve tiranía de Nicocles en el 251 a. C. En el 245 a. C. se convirtió en estratego de la Liga Aquea. Arrebató a Antígono Gónatas el Acrocorinto, conquistando la ciudad de Corinto en 243 a. C., la cual adhirió a la Liga Aquea. También asoció a Mégara. Fue nombrado estratego numerosas veces y liberó al Peloponeso de tiranos, de modo que Argos, Fliunte y Megalópolis, la ciudad más importante de Arcadia, se agregaron a la Liga Aquea. Dirigió la Liga aquea contra los etolios y los espartanos. Tras ser derrotada la Liga aquea por los etolios y destruidas las ciudades de dicha liga, Arato pidió ayuda a Antígono Dosón de Macedonia contra los etolios y los espartanos.Tras la muerte de Antígono en 222 a. C., y no obtener ayuda de Filipo V de Macedonia, buscó que la Liga Aquea se sometiera a Macedonia.Polibio y Plutarco refieren cómo Filipo envenenó a Arato. En esta misma época los romanos, tras expulsar a los cartagineses de Sicilia en el 224 a. C., realizaron una serie de expediciones contra los galos cisalpinos hasta el año 218 a. C.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "阿拉图斯（西库昂）（英语：Aratus of Sicyon），（前271年－前213年），军事将领及政治家，其父西庫昂的克雷尼亚斯（Cleinias）被罢官后，他随之流亡到阿爾戈斯。公元前251年他重夺西库昂，并使与亞該亞同盟联合而为一以抵御马其顿。公元前243年他从马其顿人手中夺得科林斯，并支持阿卡亚邦联合抗击马其顿。公元前233年，阿拉图斯败于斯巴达克莱奥美奈斯三世后，不得不与马其顿议和。他与腓力五世一同指挥抗击埃托利亞的同盟战争（公元前220年——公元前217年），但却抵制腓力五世反罗马政策。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Aratos von Sikyon (* 271 v. Chr. in Sikyon; † 213 v. Chr.) war ein Politiker im hellenistischen Griechenland. Bekannt wurde er als Anführer des Achaiischen Bundes.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (يوليو 2009)  هذه المقالة عن السياسي اليوناني. لتصفح عناوين مشابهة، انظر أراتوس (توضيح). أراتوس هو سياسي يوناني ولد في سيكيون عام 271 ق م وتعلم في أرغوس بعد موت أبيه على يد أبانتيداس طاغية سيكيون، وعندما كان في العشرين خلص مدينته من الطاغية بانقلاب جريء. واستطاع تأمين المدينة ضد التهديد المقدوني عندما ضمها للحلف الأخائي وبالأموال التي حصل عليها من بطليموس فيلادلفوس استطاع تهدئة المنفيين العائدين. كان أراتوس يساوره القلق بشأن الحلف وكان يهدف دائما إلى توسيعه وأصبح جنرالا في عام 245 ق م وبعد سنتين احتل كورنث على غفلة وكان قد احتل مدنا أخرى بخليط من الحث والتهديد، ومن هذه المدن كانت هناك ميغالوبوليس وأرغوس، اللاتي تنحى حكامها طوعا. وكذلك فقد حارب الأيتوليين عام 241 ق م وفي عام 228 أقنع القائد المقدوني ليخلي أتيكا من جنده، ولكن عندما بدأ العداء مع كليومينس الثالث وتكبد أراتوس عدة نكسات ومنها هزيمته القاسية في ديمي (226 أو 225 ق م) ولكن بدلا من أن يعترف بكليومينس زعيما للحلف فقد رفض كل مساعي التوسط وربما أزعج هذا التيموقراطية القائمة. بصفته مفوضا مطلق الصلاحية قام عام 224 ق م بطلب نجدة أنتيغونوس دوسون المقدوني ليستعيد كورنث وأرغوس وأن يسحق كليومينس وتم له هذا في سيلاسيا عام 222، ولكنه في ذات الوقت ضحى باستقلال الحلف. وفي أعوام 220 – 219 ق م هزمه الأيتوليون في أركاديا وهاجموا البيلوبونيز بشكل مستمر، وعندما أتى فيليب الخامس ملك مقدونيا ليطرد المغيرين فأصبح أراتوس مستشار الملك واستطاع أن يتفادى هجوما غادر على ميسيني عام 215 ق م. ولكنه كان قد فقد حظوة الملك وبدأ يزداد الكره ضده وتم تسميمه عام 213 ق م. السيكيونيون يعتبرونه بطلا وحتى أنهم جعلوه ابن أسقليبيوس وبالنسبة لأراتوس فقد حسب له أنه جعل الحلف الأخائي قوة فعالة ضد الطغاة والأعداء الأجنبيين، ولكن عدم كفاءته العسكرية وكرهه الأعمى للإصلاحات الديمقراطية ذهبت به بعيدا حتى ضاع عمله. بوليبيوس استخدم في مؤلفه عن التاريخ المذكرات التي كتبها اراتوس عن نفسه لكي يبرر تصريفه لأمور الدولة، وبلوتارخ أخذ من نفس المصدر وكذلك أخذ من الوثائق المعادية التي كتبها فيلارخوس. تحوي هذه المقالة معلومات مترجمة من الطبعة الحادية عشرة لدائرة المعارف البريطانية لسنة 1911 وهي الآن من ضمن الملكية العامة. \n* 32xبوابة أعلام \n* 32xبوابة اليونان القديم 25بك هذه بذرة مقالة عن حياة شخصية إغريقية بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Арат из Сикиона (др.-греч. Ἄρατος; 271 - 213 гг. до н. э.) — государственный деятель эпохи эллинизма. Сын Клиниаса, погибшего в политической борьбе в родном городе. Воспитанный в изгнании в Аргосе, Арат возвратился в Сикион и при помощи египетского царя Птолемея II Филадельфа освободил родной город от господства тирана Никокла. Восстановив в 253 году до н. э. демократический строй в городе, Арат присоединил Сикион к Ахейскому союзу, который, благодаря его влиянию, приобрёл большую силу и значение. С того времени и до своей смерти Арат был главным руководителем Ахейского союза, во главе которого он находился в качестве стратега с 245 года до н. э. больше 17 раз. В 235 году до н. э. разгромил в битве при Микенах тирана Аргоса Аристиппа II, в которой тиран погиб. Призванием Антигона Досона в помощь против спартанского царя Клеомена III в 223 году до н. э. Арат передал Ахейский союз фактически во власть македонян, чтобы, таким образом, избавиться от власти спартанцев. Он умер от яда в 213 году до н. э., который ему велел поднести Филипп V Македонский. Арат оставил «Записки», которые послужили источником для Полибия и Плутарха. Полибий считал его лучшим образцом политического деятеля.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Aratos en grec ancien Ἄρατος (271–213 av. J.-C.) est un homme d'État grec né à Sicyone.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Aratos z Sykionu, Arat z Sykionu (ur. 271 p.n.e., zm. 213 p.n.e.) – grecki polityk, wieloletni strateg Związku Achajskiego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Aratus (/əˈreɪtəs/; Greek: Ἄρατος; 271–213 BC) was a statesman of the ancient Greek city-state of Sicyon and a leader of the Achaean League. He deposed the Sicyonian tyrant Nicocles in 251 BC. Aratus was an advocate of Greek unity and brought Sicyon into the Achaean League, which he led to its maximum extent. He was elected strategos numerous times and led the Achaeans against Macedonia, the Aetolians and the Spartans. After the Spartans defeated and nearly destroyed the cities of the Achaean League, he requested Antigonus Doson of Macedonia to help fight against the Aetolians and Spartans. After Antigonus died in 222 BC, Aratus did not get along with Philip V of Macedon, who wanted to make the Achaean League subject to Macedonia. Polybius and Plutarch record that Philip had Aratus poisoned.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Arato de Sicião (em grego: Άρατος ο Σικυώνιος; Sicião, 271 a.C. – Égio, 213 a.C.) foi um estadista da cidade-Estado  grega de Sicião e líder da Liga Aqueia. Depôs o tirano siciliano Nícocles em 251 a.C. Arato foi defensor da unidade grega e trouxe Sicião para a Liga Aqueia, que conduziu até à sua máxima extensão. Foi eleito estratego inúmeras vezes e liderou os aqueus contra os macedônios, os etolianos e os espartanos. Depois que os espartanos derrotaram e quase destruíram as cidades da Liga Aqueia, Arato pediu a Antígono Dóson da Macedônia para ajudá-lo na luta contra os etolianos e os espartanos. Após a morte de Antígono em 222 a.C., Arato não conseguiu se dar bem com Filipe V da Macedônia, que queria fazer com que a Liga Aqueia fosse subordinada à Macedônia. Políbio e Plutarco registraram que Filipe envenenou Arato.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Rimasto orfano all'età di sette anni durante un colpo di Stato contro suo padre Clinia, Arato entrò sulla scena politica all'età di venti anni, quando scacciò il tiranno Nicocle che, appoggiato dai Macedoni, deteneva il potere nella sua città natale. Diresse la lega achea nel periodo 245-213 a.C., di cui per 16 volte fu eletto stratego e la portò al suo massimo splendore nell'ultimo sprazzo della Grecia come potenza autonoma. Nel 243 a.C., col sostegno di Tolomeo III impegnato nella terza guerra siriaca, Arato aveva liberato Corinto, mentre nel 229 a.C. riuscì a farsi consegnare dai Macedoni il Pireo ed altri territori dell'Attica. Alla fine della cosiddetta guerra cleomenea (228-222 a.C.), tra la lega achea e Sparta, dopo essere stato ripetutamente sconfitto da questi ultimi, si alleò cogli storici nemici Macedoni, guidati dal re Antigono III Dosone e sconfisse gli Spartani nella battaglia di Sellasia, portando così i Macedoni al dominio sul Peloponneso. Secondo la tradizione Arato fu avvelenato da un sicario di Filippo V, successore di Antigono III.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/LifeOfAratus.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/birthDate": [
            {
                "type": "literal",
                "value": "-271-1-1",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathDate": [
            {
                "type": "literal",
                "value": "-213-1-1",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Athens"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 718399404,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sicyon"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2115847,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statesman"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Achaean_League"
            }
        ]
    },
    "http://dbpedia.org/resource/Battle_of_Dyme": {
        "http://dbpedia.org/ontology/commander": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            }
        ]
    },
    "http://dbpedia.org/resource/Achaean_War": {
        "http://dbpedia.org/ontology/commander": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            }
        ]
    },
    "http://dbpedia.org/resource/Cleomenean_War": {
        "http://dbpedia.org/ontology/commander": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            }
        ]
    },
    "http://dbpedia.org/resource/Aratus_of_sicyon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aratus_of_Sicyon"
            }
        ]
    }
}