{
    "http://dbpedia.org/resource/Wandel_Sea": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_Ocean": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thing100002452"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/BodyOfWater109225146"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ocean109376198"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOceans"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "北冰洋",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "北極海",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Oceano Ártico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Noordelijke IJszee",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Северный Ледовитый океан",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Océano Ártico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ocean Arktyczny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Arctic Ocean",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Océan Arctique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Arktischer Ozean",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "المحيط المتجمد الشمالي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Mar Glaciale Artico",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The Arctic Ocean is the smallest and shallowest of the world's five major oceans. The International Hydrographic Organization (IHO) recognizes it as an ocean, although some oceanographers call it the Arctic Mediterranean Sea or simply the Arctic Sea, classifying it a mediterranean sea or an estuary of the Atlantic Ocean. Alternatively, the Arctic Ocean can be seen as the northernmost part of the all-encompassing World Ocean.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L’océan Arctique, ou océan glacial Arctique, s'étend sur une surface d'environ 14 millions de km2, ce qui en fait le plus petit océan. Il recouvre l'ensemble des mers situées entre le pôle Nord et le nord de l'Europe, de l'Asie et de l'Amérique. Il communique avec le nord de l'océan Atlantique, recevant de grandes masses d'eau à travers la mer de Barents et le détroit de Fram. Il se trouve aussi en contact avec l'océan Pacifique à travers le détroit de Béring.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "北冰洋（英语：Arctic Ocean）又稱北極海、北大洋，位於北極圈內，大致以北極點為中心。北冰洋是世界五大洋中最小最淺的。面積1405.6萬平方公里，約占世界大洋面積的3.6%。平均深度1200-1300米，為世界大洋平均深度的三分之一。最深處為南森海盆，深度為5450米。 國際航道測量組織將北冰洋視為是洋，不過一些海洋學家稱之為「北極陸間海」或是「北極海」，分類為陸間海或是大西洋的河口灣。 北冰洋有巴倫支海、波弗特海、楚克奇海、東西伯利亞海、格陵蘭海、哈得遜灣、哈得遜海峽、喀拉海、拉普捷夫海、白海和巴芬灣等边缘海和陆间海。 洋面上有長年不化的冰層，占北冰洋面積的三分之二，厚度多在2－4米左右。中央的海冰已持續存在300萬年，是永久性的海冰。水溫大部分時間在0℃以下。當海水向南流進大西洋時，瓦解的冰山就隨之流入大西洋，給航運帶來威脅。1912年4月15日，鐵達尼號客輪就是撞到漂流的冰山而沉沒的，造成巨大的人員和財產損失。 北冰洋島嶼很多，数目僅次於太平洋，面積達400萬平方公里。主要島嶼有格陵蘭島、斯瓦尔巴群岛、北极群岛等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De Noordelijke IJszee (in vertalingen uit het Engels ook wel Arctische Oceaan genoemd) is een oceaan ten noorden van de continenten Eurazië en Noord-Amerika waarin het grote ijsveld van de Noordpool (Arctica) ligt. Over de vraag of de Noordelijke IJszee als een volwaardige oceaan mag worden beschouwd bestaat verschil van mening. De Internationale Hydrografische Organisatie erkent de Noordelijke IJszee als de kleinste van de vijf oceanen op Aarde, terwijl er binnen de oceanografie wetenschappers zijn die de Noordelijke IJszee typeren als het Middellandse zeetype van het Noordpoolgebied.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ocean Arktyczny (także: Morze Arktyczne, Morze Lodowate, Ocean Lodowaty Północny) – najmniejszy i najpłytszy, a być może również najmłodszy ocean na Ziemi, uznawany dawniej za część Oceanu Atlantyckiego. Rozciąga się wokół bieguna północnego w Arktyce, między kontynentem Eurazji, a Ameryką Północną. Granica między Oceanem Arktycznym a Atlantykiem biegnie między Ziemią Baffina a Grenlandią w rejonie Cieśniny Davisa; od Grenlandii do północno-zachodniej Islandii; od północno-wschodniej Islandii do południowego Spitsbergenu i od Spitsbergenu do Nordkapp. Z Oceanem Spokojnym łączy go Cieśnina Beringa. Oficjalna polska nazwa tego oceanu, zatwierdzona przez Komisję Standaryzacji Nazw Geograficznych brzmi „Ocean Arktyczny”.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El océano Ártico u océano Glacial Ártico es el más pequeño y más septentrional de los océanos del planeta. Rodea al Polo Norte y se extiende al norte de Europa, Asia y América. Ocupa una extensión de unos 14 100 000 km² y las profundidades de este océano oscilan entre los 2000 m y 4000 m en la región central, y los 100 m en la plataforma continental; siendo su media de unos 1500 m.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "المحيط المتجمد الشمالي ويسمى أيضا المحيط الشمالي معظمه في المناطق المحيطة بالقطب الشمالي، وهو أصغر واقل عمقا من بين المحيطات الخمسة. بالرغم من اعتراف المنظمة الهيدروغرافية الدولية (IHO) به كمحيط، إلا أن بعض علماء المحيطات يسمونه \"البحر الأبيض المتوسط القطبي\" أو ببساطة \"البحر القطبي\"، وتصنيفه باعتباره واحدا من البحار المتوسطة للمحيط الأطلسي. بدلا من ذلك، يمكن أن ينظر إلى المحيط المتجمد الشمالي كالجزء الشمالي الأقصى من المحيط العالمي مجتمعة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Се́верный Ледови́тый океа́н — наименьший по площади и глубине океан Земли, расположенный полностью в северном полушарии, между Евразией и Северной Америкой. Площадь океана составляет 14,75 млн км², объём воды — 18,07 млн км³. Средняя глубина — 1225 м, наибольшая глубина — 5527 м в Гренландском море. Большую часть рельефа дна Северного Ледовитого океана занимают шельф (более 45 % дна океана) и подводные окраины материков (до 70 % площади дна). Океан принято делить на три обширные акватории: Арктический бассейн, Северо-Европейский бассейн, Канадский бассейн. Благодаря полярному географическому положению ледяной покров в центральной части океана сохраняется в течение всего года, хотя и находится в подвижном состоянии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der bis zu 5669 m tiefe Arktische Ozean, auch Nordpolarmeer, Nördliches Eismeer, Arktische See oder kurz Arktik genannt, ist mit 14,09 Millionen km² der kleinste Ozean der Erde. Mit einer durchschnittlichen Wassertiefe von nur 987 m zählt er eher zu den flacheren Gewässern. Er wird manchmal auch als Nebenmeer des Atlantischen Ozeans betrachtet; er liegt in der Arktis.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il mar Glaciale Artico è un mare situato interamente nella regione del Polo nord, circondato dalle estreme regioni settentrionali di Europa, Asia e America. Le fonti italiane lo definiscono un mare dipendente dall'oceano Atlantico. La caratteristica principale di questo mare è il fatto di avere, nella sua parte centrale, la superficie permanentemente gelata, attorno al Polo Nord; da ciò deriva il suo nome. Si tratta della banchisa artica, che subisce variazioni in base alla stagione, estendendosi verso sud durante i mesi invernali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O oceano Ártico (AO 1945: oceano Árctico), localizado no Hemisfério Norte e em sua maioria na região polar ártica, é a menor, e mais rasa das cinco grandes divisões oceânicas do mundo. A Organização Hidrográfica Internacional (OHI) reconhece o oceano Ártico como um oceano, embora alguns oceanografistas o chamam de mar Ártico Mediterrâneo ou simplesmente mar Ártico, classificando-o como um dos mares mediterrâneos do oceano Atlântico. Por outro lado, o oceano Ártico pode ser visto como o lobo norte do oceano Mundial.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "北極海（ほっきょくかい、英：Arctic Ocean、羅：Oceanus Arcticusオーケアヌス・アルクティクス）は、ユーラシア大陸、グリーンランド、北アメリカ大陸などによって囲まれた海。国別で言うとアメリカ、ロシア、カナダ、デンマーク、ノルウェーの5カ国に囲まれている。北極点は北極海内にある。北氷洋（ほっぴょうよう）、北極洋（ほっきょくよう）とも呼ばれる。国際水路機関 (IHO) は北極海を大洋と認定しているが、海洋学では大西洋の一部をなす地中海と見なされる。これは北極海の海水循環が、塩分濃度差と温度差に支配され、大西洋に従属しているためである。先住民のイヌイットが生活の場としてきたところである。 高緯度に存在するため、北極点周辺は一年中、その他も冬になると氷に覆われる。ただしノルウェー沖は暖かい大西洋の海水が流れ込むので凍結しない。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_resources_of_the_Arctic"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Arctic"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Climate_change"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvVjIeZwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Oceano_Ártico"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Noordelijke_IJszee"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Mar_Glaciale_Artico"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q788"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Samudra_Arktik"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q788"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/북극해"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/北極海"
            },
            {
                "type": "uri",
                "value": "http://sws.geonames.org/2960860/"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0j85"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Arctic_Ocean"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αρκτικός_Ωκεανός"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Ozeano_Artikoa"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Severní_ledový_oceán"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Arktischer_Ozean"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ocean_Arktyczny"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Océan_Arctique"
            },
            {
                "type": "uri",
                "value": "http://www4.wiwiss.fu-berlin.de/factbook/resource/Arctic_Ocean"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4042569-1"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Océano_Ártico"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Oceans"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Arctic_Ocean"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Landforms_of_the_Arctic_Ocean"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Extreme_points_of_Earth"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://nsidc.org"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 71.2955551147461,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -156.7663879394531,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Arctic_Ocean_-_en.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Arctic_Ocean"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-156.76638793945 71.295555114746)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Arctic_Ocean?oldid=744772547"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "71.29555555555555 -156.76638888888888"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.marbef.org/wiki/Arctic_Ocean"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20050616080806/http:/vitalgraphics.grida.no:80/arcticmap/"
            },
            {
                "type": "uri",
                "value": "http://www.arctic.noaa.gov/gallery_np_weatherdata.html"
            },
            {
                "type": "uri",
                "value": "http://www.arctic-council.org"
            },
            {
                "type": "uri",
                "value": "http://nsidc.org/data/nsidc-0060.html"
            },
            {
                "type": "uri",
                "value": "http://oceanexplorer.noaa.gov/explorations/05arctic/welcome.html"
            },
            {
                "type": "uri",
                "value": "http://nsidc.org/arcticseaicenews/"
            },
            {
                "type": "uri",
                "value": "http://www.polarfoundation.org/"
            },
            {
                "type": "uri",
                "value": "http://www.northernforum.org"
            },
            {
                "type": "uri",
                "value": "http://www.arctic.noaa.gov"
            },
            {
                "type": "uri",
                "value": "http://www.whoi.edu/imageOfDay.do"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20040628023614/http:/www.wired.com:80/news/technology/0,1282,63980,00.html"
            },
            {
                "type": "uri",
                "value": "http://www.arctic.noaa.gov/gallery_np.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O oceano Ártico (AO 1945: oceano Árctico), localizado no Hemisfério Norte e em sua maioria na região polar ártica, é a menor, e mais rasa das cinco grandes divisões oceânicas do mundo. A Organização Hidrográfica Internacional (OHI) reconhece o oceano Ártico como um oceano, embora alguns oceanografistas o chamam de mar Ártico Mediterrâneo ou simplesmente mar Ártico, classificando-o como um dos mares mediterrâneos do oceano Atlântico. Por outro lado, o oceano Ártico pode ser visto como o lobo norte do oceano Mundial. Quase completamente envolvida pela Eurásia e a América do Norte, o oceano Ártico é parcialmente coberto por gelo durante todo o ano (e quase completamente no inverno). A temperatura e a salinidade do Oceano Ártico variam sazonalmente quando a cobertura de gelo derrete e congela; sua média de salinidade é a mais baixa em comparação aos cinco grandes oceanos, devido à baixa evaporação, fluxo pesado de água doce de rios e córregos, e conexão limitada com águas oceânicas de salinidade mais elevada. No verão o nível do gelo diminui em 50%. O National Snow and Ice Data Center (NSIDC) usa dados de satélite para fornecer um registro diário da cobertura de gelo do mar Ártico e a taxa de fusão, em comparação a um período médio nos últimos anos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "المحيط المتجمد الشمالي ويسمى أيضا المحيط الشمالي معظمه في المناطق المحيطة بالقطب الشمالي، وهو أصغر واقل عمقا من بين المحيطات الخمسة. بالرغم من اعتراف المنظمة الهيدروغرافية الدولية (IHO) به كمحيط، إلا أن بعض علماء المحيطات يسمونه \"البحر الأبيض المتوسط القطبي\" أو ببساطة \"البحر القطبي\"، وتصنيفه باعتباره واحدا من البحار المتوسطة للمحيط الأطلسي. بدلا من ذلك، يمكن أن ينظر إلى المحيط المتجمد الشمالي كالجزء الشمالي الأقصى من المحيط العالمي مجتمعة. المحيط المتجمد الشمالي محاط تماما بكل من أوراسيا وأمريكا الشمالية، مغطى جزئيا من الجليد البحري على مدار السنة  (و غلبية الموسم فصل الشتاء). درجة الحرارة والملوحة في المحيط المتجمد الشمالي تتفاوت موسميا كذوبان الغطاء الجليدي وتجمده؛  متوسط الملوحة فيه هي الأدنى من بين المحيطات الخمس، وذلك بسبب قلة التبخر، التدفق الكثير للمياه العذبة من الأنهار والجداول، والاتصال المحدود لأختلاط مياهه مع مياه المحيطات المحيطة المرتفعة الملوحة. قلص الصيف حجم الجليد إلى 50 ٪ ويستخدم مركز البيانات الوطني للجليد والثلج  الأمريكي (NSIDC) بيانات الأقمار الصناعية لتوفير سجل يومي لمعدل ذوبان الغطاء الجليدي للمحيط المتجمد الشمالي ومقارنة مع المتوسط الزمني تحديدا للسنوات الماضية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il mar Glaciale Artico è un mare situato interamente nella regione del Polo nord, circondato dalle estreme regioni settentrionali di Europa, Asia e America. Le fonti italiane lo definiscono un mare dipendente dall'oceano Atlantico. La caratteristica principale di questo mare è il fatto di avere, nella sua parte centrale, la superficie permanentemente gelata, attorno al Polo Nord; da ciò deriva il suo nome. Si tratta della banchisa artica, che subisce variazioni in base alla stagione, estendendosi verso sud durante i mesi invernali. L'Organizzazione Idrografica Internazionale, massima autorità internazionale in ambito idrografico, considera questo mare un oceano: l'oceano Artico, espressione però non usata in Italia. L'ambiguità tra oceano e mare non ha solo una valenza toponomastica, ma anche geografica: considerando il Glaciale Artico come mare, l'Oceano Atlantico ha un'estensione maggiore in quanto comprende anch'esso. I motivi dei due diversi criteri sono dovuti principalmente all'estensione: Il mar Glaciale Artico ha un'estensione intermedia tra i tre oceani e i più grandi mari mediterranei, pur essendo molto più vicina a questi ultimi: Pacifico: 179 milioni di km²; Atlantico: 120 milioni di km²; Indiano: 73 milioni di km²; mar Glaciale Artico: 14 milioni di km²; Mediterraneo Australasiatico: 9,08 milioni di km².",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De Noordelijke IJszee (in vertalingen uit het Engels ook wel Arctische Oceaan genoemd) is een oceaan ten noorden van de continenten Eurazië en Noord-Amerika waarin het grote ijsveld van de Noordpool (Arctica) ligt. Over de vraag of de Noordelijke IJszee als een volwaardige oceaan mag worden beschouwd bestaat verschil van mening. De Internationale Hydrografische Organisatie erkent de Noordelijke IJszee als de kleinste van de vijf oceanen op Aarde, terwijl er binnen de oceanografie wetenschappers zijn die de Noordelijke IJszee typeren als het Middellandse zeetype van het Noordpoolgebied.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El océano Ártico u océano Glacial Ártico es el más pequeño y más septentrional de los océanos del planeta. Rodea al Polo Norte y se extiende al norte de Europa, Asia y América. Ocupa una extensión de unos 14 100 000 km² y las profundidades de este océano oscilan entre los 2000 m y 4000 m en la región central, y los 100 m en la plataforma continental; siendo su media de unos 1500 m. Este océano limita con la parte norte del Atlántico, recibiendo grandes masas de agua a través del estrecho de Fram y el mar de Barents. Está limitado por el estrecho de Bering, entre Chukotka (Rusia) y Alaska (EE. UU.), que lo separa del Pacífico; por la costa norte de Alaska y Canadá. También limita con el litoral septentrional de Europa y Asia. Grandes masas de hielo protegen durante todo el año a este océano de las influencias atmosféricas. En su parte central pueden encontrarse casquetes de hielo de hasta cuatro metros de espesor. Las grandes capas de hielo suelen formarse por el deslizamiento de grandes paquetes de hielo uno sobre otro. Las temperaturas en invierno suelen rondar los −50 °C debido a los fuertes vientos provenientes de Siberia (Rusia); mientras que en el verano y apenas pueden superar el 0 °C; en tanto que en la plataforma continental pueden darse temperaturas de hasta 30 °C.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Се́верный Ледови́тый океа́н — наименьший по площади и глубине океан Земли, расположенный полностью в северном полушарии, между Евразией и Северной Америкой. Площадь океана составляет 14,75 млн км², объём воды — 18,07 млн км³. Средняя глубина — 1225 м, наибольшая глубина — 5527 м в Гренландском море. Большую часть рельефа дна Северного Ледовитого океана занимают шельф (более 45 % дна океана) и подводные окраины материков (до 70 % площади дна). Океан принято делить на три обширные акватории: Арктический бассейн, Северо-Европейский бассейн, Канадский бассейн. Благодаря полярному географическому положению ледяной покров в центральной части океана сохраняется в течение всего года, хотя и находится в подвижном состоянии. К Северному Ледовитому океану примыкают территории Дании (Гренландия), Исландии, Канады, Норвегии, России и Соединённых Штатов Америки. Правовой статус океана на международном уровне прямо не регламентирован. Фрагментарно он определяется национальными законодательствами арктических стран и международно-правовыми соглашениями. В течение большей части года Северный Ледовитый океан используется для морских перевозок, которые осуществляются Россией по Северному морскому пути, США и Канадой по Северо-Западному проходу.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L’océan Arctique, ou océan glacial Arctique, s'étend sur une surface d'environ 14 millions de km2, ce qui en fait le plus petit océan. Il recouvre l'ensemble des mers situées entre le pôle Nord et le nord de l'Europe, de l'Asie et de l'Amérique. Il communique avec le nord de l'océan Atlantique, recevant de grandes masses d'eau à travers la mer de Barents et le détroit de Fram. Il se trouve aussi en contact avec l'océan Pacifique à travers le détroit de Béring. La banquise le recouvre en grande partie avec des variations saisonnières. En son centre, la banquise mesure jusqu'à 4 mètres d'épaisseur. Cette épaisseur est atteinte par le glissement de plaques de glace les unes sur les autres. Sa surface et son albédo tendent à se réduire en raison du réchauffement climatique et d'un réchauffement régional (deux à trois fois plus rapide que dans le reste du monde pour la période 2010-2014) qui cause aussi une hausse de l'absorption du rayonnement solaire par cette région du monde, ce qui pourrait accélérer le réchauffement de l'eau et la libération d'hydrates de méthane.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "北極海（ほっきょくかい、英：Arctic Ocean、羅：Oceanus Arcticusオーケアヌス・アルクティクス）は、ユーラシア大陸、グリーンランド、北アメリカ大陸などによって囲まれた海。国別で言うとアメリカ、ロシア、カナダ、デンマーク、ノルウェーの5カ国に囲まれている。北極点は北極海内にある。北氷洋（ほっぴょうよう）、北極洋（ほっきょくよう）とも呼ばれる。国際水路機関 (IHO) は北極海を大洋と認定しているが、海洋学では大西洋の一部をなす地中海と見なされる。これは北極海の海水循環が、塩分濃度差と温度差に支配され、大西洋に従属しているためである。先住民のイヌイットが生活の場としてきたところである。 高緯度に存在するため、北極点周辺は一年中、その他も冬になると氷に覆われる。ただしノルウェー沖は暖かい大西洋の海水が流れ込むので凍結しない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Der bis zu 5669 m tiefe Arktische Ozean, auch Nordpolarmeer, Nördliches Eismeer, Arktische See oder kurz Arktik genannt, ist mit 14,09 Millionen km² der kleinste Ozean der Erde. Mit einer durchschnittlichen Wassertiefe von nur 987 m zählt er eher zu den flacheren Gewässern. Er wird manchmal auch als Nebenmeer des Atlantischen Ozeans betrachtet; er liegt in der Arktis.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "北冰洋（英语：Arctic Ocean）又稱北極海、北大洋，位於北極圈內，大致以北極點為中心。北冰洋是世界五大洋中最小最淺的。面積1405.6萬平方公里，約占世界大洋面積的3.6%。平均深度1200-1300米，為世界大洋平均深度的三分之一。最深處為南森海盆，深度為5450米。 國際航道測量組織將北冰洋視為是洋，不過一些海洋學家稱之為「北極陸間海」或是「北極海」，分類為陸間海或是大西洋的河口灣。 北冰洋有巴倫支海、波弗特海、楚克奇海、東西伯利亞海、格陵蘭海、哈得遜灣、哈得遜海峽、喀拉海、拉普捷夫海、白海和巴芬灣等边缘海和陆间海。 洋面上有長年不化的冰層，占北冰洋面積的三分之二，厚度多在2－4米左右。中央的海冰已持續存在300萬年，是永久性的海冰。水溫大部分時間在0℃以下。當海水向南流進大西洋時，瓦解的冰山就隨之流入大西洋，給航運帶來威脅。1912年4月15日，鐵達尼號客輪就是撞到漂流的冰山而沉沒的，造成巨大的人員和財產損失。 北冰洋島嶼很多，数目僅次於太平洋，面積達400萬平方公里。主要島嶼有格陵蘭島、斯瓦尔巴群岛、北极群岛等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Arctic Ocean is the smallest and shallowest of the world's five major oceans. The International Hydrographic Organization (IHO) recognizes it as an ocean, although some oceanographers call it the Arctic Mediterranean Sea or simply the Arctic Sea, classifying it a mediterranean sea or an estuary of the Atlantic Ocean. Alternatively, the Arctic Ocean can be seen as the northernmost part of the all-encompassing World Ocean. Located mostly in the Arctic north polar region in the middle of the Northern Hemisphere, the Arctic Ocean is almost completely surrounded by Eurasia and North America. It is partly covered by sea ice throughout the year and almost completely in winter. The Arctic Ocean's surface temperature and salinity vary seasonally as the ice cover melts and freezes; its salinity is the lowest on average of the five major oceans, due to low evaporation, heavy fresh water inflow from rivers and streams, and limited connection and outflow to surrounding oceanic waters with higher salinities. The summer shrinking of the ice has been quoted at 50%. The US National Snow and Ice Data Center (NSIDC) uses satellite data to provide a daily record of Arctic sea ice cover and the rate of melting compared to an average period and specific past years.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ocean Arktyczny (także: Morze Arktyczne, Morze Lodowate, Ocean Lodowaty Północny) – najmniejszy i najpłytszy, a być może również najmłodszy ocean na Ziemi, uznawany dawniej za część Oceanu Atlantyckiego. Rozciąga się wokół bieguna północnego w Arktyce, między kontynentem Eurazji, a Ameryką Północną. Granica między Oceanem Arktycznym a Atlantykiem biegnie między Ziemią Baffina a Grenlandią w rejonie Cieśniny Davisa; od Grenlandii do północno-zachodniej Islandii; od północno-wschodniej Islandii do południowego Spitsbergenu i od Spitsbergenu do Nordkapp. Z Oceanem Spokojnym łączy go Cieśnina Beringa. Oficjalna polska nazwa tego oceanu, zatwierdzona przez Komisję Standaryzacji Nazw Geograficznych brzmi „Ocean Arktyczny”.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Arctic_Ocean_-_en.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744772547,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18951556,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Anderson_River_(Northwest_Territories)": {
        "http://dbpedia.org/ontology/riverMouth": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/North_American_Plate": {
        "http://dbpedia.org/property/geoFeatures": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Convoy_QP_14": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Operation_Doppelschlag": {
        "http://dbpedia.org/property/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Convoy_PQ_17": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_convoys_of_World_War_II": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Economy_of_Europe": {
        "http://dbpedia.org/property/text": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/84th_parallel_north": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Jan_Mayen": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Uyedineniya_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/King_Christian_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Kongsøya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Svenskøya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Lågøya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Prins_Karls_Forland": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/East_Greenland_Rift_Basin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Northern_Ocean": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude_87_degrees_N": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Battle_of_the_Atlantic": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/1031_Arctica": {
        "http://dbpedia.org/property/namedAfter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Nordenskiöld_Bay": {
        "http://dbpedia.org/ontology/inflow": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Bylot_Sound": {
        "http://dbpedia.org/ontology/isPartOf": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Geography_of_Greenland": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Geography_of_Svalbard": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Wilhelm_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Sannikov_Land": {
        "http://dbpedia.org/property/locations": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_coast": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Artic_ocean": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Arctic_Ocean": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/James_Murray_(biologist)": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_Sea": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/86th_parallel_north": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/88th_parallel_north": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Georgy_Brusilov": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Asiak_River": {
        "http://dbpedia.org/property/basinSize": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Napaaktoktok_River": {
        "http://dbpedia.org/property/basinSize": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Wild_Kratts_episodes": {
        "http://dbpedia.org/property/aux": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/North_Slope_Borough,_Alaska": {
        "http://dbpedia.org/property/north": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_E._Hyde_Fjord": {
        "http://dbpedia.org/ontology/inflow": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Massey_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Edmund_Walker_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Patterson_Island_(Findlay_Group)": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Prince_Gustav_Adolf_Sea": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Stupart_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Wolf_River_(Nunavut)": {
        "http://dbpedia.org/ontology/riverMouth": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ],
        "http://dbpedia.org/property/parent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Back_River": {
        "http://dbpedia.org/ontology/riverMouth": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Dawson_City": {
        "http://dbpedia.org/property/north": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Mackenzie_River": {
        "http://dbpedia.org/ontology/riverMouth": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Cameron_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Coppermine_River": {
        "http://dbpedia.org/ontology/mouthRegion": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvin_Islands": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Hargrave_River_(Nunavut)": {
        "http://dbpedia.org/property/parent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Cameron_Bay": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Grosvenor_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Terror_Bay": {
        "http://dbpedia.org/ontology/inflow": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Horton_River_(Canada)": {
        "http://dbpedia.org/property/parent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Amund_Ringnes_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Axel_Heiberg_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Ellef_Ringnes_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Sverdrup_Islands": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Colville_River_(Alaska)": {
        "http://dbpedia.org/ontology/riverMouth": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Pinguk_River": {
        "http://dbpedia.org/ontology/riverMouth": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ],
        "http://dbpedia.org/ontology/mouthMountain": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ],
        "http://dbpedia.org/ontology/mouthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Oceans_(TV_series)": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Queen_Victoria_Sea": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_Mediterranean_Sea": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_seas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/De_Long_Strait": {
        "http://dbpedia.org/ontology/isPartOf": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Wrangel_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Kara_Sea": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Salm_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Barents_Sea": {
        "http://dbpedia.org/ontology/inflow": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ],
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Franz_Josef_Land": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Severnaya_Zemlya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Victoria_Island_(Russia)": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Wilczek_Land": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Siberia": {
        "http://dbpedia.org/ontology/border": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Lena_River": {
        "http://dbpedia.org/ontology/mouthMountain": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ],
        "http://dbpedia.org/ontology/mouthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Ushakov_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Vize_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arthur_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Payer_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Novaya_Zemlya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/87th_parallel_north": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude_84_degrees_N": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Alistair_Mackay": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Reino_Paasilinna": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Eurasian_Plate": {
        "http://dbpedia.org/property/geoFeatures": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Operation_Giant_Lance": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/85th_parallel_north": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/East_Greenland_Rift_Basins": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Findlay_Group": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Cape_Fligely": {
        "http://dbpedia.org/property/waterBodies": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Barentsøya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Kvitøya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Spitsbergen": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Nordaustlandet": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Edgeøya": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Henrietta_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Hopen_(Svalbard)": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Lougheed_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Meighen_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Wilczek_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Zemlya_Georga": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Austfonna": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Kaffeklubben_Island": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Sigizmund_Levanevsky": {
        "http://dbpedia.org/property/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Vestfonna": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Nordenskiöldbreen": {
        "http://dbpedia.org/property/terminus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_ocean": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude_85_degrees_N": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude_86_degrees_N": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Hans-Joachim_Horrer": {
        "http://dbpedia.org/property/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles_W._Chipp": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_Animals": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Arctic_Ocean": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude_89_degrees_N": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Arctic_shelf": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude_88_degrees_N": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    },
    "http://dbpedia.org/resource/89th_parallel_north": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arctic_Ocean"
            }
        ]
    }
}