{
    "http://en.wikipedia.org/wiki/Asexuality": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexuality": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/NonProfitOrganization"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Asessualità",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Assexualidade",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Aseksualiteit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Асексуальность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Aseksualizm",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Asexualidad",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Asexualité",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Asexualität",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "無性戀",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Asexuality",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "لاجنسية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "無性愛",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Assexualidade é uma orientação sexual caracterizada pela indiferença à prática sexual. A sua definição exata ainda é fonte de controvérsias, mas já existe um relativo consenso em relação a isso, pois a AVEN - Asexuality Visibility and Education Network (Rede de Educação e Visibilidade Assexual) - define assexual como a \"pessoa que não experiencia atração sexual\". Porventura, a Comunidade Assexual A2 - principal comunidade brasileira sobre a temática - entende o assexual como \"a pessoa que não tem interesse na prática sexual com outra pessoa\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Aseksualizm nie jest tym samym, co abstynencja seksualna, która jest powstrzymaniem się od aktywności seksualnej pomimo odczuwania pociągu seksualnego. Niektórzy aseksualiści są aktywni seksualnie pomimo nieodczuwania pociągu seksualnego, np. by zaspokoić potrzeby partnera. Aseksualizm nie jest też tożsamy z hipolibidemią (brakiem lub utratą potrzeb seksualnych). Część aseksualistów posiada libido, lecz nie jest ono zwrócone w stronę innych osób.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "無性戀亦稱為無性向（Asexuality，也称为nonsexuality），是指一些不具有性傾向的人，即不会對男性或女性任一性別表現出性慾，但可能會有情感上的浪漫關係。2004年发表的一個研究结果估計無性恋占英國人口的1%。 無性恋者有别于禁欲者和独身主义者，一般没有宗教信仰的因素。他们不会對男性和女性任何一方產生性趣，但會因自己的性別或日常經歷而對某一性別多出一些好感。一些無性恋者由于各种各样的原因，如渴望拥有孩子或應伴侣的要求而发生性关系，尽管他们缺乏性欲。跟一般人不同的是，他們在進行性行為時並不會特別感到尷尬或痛苦。 直到最近，無性恋开始被更多科学家承认是一种性取向并进行研究，开始有一系列的从社会学和心理学的角度的研究对無性恋进行解释。但仍然有一些人反对把無性恋作为一种性取向。随着网络的普及，各种无性恋社区开始在互联网和社交媒体上形成。其中最知名的是Asexual Visibility and Education Network（AVEN），成立于2001年。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La asexualidad es la falta de atracción sexual a cualquier persona, bajo o nulo interés o deseo de actividad sexual. Se puede considerar la falta de una orientación sexual, o una de las variaciones de los mismos, junto con la heterosexualidad, la homosexualidad y la bisexualidad.También puede ser un término genérico utilizado para categorizar un espectro más amplio de varias sub-identidades asexuales. Un estudio realizado en 2004 colocó a la prevalencia de la asexualidad en el 1% de la población británica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "無性愛（むせいあい、英: asexuality）とは、他者に対して性的な欲求を抱かない性質のことである。このような性質を持つ人々を無性愛者（むせいあいしゃ）という。Aセクシュアル（アセクシュアル、エイセクシュアル）とも。 無性愛は、性欲自体がない無性欲や、性的行為に嫌悪感を抱く性嫌悪、性的欲求低下障害（HSDD）とは異なる。なお、思春期以前の子供については「無性愛」の概念の対象とはされない。 無性愛は、異性愛、同性愛、両性愛に並ぶ性質であると言われている。ブロック大学のアンソニー・ボガード教授は「世界人口の1%が無性愛者に当てはまる」と自身の著書に記している。 ウォリック大学の社会学者マーク・キャリガンによると、無性愛はアロマンチック・アセクシャルとロマンチック・アセクシャルに細分化される。（）。この分類によれば、上述の非性愛は「恋愛感情がある無性愛」とされているため、ロマンチック・アセクシャルに近いものとされる。ただし、非性愛の定義には性嫌悪も含まれている場合も多く、性嫌悪を伴う場合は、無性愛とは違う概念である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Асексуа́льность — определение или самоопределение людей, которые не испытывают или испытывают слабое половое влечение. Асексуальностью не является сознательное половое воздержание при наличии полового влечения. Рассматривается частью специалистов (вопрос является спорным) как четвёртый бинарный тип сексуальности, наряду с гетеросексуальностью, гомосексуальностью и бисексуальностью .",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Asexuality is the lack of sexual attraction to anyone, or low or absent interest in or desire for sexual activity. It may be considered the lack of a sexual orientation, or one of the variations thereof, alongside heterosexuality, homosexuality and bisexuality. It may also be an umbrella term used to categorize a broader spectrum of various asexual sub-identities. A study in 2004 placed the prevalence of asexuality at 1% in the British population.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'asessualità, nel suo senso più generale, si definisce come la mancanza di attrazione sessuale e l'assenza di interesse o desiderio per il sesso. A volte è considerata come la mancanza di orientamento sessuale, ma la maggior parte dei ricercatori e dei sessuologi la stanno rapidamente includendo fra gli orientamenti sessuali. Uno studio sull'argomento, spesso citato, individua la percentuale globale di individui asessuali all'1%.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "اللاجنسية (بالإنجليزية: Asexuality) هي نقص الانجذاب الجنسي وفي بعض الأحيان النقص في الاهتمام بالرغبة الجنسية. وأحياناً تعتبر انعدام وجود هوية جنسية وعدم وجود انجذاب جنسي نحو أي من الجنسين. وقد أجريت دراسة في 2004 عن أعداد الذين ليس لهم رغبة جنسية ووجد أن نسبة انتشار اللاجنسية في العالم هي 1% تختلف اللاجنسية عن الامتناع الجنسي أو التبتل في أن الأخيرتين سلوكيتان، والتبتل بالأخص يكون لأسباب دينية عادة.. أما اللاجنسية فبعكس السلوك تكون دائمة. بعض الذين ليس لهم رغبة جنسية يمارسون الجنس برغم عدم وجود الرغبة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "L’asexualité, dans son sens le plus large, est l’état d’une personne (asexuelle) qui ne ressent pas d'attirance sexuelle pour une autre personne. L'asexualité a aussi été définie comme un désintérêt pour le sexe ou comme une absence d'orientation sexuelle. Une étude couramment citée et publiée en 2004 estime la prévalence de l'asexualité à 1 %.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Asexualität bezeichnet die Abwesenheit sexueller Anziehung oder den Mangel am Interesse an beziehungsweise Verlangen nach Sex. Asexualität ist nicht gleichbedeutend mit sexueller Abstinenz, welche den selbst auferlegten Verzicht auf sexuelle Aktivitäten trotz vorhandener Fähigkeit und Motivation dafür bezeichnet. Manche Asexuelle haben einvernehmlichen Sex; die Gründe dafür können sehr unterschiedlich sein. Unter den am häufigsten genannten Gründen finden sich der Wunsch nach Kindern oder die Beziehung mit einem nicht asexuellen Partner.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Aseksualiteit is het gebrek aan seksuele aantrekkingskracht en/of seksueel verlangen. Door sommigen wordt aseksualiteit ook wel aangeduid als het ontbreken van een seksuele geaardheid, hoewel dat door aseksuelen soms als inaccuraat wordt gezien. Volgens een vaak aangehaald cijfer zou 1% van de bevolking aseksueel zijn. Er is echter nog onvoldoende onderzoek gedaan om dit percentage voldoende te onderbouwen. De term aseksualiteit wordt ook gebruikt om aseksuele voortplanting in organismen aan te duiden.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Agender"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Romantic_orientation"
            }
        ],
        "http://dbpedia.org/property/topic": [
            {
                "type": "literal",
                "value": "A fictional film about asexuality at Amazon Studios",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q724351"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Aseksualizm"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Assexualidade"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Asexualité"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Asexualtasun"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Asexualita"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/無性愛"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Asexualidad"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aseksualiteit"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ασεξουαλικότητα"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Asessualità"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/무성애"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q724351"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Asexualität"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.014lwr"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sexual_attraction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sexual_orientation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Non-sexuality"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Asexuality"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Asexuality"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Asexuality?oldid=745129154"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.asexuality.org/wiki/"
            },
            {
                "type": "uri",
                "value": "http://www.apositive.org/"
            },
            {
                "type": "uri",
                "value": "http://www.asexualawarenessweek.com"
            },
            {
                "type": "uri",
                "value": "http://www.sfgate.com/health/article/Asexuals-leave-the-closet-find-community-3219180.php"
            },
            {
                "type": "uri",
                "value": "http://www.guardian.co.uk/lifeandstyle/2008/sep/08/relationships.healthandwellbeing"
            },
            {
                "type": "uri",
                "value": "http://www.asexualexplorations.net/"
            },
            {
                "type": "uri",
                "value": "http://www.asexualityarchive.com/"
            },
            {
                "type": "uri",
                "value": "http://www.asexuality.org/"
            },
            {
                "type": "uri",
                "value": "http://studios.amazon.com/movies/3363"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=7PiPngEACAAJ&dq=invisible+orientation&hl=en&sa=X&ei=tyEoVL7gB8qayATMiYKgCA&ved=0CCkQ6wEwAA"
            },
            {
                "type": "uri",
                "value": "http://www.yourtango.com/201197887/could-you-possibly-be-asexual"
            },
            {
                "type": "uri",
                "value": "http://www.asexualexplorations.net/home/extantresearch.html"
            },
            {
                "type": "uri",
                "value": "http://www.asexualityarchive.com/book"
            }
        ],
        "http://dbpedia.org/property/video": [
            {
                "type": "uri",
                "value": "http://studios.amazon.com/movies/3363"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "اللاجنسية (بالإنجليزية: Asexuality) هي نقص الانجذاب الجنسي وفي بعض الأحيان النقص في الاهتمام بالرغبة الجنسية. وأحياناً تعتبر انعدام وجود هوية جنسية وعدم وجود انجذاب جنسي نحو أي من الجنسين. وقد أجريت دراسة في 2004 عن أعداد الذين ليس لهم رغبة جنسية ووجد أن نسبة انتشار اللاجنسية في العالم هي 1% تختلف اللاجنسية عن الامتناع الجنسي أو التبتل في أن الأخيرتين سلوكيتان، والتبتل بالأخص يكون لأسباب دينية عادة.. أما اللاجنسية فبعكس السلوك تكون دائمة. بعض الذين ليس لهم رغبة جنسية يمارسون الجنس برغم عدم وجود الرغبة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La asexualidad es la falta de atracción sexual a cualquier persona, bajo o nulo interés o deseo de actividad sexual. Se puede considerar la falta de una orientación sexual, o una de las variaciones de los mismos, junto con la heterosexualidad, la homosexualidad y la bisexualidad.También puede ser un término genérico utilizado para categorizar un espectro más amplio de varias sub-identidades asexuales. Un estudio realizado en 2004 colocó a la prevalencia de la asexualidad en el 1% de la población británica. La asexualidad es distinta de la abstención de la actividad sexual y del celibato, que es de comportamiento y motivado generalmente por factores tales como las creencias personales o religiosas de un individuo. La orientación sexual, a diferencia de comportamiento sexual, se cree que es \"resistente\". Algunas personas asexuales se involucran en la actividad sexual a pesar de carecer de atracción sexual o deseo sexual, debido a una variedad de razones, tales como el deseo de placer a sí mismos o parejas sentimentales, o un deseo de tener hijos. La aceptación de la asexualidad como una orientación sexual y el campo de la investigación científica de este, es todavía relativamente nuevo, como un creciente cuerpo de investigación desde las perspectivas sociológicas y psicológicas que se han comenzado a desarrollar. Mientras que algunos investigadores afirman que la asexualidad es una orientación sexual, otros investigadores no están de acuerdo. Varias comunidades asexuales han comenzado a formarse desde la llegada de los medios sociales y la World Wide Web. El más prolífico y conocido de estas comunidades es la Visibilidad Asexual y la Red de Educación (AVEN), que fue fundada en 2001 por David Jay.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Assexualidade é uma orientação sexual caracterizada pela indiferença à prática sexual. A sua definição exata ainda é fonte de controvérsias, mas já existe um relativo consenso em relação a isso, pois a AVEN - Asexuality Visibility and Education Network (Rede de Educação e Visibilidade Assexual) - define assexual como a \"pessoa que não experiencia atração sexual\". Porventura, a Comunidade Assexual A2 - principal comunidade brasileira sobre a temática - entende o assexual como \"a pessoa que não tem interesse na prática sexual com outra pessoa\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Aseksualiteit is het gebrek aan seksuele aantrekkingskracht en/of seksueel verlangen. Door sommigen wordt aseksualiteit ook wel aangeduid als het ontbreken van een seksuele geaardheid, hoewel dat door aseksuelen soms als inaccuraat wordt gezien. Volgens een vaak aangehaald cijfer zou 1% van de bevolking aseksueel zijn. Er is echter nog onvoldoende onderzoek gedaan om dit percentage voldoende te onderbouwen. Aseksualiteit verschilt van vrijwillige en bewuste vormen van seksuele onthouding, zoals het celibaat, en van gedwongen afzien van seks als gevolg van een ziekte of handicap. Ook komt, net als bij andere seksuele oriëntaties, aseksualiteit niet per definitie overeen met gedrag. Zo hebben sommige aseksuelen ondanks dat ze geen seksuele aantrekkingskracht of verlangen ervaren, toch seksuele relaties. Ook zegt het niet per se iets over het aangaan van romantische relaties. Personen die (ook) geen romantische aantrekkingskracht voelen, worden aangeduid met aromantisch. De term aseksualiteit wordt ook gebruikt om aseksuele voortplanting in organismen aan te duiden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'asessualità, nel suo senso più generale, si definisce come la mancanza di attrazione sessuale e l'assenza di interesse o desiderio per il sesso. A volte è considerata come la mancanza di orientamento sessuale, ma la maggior parte dei ricercatori e dei sessuologi la stanno rapidamente includendo fra gli orientamenti sessuali. Uno studio sull'argomento, spesso citato, individua la percentuale globale di individui asessuali all'1%. L'asessualità deve essere distinta dall'astensione sessuale, che ha piuttosto un'origine comportamentale, a volte religiosa (il celibato ne è un esempio). L'orientamento sessuale, a differenza del comportamento, è contraddistinto dalla reiterazione e dalla persistenza dello stesso nel tempo. Alcuni individui asessuali intercorrono comunque in rapporti sessuali, nonostante non ne sentano il desiderio.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Aseksualizm nie jest tym samym, co abstynencja seksualna, która jest powstrzymaniem się od aktywności seksualnej pomimo odczuwania pociągu seksualnego. Niektórzy aseksualiści są aktywni seksualnie pomimo nieodczuwania pociągu seksualnego, np. by zaspokoić potrzeby partnera. Aseksualizm nie jest też tożsamy z hipolibidemią (brakiem lub utratą potrzeb seksualnych). Część aseksualistów posiada libido, lecz nie jest ono zwrócone w stronę innych osób.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L’asexualité, dans son sens le plus large, est l’état d’une personne (asexuelle) qui ne ressent pas d'attirance sexuelle pour une autre personne. L'asexualité a aussi été définie comme un désintérêt pour le sexe ou comme une absence d'orientation sexuelle. Une étude couramment citée et publiée en 2004 estime la prévalence de l'asexualité à 1 %. L'asexualité est distincte de l'abstinence sexuelle et du célibat qui sont généralement motivés par des facteurs tels que les croyances personnelles ou religieuses. L'orientation sexuelle d'une personne, à la différence des pratiques sexuelles, est souvent considérée comme étant « persistante ». De plus, certaines personnes asexuelles ont des rapports sexuels bien qu'elles ne ressentent pas d'attirance sexuelle. Les raisons qui peuvent motiver, pour une personne asexuelle, le choix d'avoir des relations sexuelles sont variées et peuvent inclure la volonté de satisfaire leurs partenaires dans le cadre d'une relation intime ou la volonté d'avoir des enfants. L'asexualité, qui n'a commencé à être reconnue comme une orientation sexuelle que récemment, suscite l'intérêt de la communauté scientifique, et un nombre croissant de travaux - issus pour la plupart de la sociologie et de la psychologie - voient le jour. Certains chercheurs contestent d'ailleurs l'idée que l'asexualité soit une orientation sexuelle. Depuis l'avènement d'internet, les personnes asexuelles se sont regroupées autour de sites ou de réseaux sociaux. Le plus connu et le plus prolifique d'entre eux est AVEN (Asexual Visibility and Education Network) fondé en 2001. Une version francophone de ce site a été mise en ligne en 2006.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Asexuality is the lack of sexual attraction to anyone, or low or absent interest in or desire for sexual activity. It may be considered the lack of a sexual orientation, or one of the variations thereof, alongside heterosexuality, homosexuality and bisexuality. It may also be an umbrella term used to categorize a broader spectrum of various asexual sub-identities. A study in 2004 placed the prevalence of asexuality at 1% in the British population. Asexuality is distinct from abstention from sexual activity and from celibacy, which are behavioral and generally motivated by factors such as an individual's personal or religious beliefs. Sexual orientation, unlike sexual behavior, is believed to be \"enduring\". Some asexual people engage in sexual activity despite lacking sexual attraction or a desire for sex, due to a variety of reasons, such as a desire to pleasure themselves or romantic partners, or a desire to have children. Acceptance of asexuality as a sexual orientation and field of scientific research is still relatively new, as a growing body of research from both sociological and psychological perspectives has begun to develop. While some researchers assert that asexuality is a sexual orientation, other researchers disagree. Various asexual communities have started to form since the advent of the World Wide Web and social media. The most prolific and well-known of these communities is the Asexual Visibility and Education Network (AVEN), which was founded in 2001 by David Jay.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Асексуа́льность — определение или самоопределение людей, которые не испытывают или испытывают слабое половое влечение. Асексуальностью не является сознательное половое воздержание при наличии полового влечения. Рассматривается частью специалистов (вопрос является спорным) как четвёртый бинарный тип сексуальности, наряду с гетеросексуальностью, гомосексуальностью и бисексуальностью .",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "無性戀亦稱為無性向（Asexuality，也称为nonsexuality），是指一些不具有性傾向的人，即不会對男性或女性任一性別表現出性慾，但可能會有情感上的浪漫關係。2004年发表的一個研究结果估計無性恋占英國人口的1%。 無性恋者有别于禁欲者和独身主义者，一般没有宗教信仰的因素。他们不会對男性和女性任何一方產生性趣，但會因自己的性別或日常經歷而對某一性別多出一些好感。一些無性恋者由于各种各样的原因，如渴望拥有孩子或應伴侣的要求而发生性关系，尽管他们缺乏性欲。跟一般人不同的是，他們在進行性行為時並不會特別感到尷尬或痛苦。 直到最近，無性恋开始被更多科学家承认是一种性取向并进行研究，开始有一系列的从社会学和心理学的角度的研究对無性恋进行解释。但仍然有一些人反对把無性恋作为一种性取向。随着网络的普及，各种无性恋社区开始在互联网和社交媒体上形成。其中最知名的是Asexual Visibility and Education Network（AVEN），成立于2001年。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Asexualität bezeichnet die Abwesenheit sexueller Anziehung oder den Mangel am Interesse an beziehungsweise Verlangen nach Sex. Asexualität ist nicht gleichbedeutend mit sexueller Abstinenz, welche den selbst auferlegten Verzicht auf sexuelle Aktivitäten trotz vorhandener Fähigkeit und Motivation dafür bezeichnet. Manche Asexuelle haben einvernehmlichen Sex; die Gründe dafür können sehr unterschiedlich sein. Unter den am häufigsten genannten Gründen finden sich der Wunsch nach Kindern oder die Beziehung mit einem nicht asexuellen Partner.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "無性愛（むせいあい、英: asexuality）とは、他者に対して性的な欲求を抱かない性質のことである。このような性質を持つ人々を無性愛者（むせいあいしゃ）という。Aセクシュアル（アセクシュアル、エイセクシュアル）とも。 無性愛は、性欲自体がない無性欲や、性的行為に嫌悪感を抱く性嫌悪、性的欲求低下障害（HSDD）とは異なる。なお、思春期以前の子供については「無性愛」の概念の対象とはされない。 無性愛は、異性愛、同性愛、両性愛に並ぶ性質であると言われている。ブロック大学のアンソニー・ボガード教授は「世界人口の1%が無性愛者に当てはまる」と自身の著書に記している。 ボガート教授は、無性愛とは、他者への性的衝動を持たず、かつ他者に恋愛感情を抱かない人たちのことだとしている。これは、後述するアロマンチック・アセクシュアルに近い。それを受け、非性愛（ひせいあい）を、他者に恋愛感情は抱くものの他者への性的衝動が全くないという人たちのことだとする考えも存在する。ノンセクシュアル（英: Non-sexual）ともいう。無性愛とは違い、非性愛は一般的な学術用語でない。元々、「ノンセクシュアル（ノンセクシャル）」は、心理学用語で「セクシュアル・オリエンテーション（性的指向）をはっきり自覚する前の子供」を指す語であったが、2006年前後から「恋愛感情がある無性愛」の意味合いのセクシャリティー用語として日本で浸透しはじめている。 ウォリック大学の社会学者マーク・キャリガンによると、無性愛はアロマンチック・アセクシャルとロマンチック・アセクシャルに細分化される。（）。この分類によれば、上述の非性愛は「恋愛感情がある無性愛」とされているため、ロマンチック・アセクシャルに近いものとされる。ただし、非性愛の定義には性嫌悪も含まれている場合も多く、性嫌悪を伴う場合は、無性愛とは違う概念である。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745129154,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 156858,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lack"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonsexual": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/AVEN": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexuailty": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Aesexuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexualism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonsexuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Sexless": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Assexuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Non-sexual": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychological_asexuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexual_American_history": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Non-sexuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Greysexuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Acephobia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Acephobic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexual_flag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Ace-spectrum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Ace_(sexuality)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Demiromantic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrimination_against_asexuals": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/David_Jay": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexual": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Feminist_views_on_sexual_orientation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    },
    "http://dbpedia.org/resource/Asexual_Visibility_and_Education_Network": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Asexuality"
            }
        ]
    }
}