{
    "http://dbpedia.org/resource/Astatine": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Astate",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ástato",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "アスタチン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Astaat",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Astato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "أستاتين",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Astatine",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ástato",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Astat",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Astat",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "砹",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Астат",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Astatine is a radioactive chemical element with the chemical symbol At and atomic number 85, and is the rarest naturally occurring element on the Earth's crust. It occurs on Earth as the decay product of various heavier elements. All its isotopes are short-lived; the most stable is astatine-210, with a half-life of 8.1 hours. Elemental astatine has never been viewed because any macroscopic sample would be immediately vaporized by its radioactive heating. It has yet to be determined if this obstacle could be overcome with sufficient cooling.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) ملف:Disambigua compass.svg ميز عن ستاتين. الأستاتين عنصر كيميائي له الرمز At والعدد الذري 85 في الجدول الدوري، وهو عنصر مشع ويعد أثقل عناصر زمرة الهالوجينات التي ينتمي إليها.الأَسْتَاتِين أثقل عنصر في مجموعة الهالوجين الكيميائية وهو غير مستقر وتتفكك كل نظائره الثلاثين إشعاعيًا. والعمر النصفي لأكثر نظائره ثباتًا يبلغ ثماني ساعات، ووزنه الذري 210.والرمز الكيميائي للأستاتين At وعدده الذري 85، وتشبه خواصه الكيميائية خواص اليود، غير أن الأستاتين يفقد إلكتروناته في التفاعل الكيميائي بسهولة، مقارنة باليود، كما أنه أقل من اليود في اكتساب الإلكترونات. تم تحضير الأستاتين لأول مرة عام 1940م، والذي قام بتحضيره هو ديل ر. كورسون وك. ر. ماكينزي وإميليو سيجري في مدينة بيركلي ب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "L'astate, connu un temps sous les noms d'éka-iode ou d'alabame, est l'élément chimique de numéro atomique 85, de symbole At. Il est très rare à l'état naturel et radioactif. Il est le plus lourd des halogènes connus à ce jour. Les isotopes connus sont instables c'est-à-dire qu'ils se décomposent en bismuth ou polonium. Les différents isotopes de l'At sont produits spontanément par désintégration de l'uranium, du thorium ou du francium. Certains de ces isotopes sont utilisés en tant qu'émetteur de particule α pour des applications scientifiques et des applications médicales. Par exemple, l'astate 211 est utilisé dans la lutte contre le cancer. C'est le plus rare des éléments naturels sur Terre, avec une estimation de moins de 30 grammes dans la croûte terrestre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Astaat is een scheikundig element met symbool At en atoomnummer 85. Het is zo zeldzaam dat niet bekend is hoe het eruitziet; daarnaast zouden hoeveelheden die groot genoeg zijn om met het blote oog waar te nemen meteen verdampen door de intense radioactiviteit. Theoretisch zou het een metalliek zilverkleurig metalloïde kunnen zijn. De soms gebruikte naam \"astatium\" is een onjuiste vertaling van \"astatine\".",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Astat [asˈtaːt] (von griechisch ἄστατος: „unbeständig, unstet“) ist ein radioaktives chemisches Element mit dem Elementsymbol At und der Ordnungszahl 85. Im Periodensystem steht es in der 7. Hauptgruppe, bzw. der 17. IUPAC-Gruppe und zählt damit zu den Halogenen. Astat entsteht beim natürlichen Zerfall von Uran. Astat ist eines der seltensten natürlich vorkommenden Elemente der Erde, das bei Bedarf künstlich erzeugt werden muss.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "砹（Astatine，台湾、港澳译作砈，舊訛作「鈪」、「銰」）是一種放射性化學元素，符號為At，原子序為85。地球上所有的砹都是更重的元素衰變過程中產生的。其同位素壽命都很短，其中最穩定的是砹-210，半衰期為8.5小時。科學家對這一元素所知甚少。砹在元素週期表中位於碘之下，其許多性質可以從碘推算出來，推算值與砹的已知性質相符。 人們尚未觀測過砹元素的單質，因為所有肉眼能觀察到量都會產生大量的放射性熱量，使它瞬間氣化。它的熔點很可能比碘高很多，與鉍和釙相近。砹的化學屬性與其他鹵素相似：它會與包括其他鹵素在內的非金屬形成共價化合物，估計能夠與鹼金屬和鹼土金屬形成砹化物。不過，砹正離子的化學屬性則有別於較輕的鹵素。壽命第二長的砹-211同位素是唯一一種具有商業應用的砹同位素，目前在醫學中用作α粒子射源，以診斷及治療某些疾病。由於放射性極強，所以砹的使用量非常低。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Astat (At, łac. astatinum) – promieniotwórczy pierwiastek chemiczny z grupy fluorowców.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Аста́т (от др.-греч. ἄστατος — «неустойчивый») — радиоактивный химический элемент 17-й группы периодической таблицы химических элементов (по устаревшей классификации — элемент главной подгруппы VII группы), шестого периода, с атомным номером 85. Обозначается символом At (лат. Astatium). Простое вещество астат при нормальных условиях — нестабильные кристаллы тёмно-синего цвета. Молекула астата, по всей видимости, двухатомна (формула At2). Недавние квантовомеханические расчёты из первых принципов предсказывают, что в конденсированном состоянии астат состоит не из молекул диастата, а образует металлический кристалл, в отличие от всех более лёгких галогенов, образующих при нормальном давлении молекулярные кристаллы из молекул димеров Hal2.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'astato è l'elemento chimico di numero atomico 85. Il suo simbolo è At. Fa parte del gruppo degli alogeni. Viene prodotto in natura dal decadimento radioattivo dell'uranio e del torio ed è il più pesante degli alogeni. Ha un tempo di dimezzamento massimo di 8 ore e 30 minuti, per cui è il secondo elemento naturale più instabile dopo il francio.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O ástato (também conhecido como astatínio) é um elemento químico de símbolo At e de número atómico igual a 85 (85 prótões e 85 elétrões), com massa atómica de aproximadamente [210] u. É encontrado no Grupo 17 ou VIIA da classificação periódica dos elementos. À temperatura ambiente, o astato encontra-se no estado sólido. Há atualmente cerca de 31g de astato na Terra, sendo assim o elemento mais raro de que se tem notícia. Foi sintetizado pela primeira vez em 1940 por Dale R. Corson, Kenneth Ross MacKenzie, e Emilio Gino Segrè.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "アスタチン（英: astatine）は原子番号85の元素。元素記号は At。ハロゲン元素の一つ。約30の同位体が存在するが、安定同位体は存在せず半減期も短いため、詳しく分っていない部分が多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El ástato es un elemento químico de la tabla periódica cuyo símbolo es At y su número atómico es 85. Es radiactivo y el más pesado de los halógenos. Se produce a partir de la degradación de uranio y torio.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/property/x": [
            {
                "type": "literal",
                "value": 226,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/아스타틴"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Astat"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q999"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ástato"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ástato"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Άστατο"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Astate"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.027t9kn"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4143236-8"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Astat"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アスタチン"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Astat"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q999"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Astato"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Astato"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Astaat"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Astatin"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Halogens"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Metalloids"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astatine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_elements"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Astatine"
            }
        ],
        "http://dbpedia.org/property/style": [
            {
                "type": "literal",
                "value": "padding:10px;",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/quote": [
            {
                "type": "literal",
                "value": "Astatine … [is] miserable to make and hell to work with.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/n": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Astatine?oldid=745209658"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://quantumchymist.blogspot.com.au/2014/02/astatine-halogen-or-metal-part-1.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=0skQvMEa8EYC"
            },
            {
                "type": "uri",
                "value": "http://www.periodicvideos.com/videos/085.htm"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Mendeleev's table of 1871, with an empty space at the eka-iodine position",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/base": [
            {
                "type": "literal",
                "value": "Periodic table by Mendeleev, 1871.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commons": [
            {
                "type": "literal",
                "value": "Astatine",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/q": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/s": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L'astato è l'elemento chimico di numero atomico 85. Il suo simbolo è At. Fa parte del gruppo degli alogeni. Viene prodotto in natura dal decadimento radioattivo dell'uranio e del torio ed è il più pesante degli alogeni. Ha un tempo di dimezzamento massimo di 8 ore e 30 minuti, per cui è il secondo elemento naturale più instabile dopo il francio.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Astat [asˈtaːt] (von griechisch ἄστατος: „unbeständig, unstet“) ist ein radioaktives chemisches Element mit dem Elementsymbol At und der Ordnungszahl 85. Im Periodensystem steht es in der 7. Hauptgruppe, bzw. der 17. IUPAC-Gruppe und zählt damit zu den Halogenen. Astat entsteht beim natürlichen Zerfall von Uran. Astat ist eines der seltensten natürlich vorkommenden Elemente der Erde, das bei Bedarf künstlich erzeugt werden muss.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Astaat is een scheikundig element met symbool At en atoomnummer 85. Het is zo zeldzaam dat niet bekend is hoe het eruitziet; daarnaast zouden hoeveelheden die groot genoeg zijn om met het blote oog waar te nemen meteen verdampen door de intense radioactiviteit. Theoretisch zou het een metalliek zilverkleurig metalloïde kunnen zijn. De soms gebruikte naam \"astatium\" is een onjuiste vertaling van \"astatine\".",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El ástato es un elemento químico de la tabla periódica cuyo símbolo es At y su número atómico es 85. Es radiactivo y el más pesado de los halógenos. Se produce a partir de la degradación de uranio y torio.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'astate, connu un temps sous les noms d'éka-iode ou d'alabame, est l'élément chimique de numéro atomique 85, de symbole At. Il est très rare à l'état naturel et radioactif. Il est le plus lourd des halogènes connus à ce jour. Les isotopes connus sont instables c'est-à-dire qu'ils se décomposent en bismuth ou polonium. Les différents isotopes de l'At sont produits spontanément par désintégration de l'uranium, du thorium ou du francium. Certains de ces isotopes sont utilisés en tant qu'émetteur de particule α pour des applications scientifiques et des applications médicales. Par exemple, l'astate 211 est utilisé dans la lutte contre le cancer. C'est le plus rare des éléments naturels sur Terre, avec une estimation de moins de 30 grammes dans la croûte terrestre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Astat (At, łac. astatinum) – promieniotwórczy pierwiastek chemiczny z grupy fluorowców.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Аста́т (от др.-греч. ἄστατος — «неустойчивый») — радиоактивный химический элемент 17-й группы периодической таблицы химических элементов (по устаревшей классификации — элемент главной подгруппы VII группы), шестого периода, с атомным номером 85. Обозначается символом At (лат. Astatium). Простое вещество астат при нормальных условиях — нестабильные кристаллы тёмно-синего цвета. Молекула астата, по всей видимости, двухатомна (формула At2). Недавние квантовомеханические расчёты из первых принципов предсказывают, что в конденсированном состоянии астат состоит не из молекул диастата, а образует металлический кристалл, в отличие от всех более лёгких галогенов, образующих при нормальном давлении молекулярные кристаллы из молекул димеров Hal2. В лабораторных условиях астат из-за сильной радиоактивности не удаётся получить в макроскопических количествах, достаточных для глубокого изучения его свойств.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) ملف:Disambigua compass.svg ميز عن ستاتين. الأستاتين عنصر كيميائي له الرمز At والعدد الذري 85 في الجدول الدوري، وهو عنصر مشع ويعد أثقل عناصر زمرة الهالوجينات التي ينتمي إليها.الأَسْتَاتِين أثقل عنصر في مجموعة الهالوجين الكيميائية وهو غير مستقر وتتفكك كل نظائره الثلاثين إشعاعيًا. والعمر النصفي لأكثر نظائره ثباتًا يبلغ ثماني ساعات، ووزنه الذري 210.والرمز الكيميائي للأستاتين At وعدده الذري 85، وتشبه خواصه الكيميائية خواص اليود، غير أن الأستاتين يفقد إلكتروناته في التفاعل الكيميائي بسهولة، مقارنة باليود، كما أنه أقل من اليود في اكتساب الإلكترونات. تم تحضير الأستاتين لأول مرة عام 1940م، والذي قام بتحضيره هو ديل ر. كورسون وك. ر. ماكينزي وإميليو سيجري في مدينة بيركلي بكاليفورنيا بالولايات المتحدة. وقد أُنتج داخل سايكلوترون بقذف البزْموت بجسيمات ألْفا ذات طاقة عالية. ورغم وجود كمية قليلة من العنصر في اليورانيوم الخام فإن كل الأستاتين تقريبًا يحضر صناعيًّا. \n* 32xبوابة الكيمياء \n* 32xبوابة أرقام قياسيةمشاريع شقيقة في كومنز صور وملفات عن: أستاتين",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "砹（Astatine，台湾、港澳译作砈，舊訛作「鈪」、「銰」）是一種放射性化學元素，符號為At，原子序為85。地球上所有的砹都是更重的元素衰變過程中產生的。其同位素壽命都很短，其中最穩定的是砹-210，半衰期為8.5小時。科學家對這一元素所知甚少。砹在元素週期表中位於碘之下，其許多性質可以從碘推算出來，推算值與砹的已知性質相符。 人們尚未觀測過砹元素的單質，因為所有肉眼能觀察到量都會產生大量的放射性熱量，使它瞬間氣化。它的熔點很可能比碘高很多，與鉍和釙相近。砹的化學屬性與其他鹵素相似：它會與包括其他鹵素在內的非金屬形成共價化合物，估計能夠與鹼金屬和鹼土金屬形成砹化物。不過，砹正離子的化學屬性則有別於較輕的鹵素。壽命第二長的砹-211同位素是唯一一種具有商業應用的砹同位素，目前在醫學中用作α粒子射源，以診斷及治療某些疾病。由於放射性極強，所以砹的使用量非常低。 伯克利加州大學的戴爾·科爾森（Dale R. Corson）、肯尼斯·羅斯·麥肯西（Kenneth Ross MacKenzie）和埃米利奧·塞格雷在1940年發現了砹元素。由於產物極不穩定，所以他們根據希臘文「αστατος」（astatos，意為「不穩定」）將其命名為「astatine」。三年後，該元素被發現存在於大自然中，是在地殼中豐度最低的非超鈾元素，任一時刻的總量不到1克。自然界中的重元素經各種衰變途徑一共產生6種砹的同位素，原子量介乎214和219，但最穩定的兩種同位素砹-210和砹-211都不存在於自然中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "アスタチン（英: astatine）は原子番号85の元素。元素記号は At。ハロゲン元素の一つ。約30の同位体が存在するが、安定同位体は存在せず半減期も短いため、詳しく分っていない部分が多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "O ástato (também conhecido como astatínio) é um elemento químico de símbolo At e de número atómico igual a 85 (85 prótões e 85 elétrões), com massa atómica de aproximadamente [210] u. É encontrado no Grupo 17 ou VIIA da classificação periódica dos elementos. À temperatura ambiente, o astato encontra-se no estado sólido. Há atualmente cerca de 31g de astato na Terra, sendo assim o elemento mais raro de que se tem notícia. Foi sintetizado pela primeira vez em 1940 por Dale R. Corson, Kenneth Ross MacKenzie, e Emilio Gino Segrè.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Astatine is a radioactive chemical element with the chemical symbol At and atomic number 85, and is the rarest naturally occurring element on the Earth's crust. It occurs on Earth as the decay product of various heavier elements. All its isotopes are short-lived; the most stable is astatine-210, with a half-life of 8.1 hours. Elemental astatine has never been viewed because any macroscopic sample would be immediately vaporized by its radioactive heating. It has yet to be determined if this obstacle could be overcome with sufficient cooling. The bulk properties of astatine are not known with any certainty. Many of these have been estimated based on its periodic table position as a heavier analog of iodine, and a member of the halogens – the group of elements including fluorine, chlorine, bromine, and iodine. It is likely to have a dark or lustrous appearance and may be a semiconductor or possibly a metal; it probably has a higher melting point than that of iodine. Chemically, several anionic species of astatine are known and most of its compounds resemble those of iodine. It also shows some metallic behavior, including being able to form a stable monatomic cation in aqueous solution (unlike the lighter halogens). Dale R. Corson, Kenneth Ross MacKenzie, and Emilio G. Segrè synthesized the element at the University of California, Berkeley in 1940, naming it after the Greek astatos (ἄστατος), \"unstable\". Four isotopes of astatine were subsequently found in nature, although it is the least abundant of all the naturally occurring elements, with much less than one gram being present at any given time in the Earth's crust. Neither the most stable isotope astatine-210 nor the medically useful astatine-211 occurs naturally. They can only be produced synthetically, usually by bombarding bismuth-209 with alpha particles.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745209658,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 901,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/y": [
            {
                "type": "literal",
                "value": 104,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/baseLink": [
            {
                "type": "literal",
                "value": "Periodic_table#Second_version_and_further_development",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "P Durbin, Human Radiation Studies: Remembering the Early Years, 1995",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/bgcolor": [
            {
                "type": "literal",
                "value": "Lightyellow",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "astatine",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/b": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/float": [
            {
                "type": "literal",
                "value": "Cercle rouge 100%.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/v": [
            {
                "type": "literal",
                "value": "Astatine atom",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/baseAlt": [
            {
                "type": "literal",
                "value": "Periodic table by Mendeleev , with astatine missing below chlorine, bromine and iodine",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/baseWidth": [
            {
                "type": "literal",
                "value": 300,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/floatCaption": [
            {
                "type": "literal",
                "value": 6989,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/floatWidth": [
            {
                "type": "literal",
                "value": 22,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Astaine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/7440-68-8": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Rarest_element": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Astatine": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Emilio_Segrè": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Astateen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/AT": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Kenneth_Ross_MacKenzie": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Alabamium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Alabamine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Berta_Karlik": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Element_85": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Astatide": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Eka-iodine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Astitene": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Asstatine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    },
    "http://dbpedia.org/resource/Astat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astatine"
            }
        ]
    }
}