{
    "http://dbpedia.org/resource/Astronomer_Royal": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SkilledWorker110605985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Physicist110428004"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Worker109632518"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MilitaryStructure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Serviceman110582746"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MilitaryOfficer110317007"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBritishAstronomers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAstronomers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Astronomer109818343"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCeremonialOfficersInTheUnitedKingdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Scientist110560637"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Королевский астроном",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "王室天文官",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "皇家天文學家",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "فلكي ملكي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Astronom Królewski",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Astrônomo Real Britânico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Astronomo reale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Astronomo reale (Astronomer Royal) era originariamente il titolo del direttore dell'Osservatorio Reale di Greenwich, ma dal 1972 è soprattutto un titolo onorifico anche se sempre di un certo prestigio. Re Carlo II d'Inghilterra fondò l'Osservatorio di Greenwich nel 1675 e istituì come primo astronomo reale John Flamsteed, «per applicarsi con massima diligenza e cura al rettificare le tavole dei moti dei cieli, e i posti delle stelle fisse, affinché scoprire la tanto desiderata longitudine dei luoghi per il perfezionamento dell'arte della navigazione».",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Королевский астроном (англ. Astronomer Royal) — почётная должность при королевском дворе Великобритании, в настоящее время имеет чисто символический характер. Существуют два рабочих места этой должности — собственно Королевский астроном (считается более престижной, учреждена в 1675 королём Карлом II) и Королевский астроном Шотландии (учреждена в 1834 Вильгельмом IV). До 1972 должность Королевского астронома занимали директора Гринвичской обсерватории. Королевский астроном получает стипендию в размере 100 фунтов в год и находится под непосредственным руководством Лорда-Камергера.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal is a senior post in the Royal Households of the United Kingdom. There are two officers, the senior being the Astronomer Royal dating from 22 June 1675; the second is the Astronomer Royal for Scotland dating from 1834. The Astronomer Royal was director of the Royal Observatory Greenwich from the establishment of the post in 1675 until 1972. The Astronomer Royal become an honorary title in 1972 without executive responsibilities and a separate post of Director of the Royal Greenwich Observatory was created to manage the institution.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Astrônomo Real Britânico é um alto posto da The Royal Household do Reino Unido. De fato são dois postos oficiais: o principal é o Astrônomo Real Britânico criado em 22 de junho de 1675 e o segundo é o Astrônomo Real da Escócia criado em 1834. O rei Carlos II, que fundou o Observatório Real de Greenwich em 1675, instruiu o primeiro Astrônomo Real John Flamsteed:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal is een Britse eretitel die wordt toegekend aan een belangrijk Brits astronoom. De oorspronkelijke functie werd in 1675 ingesteld door Karel II van Engeland. Tot en met 1971 was de Astronomer Royal ook directeur van het Koninklijk Greenwich Observatorium. Daarnaast is er ook nog de Astronomer Royal for Scotland. Deze titel wordt sinds 1834 toegekend, tot 1990 aan de directeur van het Koninklijk Observatorium in Edinburgh. Sinds 1995 is ook deze titel een eretitel. In het verleden gold de titel ook voor :",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الفلكي الملكي (بالإنجليزية: Astronomer Royal) هو منصب رفيع من مناصب البلاط الملكي البريطاني. أُنشئ المنصب في 22 يونيو 1675، عقب تأسيس الملك تشارلز الثاني للمرصد الملكي في غرينتش، وكان أول شاغليه هو جون فلامستيد، كما أنشئ منصب الفلكي الملكي لأسكتلندا سنة 1834، وهو منصب يعد أقل شأنًا من منصب الفلكي الملكي للمملكة المتحدة، كما عرفت أيرلندا قبل استقلالها عن المملكة المتحدة منصب الفلكي الملكي لأيرلندا (1783 ـ 1921).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal (Astronome royal, en français) était à l'origine le titre du directeur de l'Observatoire royal de Greenwich, mais depuis 1972 ce n'est plus qu'un titre honorifique. Le roi Charles II fonde l'Observatoire royal de Greenwich en 1675 et nomme le premier Astronomer Royal John Flamsteed. « Pour s'appliquer avec le soin et la diligence les plus exacts à la rectification des tables des mouvements des cieux, et des positions des étoiles fixes, afin de découvrir la longitude tant désirée des endroits pour le perfectionnement de l'art de la navigation » — Charles II.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal war der Titel des Direktors des Royal Greenwich Observatory in Greenwich in seiner Eigenschaft als Hofastronom des englischen Königshauses. Das Amt wurde von Charles II. am 22. Juni 1675 ins Leben gerufen, indem er dem Astronomen John Flamsteed ein Gehalt von 100 £ jährlich anwies (entspräche heute inflationsbereinigt ca. 15.564 £) und ihn beauftragte, „sich mit genauester Sorgfalt und Fleiß der Verbesserung der Tafeln der Bewegungen des Himmels und der Positionen der Fixsterne zu widmen, um die ersehnte Bestimmung des Längengrades zu finden, wodurch die Kunst der Navigation sich vervollkommnen ließe.“",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Astronom Królewski (ang. Royal Astronomer) stanowisko na brytyjskim dworze królewskim utworzone przez Karola II 22 czerwca 1675 do kierowania Obserwatorium Astronomicznym w Greenwich. Król wydał mianowanemu pierwszym Astronomem Johnowi Flamsteedowi polecenie \"aby bezzwłocznie przystąpił z najdokładniejszą troską i pilnością do korygowania tablic ruchów na niebie, a także miejsc gwiazd stałych, tak aby odkryć tak bardzo pożądaną długość geograficzną w celu doskonalenia sztuki nawigacji.\" Sprawy te miały duże znaczenie głównie z uwagi na rozwój żeglugi morskiej służący polityce kolonialnej. Kolejni Astronomowie pełnili obowiązki dyrektora Obserwatorium do 1972 z pensją 100 funtów rocznie. Obecnie Astronom Królewski jest funkcją honorową, choć służy jako doradca królowej w sprawach astronomic",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "王室天文官（おうしつてんもんかん、英語：Astronomer Royal）は、イギリスの王室直属の上級官の名称である。この上級官は2つの地位があり、1675年6月22日付けで発令された本職と、1834年に発令されたスコットランド王室天文官がある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "皇家天文學家（Astronomer Royal）是英國一個高級職位，設置兩人。第一位皇家天文學家設置於1675年6月22日，第二位是1834年起的蘇格蘭皇家天文學家。 查理二世在1675年成立格林尼治天文台，並任命首位皇家天文學家約翰·佛蘭斯蒂德。 直到1972年皇家天文學家都是格林尼治天文台台長。皇家天文學家每年可從英國皇室宮務大臣獲得100英鎊的津貼。現在皇家天文學家雖然不再是台長，但仍是高級榮譽職位，仍然可以對天文以及相關科學提供建議，並且有極高的聲望。 另外愛爾蘭獨立以前也曾有愛爾蘭皇家天文學家。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Astronomer_Royal"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0vfh"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q369877"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q369877"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Astronomer_Royal"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/왕실천문관"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Astronomer_Royal"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Astronomo_reale"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Astronomer_Royal"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Astrônomo_Real_Britânico"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/王室天文官"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Astronom_Królewski"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Astronomer_Royal"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lists_of_British_people"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lists_of_scientists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomers_Royal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ceremonial_officers_in_the_United_Kingdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Positions_within_the_British_Royal_Household"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.royal.gov.uk/TheRoyalHousehold/OfficialRoyalposts/AstronomerRoyal.aspx"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/John_Flamsteed_(Gemälde).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Astronomer_Royal"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Astronomer_Royal?oldid=712321630"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.royal.gov.uk/TheRoyalHousehold/OfficialRoyalposts/AstronomerRoyal.aspx"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Astronomo reale (Astronomer Royal) era originariamente il titolo del direttore dell'Osservatorio Reale di Greenwich, ma dal 1972 è soprattutto un titolo onorifico anche se sempre di un certo prestigio. Re Carlo II d'Inghilterra fondò l'Osservatorio di Greenwich nel 1675 e istituì come primo astronomo reale John Flamsteed, «per applicarsi con massima diligenza e cura al rettificare le tavole dei moti dei cieli, e i posti delle stelle fisse, affinché scoprire la tanto desiderata longitudine dei luoghi per il perfezionamento dell'arte della navigazione». Nella seguente tabella, l'elenco completo degli Astronomi reali:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "王室天文官（おうしつてんもんかん、英語：Astronomer Royal）は、イギリスの王室直属の上級官の名称である。この上級官は2つの地位があり、1675年6月22日付けで発令された本職と、1834年に発令されたスコットランド王室天文官がある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal is a senior post in the Royal Households of the United Kingdom. There are two officers, the senior being the Astronomer Royal dating from 22 June 1675; the second is the Astronomer Royal for Scotland dating from 1834. The post was created by King Charles II in 1675, at the same time as he founded the Royal Observatory Greenwich. He appointed John Flamsteed, instructing him \"forthwith to apply himself with the most exact care and diligence to the rectifying the tables of the motions of the heavens, and the places of the fixed stars, so as to find out the so-much desired longitude of places, for the perfecting the art of navigation.\" The Astronomer Royal was director of the Royal Observatory Greenwich from the establishment of the post in 1675 until 1972. The Astronomer Royal become an honorary title in 1972 without executive responsibilities and a separate post of Director of the Royal Greenwich Observatory was created to manage the institution. The Astronomer Royal today receives a stipend of 100 GBP per year and is a member of the Royal Household, under the general authority of the Lord Chamberlain. After the separation of the two offices, the position of Astronomer Royal has been largely honorary, though he remains available to advise the Sovereign on astronomical and related scientific matters, and the office is of great prestige. There was also formerly a Royal Astronomer of Ireland.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Astrônomo Real Britânico é um alto posto da The Royal Household do Reino Unido. De fato são dois postos oficiais: o principal é o Astrônomo Real Britânico criado em 22 de junho de 1675 e o segundo é o Astrônomo Real da Escócia criado em 1834. O rei Carlos II, que fundou o Observatório Real de Greenwich em 1675, instruiu o primeiro Astrônomo Real John Flamsteed: Até 1972, o ocupante do cargo também era diretor do Observatório Real de Greenwich. Recebe, desde de sua criação, uma ajuda de custos de cem libras esterlinas por ano e é um membro da The Royal Household sob a autoridade do Camareiro-mor. Depois da separação em dois postos, a posição de Astrônomo Real é meramente honorária, entretanto ele é responsável por aconselhar o monarca em questões relacionadas a Astronomia, além de possuir um grande prestígio.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal is een Britse eretitel die wordt toegekend aan een belangrijk Brits astronoom. De oorspronkelijke functie werd in 1675 ingesteld door Karel II van Engeland. Tot en met 1971 was de Astronomer Royal ook directeur van het Koninklijk Greenwich Observatorium. Daarnaast is er ook nog de Astronomer Royal for Scotland. Deze titel wordt sinds 1834 toegekend, tot 1990 aan de directeur van het Koninklijk Observatorium in Edinburgh. Sinds 1995 is ook deze titel een eretitel. In het verleden gold de titel ook voor : \n* His / Her Majesty's Astronomer at the Cape of Good Hope. Deze functie voor het hoofd van het (vroegere) Koninklijk Observatorium op Kaap de Goede Hoop, werd opgericht in 1820 en opgeheven in 1968. \n* Royal Astronomer for Ireland, bedoeld voor het hoofd van het Dunsink Observatory, werd opgeheven in 1921.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal (Astronome royal, en français) était à l'origine le titre du directeur de l'Observatoire royal de Greenwich, mais depuis 1972 ce n'est plus qu'un titre honorifique. Le roi Charles II fonde l'Observatoire royal de Greenwich en 1675 et nomme le premier Astronomer Royal John Flamsteed. « Pour s'appliquer avec le soin et la diligence les plus exacts à la rectification des tables des mouvements des cieux, et des positions des étoiles fixes, afin de découvrir la longitude tant désirée des endroits pour le perfectionnement de l'art de la navigation » — Charles II.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الفلكي الملكي (بالإنجليزية: Astronomer Royal) هو منصب رفيع من مناصب البلاط الملكي البريطاني. أُنشئ المنصب في 22 يونيو 1675، عقب تأسيس الملك تشارلز الثاني للمرصد الملكي في غرينتش، وكان أول شاغليه هو جون فلامستيد، كما أنشئ منصب الفلكي الملكي لأسكتلندا سنة 1834، وهو منصب يعد أقل شأنًا من منصب الفلكي الملكي للمملكة المتحدة، كما عرفت أيرلندا قبل استقلالها عن المملكة المتحدة منصب الفلكي الملكي لأيرلندا (1783 ـ 1921). منذ إنشاء هذا المنصب وحتى سنة 1972، كان شاغل منصب الفلكي الملكي يشغل أيضًا منصب مدير مرصد غرينتش الملكي، وبعد فصل المنصبين، صار منصب الفلكي الملكي منصبًا رمزيًا مراسميًا إلى حد كبير، مع احتفاظه بمكانته الرفيعة في البلاط الملكي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Королевский астроном (англ. Astronomer Royal) — почётная должность при королевском дворе Великобритании, в настоящее время имеет чисто символический характер. Существуют два рабочих места этой должности — собственно Королевский астроном (считается более престижной, учреждена в 1675 королём Карлом II) и Королевский астроном Шотландии (учреждена в 1834 Вильгельмом IV). До 1972 должность Королевского астронома занимали директора Гринвичской обсерватории. Королевский астроном получает стипендию в размере 100 фунтов в год и находится под непосредственным руководством Лорда-Камергера. В 1783—1921 существовала также должность Королевского астронома Ирландии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "皇家天文學家（Astronomer Royal）是英國一個高級職位，設置兩人。第一位皇家天文學家設置於1675年6月22日，第二位是1834年起的蘇格蘭皇家天文學家。 查理二世在1675年成立格林尼治天文台，並任命首位皇家天文學家約翰·佛蘭斯蒂德。 直到1972年皇家天文學家都是格林尼治天文台台長。皇家天文學家每年可從英國皇室宮務大臣獲得100英鎊的津貼。現在皇家天文學家雖然不再是台長，但仍是高級榮譽職位，仍然可以對天文以及相關科學提供建議，並且有極高的聲望。 另外愛爾蘭獨立以前也曾有愛爾蘭皇家天文學家。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Astronom Królewski (ang. Royal Astronomer) stanowisko na brytyjskim dworze królewskim utworzone przez Karola II 22 czerwca 1675 do kierowania Obserwatorium Astronomicznym w Greenwich. Król wydał mianowanemu pierwszym Astronomem Johnowi Flamsteedowi polecenie \"aby bezzwłocznie przystąpił z najdokładniejszą troską i pilnością do korygowania tablic ruchów na niebie, a także miejsc gwiazd stałych, tak aby odkryć tak bardzo pożądaną długość geograficzną w celu doskonalenia sztuki nawigacji.\" Sprawy te miały duże znaczenie głównie z uwagi na rozwój żeglugi morskiej służący polityce kolonialnej. Kolejni Astronomowie pełnili obowiązki dyrektora Obserwatorium do 1972 z pensją 100 funtów rocznie. Obecnie Astronom Królewski jest funkcją honorową, choć służy jako doradca królowej w sprawach astronomicznych i naukowych. Tytuł Astronoma uchodzi za prestiżowy. \n*  1675–1719 John Flamsteed \n*  1720–1742 Edmund Halley \n*  1742–1762 James Bradley \n*  1762–1764 Nathaniel Bliss \n*  1765–1811 Nevil Maskelyne \n*  1811–1835 John Pond \n*  1835–1881 Sir George Biddell Airy \n*  1881–1910 Sir William Christie \n*  1910–1933 Sir Frank Watson Dyson \n*  1933–1955 Sir Harold Spencer Jones \n*  1956–1971 Richard van der Riet Woolley \n*  1972–1982 Sir Martin Ryle \n*  1982–1990 Sir Francis Graham-Smith \n*  1991–1995 Sir Arnold Wolfendale \n*  1995 do dziś Martin Rees W 1834 powołano Królewskiego Astronoma Szkocji, w latach 1792 - 1921 istniało stanowisko Królewskiego Astronoma Irlandii.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Astronomer Royal war der Titel des Direktors des Royal Greenwich Observatory in Greenwich in seiner Eigenschaft als Hofastronom des englischen Königshauses. Das Amt wurde von Charles II. am 22. Juni 1675 ins Leben gerufen, indem er dem Astronomen John Flamsteed ein Gehalt von 100 £ jährlich anwies (entspräche heute inflationsbereinigt ca. 15.564 £) und ihn beauftragte, „sich mit genauester Sorgfalt und Fleiß der Verbesserung der Tafeln der Bewegungen des Himmels und der Positionen der Fixsterne zu widmen, um die ersehnte Bestimmung des Längengrades zu finden, wodurch die Kunst der Navigation sich vervollkommnen ließe.“ Seit 1972 sind die Funktionen getrennt und der Astronomer Royal ist seitdem ein Ehrentitel für verdiente Astronomen. Die bisherigen Inhaber des Titels mit ihren Amtszeiten sind: \n*  John Flamsteed (1675–1720) \n*  Edmond Halley (1720–1742) \n*  James Bradley (1742–1762) \n*  Nathaniel Bliss (1762–1764) \n*  Nevil Maskelyne (1765–1811) \n*  John Pond (1811–1835) \n*  George Biddell Airy (1835–1881) \n*  William Christie (1881–1910) \n*  Frank Dyson (1910–1933) \n*  Harold Spencer Jones (1933–1955) \n*  Richard van der Riet Wooley (1956–1971) \n*  Martin Ryle (1972–1982) \n*  Francis Graham Smith (1982–1990) \n*  Arnold W. Wolfendale (1990–1995) \n*  Martin Rees (seit 1995) Siehe auch Astronomer Royal for Scotland",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/John_Flamsteed_(Gemälde).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 712321630,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1940,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Post"
            }
        ]
    },
    "http://dbpedia.org/resource/Francis_Graham-Smith": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/Nevil_Maskelyne": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Christie_(astronomer)": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/Arnold_Wolfendale": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Pond": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/Richard_van_der_Riet_Woolley": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/James_Bradley": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/Astronomer-royal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Astronomer_Royal": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Flamsteed": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/Astronomer_royal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/Harold_Spencer_Jones": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/AR": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/Frank_Watson_Dyson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    },
    "http://dbpedia.org/resource/George_Biddell_Airy": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Astronomer_Royal"
            }
        ]
    }
}