{
    "http://dbpedia.org/resource/Barometric_formula": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Atmospheric_air_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Sea-level_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Normal_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Mean_Sea_Level_Pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Sea_Level_Pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_Pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Atmospheric_Pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Barometric_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Mean_sea_level_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Standard_atmospheric_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Atmospheric_pressure": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/AP": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Sea_level_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Wind": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Atmospheric_pressure": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "気圧",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Luftdruck",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Presión atmosférica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "气压",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Pression atmosphérique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Pressione atmosferica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ضغط جوي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Атмосферное давление",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ciśnienie atmosferyczne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Pressão atmosférica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Atmospheric pressure",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Luchtdruk",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Der Luftdruck an einem beliebigen Ort der Erdatmosphäre ist der hydrostatische Druck der Luft, der an diesem Ort herrscht. Dieser Druck entsteht durch die Gewichtskraft der Luftsäule, die auf der Erdoberfläche oder einem Körper steht. Der mittlere Luftdruck der Atmosphäre (atmosphärischer Druck) auf Meereshöhe beträgt normgemäß 101 325 Pa = 101,325 kPa = 1 013,25 hPa ≈ 1 bar.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "気圧（きあつ、英語: air pressure）とは、気体の圧力のことである。単に「気圧」という場合は、大気圧（たいきあつ、英語: atmospheric pressure、大気の圧力）のことを指す場合が多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La pressione atmosferica è la pressione presente in qualsiasi punto dell'atmosfera terrestre. Nella maggior parte dei casi il valore della pressione atmosferica è equivalente alla pressione idrostatica esercitata dal peso della colonna d'aria presente al di sopra del punto di misura e si misura con il barometro.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "气压的国际单位制是帕斯卡（或简称帕，符号是Pa），泛指是气体对某一点施加的流体静力压强，来源是大气层中空气的重力，即為单位面积上的大氣壓力。在一般气象学中人们用千帕斯卡（KPa）、或使用百帕（hPa）作为单位。测量气压的仪器叫气压表。其它的常用单位分别是：巴（bar，1bar=100,000帕）和公分水银柱（或稱公分汞柱）。在海平面的平均气压约为101.325千帕斯卡（76公分水银柱），这个值也被称为标准大气压。另外，在化学计算中，气压的国际单位是「atm」。一个标准大气压即是1atm。1个标准大气压等于101325帕，1.01325巴，或者76公分水银柱。 气压的地区差别是气象变化的直接原因之一。气压是天气预报的一个重要的变量。 在地球上，其来源是大气层中空气的重力，一般正常的空氣壓力1kg/cm2。在高处之上的大气层比较薄，那里的空气重力比低处要小，因此在高处的气压比在低处要低。比如在高山上气压比在海平面上要低。 人們使用氣壓指利用受壓氣體傳遞能量來作功，利用氣壓作動力，簡單的說就是使用壓縮空氣經由氣壓來作氣壓缸、氣壓馬達的動力來源等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Атмосфе́рное давле́ние — давление атмосферы, действующее на все находящиеся в ней предметы и земную поверхность. Атмосферное давление равно весу вышележащего столба воздуха с площадью основания, равной единице. На земной поверхности оно изменяется в зависимости от места и времени. Измеряется барометром.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De luchtdruk is de hydrostatische druk die lucht uitoefent op voorwerpen, vloeistoffen en gassen die zich in de aardatmosfeer bevinden. Luchtdruk bestaat omdat lucht onder invloed staat van de zwaartekracht van de aarde en daarom gewicht heeft. Luchtdruk werkt in alle richtingen. De aardatmosfeer heeft een massa van ongeveer 5·1018 kg en de aarde heeft een oppervlak van ongeveer 5·1014 m2. Op iedere vierkante meter aardoppervlak drukt dus ongeveer 10.000 kg lucht.Met toenemende hoogte neemt de lengte van de naar beneden drukkende luchtkolom af. Daarom daalt de luchtdruk met toenemende hoogte.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La pression atmosphérique est la pression qu'exerce le mélange gazeux constituant l'atmosphère considérée (sur Terre : de l'air) sur une surface quelconque au contact avec cette atmosphère. Sur Terre, la pression atmosphérique moyenne au niveau de la mer dépend essentiellement de la masse de l'atmosphère, celle-ci pouvant évoluer avec la masse moyenne des gaz à concentration variable comme la vapeur d'eau. Elle varie autour de l'atmosphère normale, soit1 013,25 hPa (1,013 25·105 Pa).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ciśnienie atmosferyczne – stosunek wartości siły, z jaką słup powietrza atmosferycznego naciska na powierzchnię Ziemi (lub innej planety), do powierzchni, na jaką ten słup naciska (por. ciśnienie). Wynika stąd, że w górach ciśnienie atmosferyczne jest niższe, a na nizinach wyższe, ponieważ słup powietrza ma różne wysokości. W ujęciu molekularnym ciśnienie jest wynikiem chaotycznego ruchu cząstek atmosfery (por. równanie Clapeyrona). W ujęciu mechaniki płynów równoważy siłę grawitacji ciała niebieskiego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Pressão atmosférica é a pressão exercida pela camada de moléculas de ar sobre a superfície. A pressão é a força exercida por unidade de área, neste caso a força exercida pelo ar em um determinado ponto da superfície. Se a força exercida pelo ar aumenta em um determinado ponto, consequentemente a pressão também aumentará. A pressão atmosférica é medida por meio de um equipamento conhecido como barômetro.Essas diferenças de pressão têm uma origem térmica estando diretamente relacionadas com a radiação solar e os processos de aquecimento das massas de ar. Formam-se a partir de influências naturais, como: continentalidade, maritimidade, latitude, altitude...As unidades utilizadas são: polegada ou milímetros de mercúrio (mmHg), quilopascal (kPa), atmosfera (atm), milibar (mbar) e hectopascal (h",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "الضغط الجوي هو وزن عمود من الهواء على مساحة مقطعه وحدة المساحات بارتفاع يعادل سمك الغلاف الجوي. الضغط الجوي = 1 atm أو بالتقريب 1 بار.والضغط الجوي يتناقص بالارتفاع عن سطح البحر. ويبلغ عند سطح البحر 1 atm أو 1.0132بار. المناطق ذات الضغط الجوي المنخفض لها كتلة غلاف جوي أقل، بينما المناطق ذات الضغط الجوي المرتفع لها كتلة غلاف جوي أكثر من غيرها. كلما زاد الارتفاع عن سطح الأرض كلما قل الضغط الجوي والعكس صحيح. \n*  يبلغ وزن متر مربع من عمود الهواء عند سطح البحر وارتفاعه سُمك الغلاف الجوي 10 طن تقريبا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La presión atmosférica es la fuerza por unidad de área que ejerce el aire sobre la superficie terrestre. La presión atmosférica en un punto coincide numéricamente con el peso de una columna estática de aire de sección recta unitaria que se extiende desde ese punto hasta el límite superior de la atmósfera. Como la densidad del aire disminuye conforme aumenta la altura, no se puede calcular ese peso a menos que seamos capaces de expresar la variación de la densidad del aire en función de la altitud o de la presión, por lo que no resulta fácil hacer un cálculo exacto de la presión atmosférica sobre un lugar de la superficie terrestre. Además tanto la temperatura como la presión del aire están variando continuamente, en una escala temporal como espacial, dificultando el cálculo. Se puede obten",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Atmospheric pressure, sometimes also called barometric pressure, is the pressure exerted by the weight of air in the atmosphere of Earth (or that of another planet). In most circumstances atmospheric pressure is closely approximated by the hydrostatic pressure caused by the weight of air above the measurement point. Low-pressure areas have less atmospheric mass above their location, whereas high-pressure areas have more atmospheric mass above their location. Likewise, as elevation increases, there is less overlying atmospheric mass, so that atmospheric pressure decreases with increasing elevation. On average, a column of air one square centimetre [cm2] (0.16 sq in) in cross-section, measured from sea level to the top of the atmosphere, has a mass of about 1.03 kilograms (2.3 lb) and weight",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ατμοσφαιρική_πίεση"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tekanan_atmosfer"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ciśnienie_atmosferyczne"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Luchtdruk"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Pression_atmosphérique"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0cs04"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Luftdruck"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Atmosférický_tlak"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Pressão_atmosférica"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Presión_atmosférica"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q81809"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q81809"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/気圧"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Pressione_atmosferica"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Presio_atmosferiko"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/대기압"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Atmospheric_thermodynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Atmosphere"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pressure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Underwater_diving_physics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mslp-jja-djf.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Atmospheric_pressure"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Atmospheric_pressure?oldid=743336903"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://hyperphysics.phy-astr.gsu.edu/hbase/kinetic/patm.html#atm"
            },
            {
                "type": "uri",
                "value": "https://nationalmaglab.org/education/magnet-academy/watch-play/demos/how-atmospheric-pressure-affects-objects"
            },
            {
                "type": "uri",
                "value": "http://www.pdas.com/atmos.html"
            },
            {
                "type": "uri",
                "value": "http://www.newbyte.co.il/calc.html"
            },
            {
                "type": "uri",
                "value": "http://www.csgnetwork.com/pressurealtcalc.html"
            },
            {
                "type": "uri",
                "value": "http://www.luizmonteiro.com/StdAtm.aspx"
            },
            {
                "type": "uri",
                "value": "http://www.physics.org/facts/air.asp"
            },
            {
                "type": "uri",
                "value": "http://modelweb.gsfc.nasa.gov/atmos/us_standard.html"
            },
            {
                "type": "uri",
                "value": "http://www.atmosculator.com/The%20Standard%20Atmosphere.html?"
            },
            {
                "type": "uri",
                "value": "http://www.teachertube.com/viewVideo.php?video_id=62613"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "气压的国际单位制是帕斯卡（或简称帕，符号是Pa），泛指是气体对某一点施加的流体静力压强，来源是大气层中空气的重力，即為单位面积上的大氣壓力。在一般气象学中人们用千帕斯卡（KPa）、或使用百帕（hPa）作为单位。测量气压的仪器叫气压表。其它的常用单位分别是：巴（bar，1bar=100,000帕）和公分水银柱（或稱公分汞柱）。在海平面的平均气压约为101.325千帕斯卡（76公分水银柱），这个值也被称为标准大气压。另外，在化学计算中，气压的国际单位是「atm」。一个标准大气压即是1atm。1个标准大气压等于101325帕，1.01325巴，或者76公分水银柱。 气压的地区差别是气象变化的直接原因之一。气压是天气预报的一个重要的变量。 在地球上，其来源是大气层中空气的重力，一般正常的空氣壓力1kg/cm2。在高处之上的大气层比较薄，那里的空气重力比低处要小，因此在高处的气压比在低处要低。比如在高山上气压比在海平面上要低。 人們使用氣壓指利用受壓氣體傳遞能量來作功，利用氣壓作動力，簡單的說就是使用壓縮空氣經由氣壓來作氣壓缸、氣壓馬達的動力來源等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La pressione atmosferica è la pressione presente in qualsiasi punto dell'atmosfera terrestre. Nella maggior parte dei casi il valore della pressione atmosferica è equivalente alla pressione idrostatica esercitata dal peso della colonna d'aria presente al di sopra del punto di misura e si misura con il barometro. Al livello del mare il volume di 1 m³ di aria (ad una temperatura di 20 °C) ha una massa di circa 1,30 kg. Il valore della pressione atmosferica varia anche in funzione della temperatura e della quantità di vapore acqueo contenuto nell'atmosfera e decresce con l'aumentare dell'altitudine, rispetto al livello del mare, del punto in cui viene misurata. Le aree di bassa pressione hanno sostanzialmente minore massa atmosferica sopra di esse, viceversa aree di alta pressione hanno una maggior massa atmosferica. Storicamente la pressione atmosferica fu misurata in maniera accurata per la prima volta da Evangelista Torricelli attraverso il cosiddetto tubo di Torricelli, il primo esempio di barometro. Poiché 76 cm³ di mercurio pesano 1,033 kg, possiamo dire che la pressione atmosferica che preme su ogni centimetro quadrato di superficie ha una forza pari a 1,033 kg.Questo valore preso come unità di misura della pressione atmosferica, si chiama atmosfera (simbolo atm): 1 atm= 1033 g/cm². Altre unità di misura della pressione atmosferica sono: Il bar e il suo sottomultiplo, il millibar (mb) (1bar=1000 millibar). Nel Sistema Internazionale (S.I), il Pascal (simbolo Pa)1 atm = 101 325 Pa= 1013 millibar.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Atmospheric pressure, sometimes also called barometric pressure, is the pressure exerted by the weight of air in the atmosphere of Earth (or that of another planet). In most circumstances atmospheric pressure is closely approximated by the hydrostatic pressure caused by the weight of air above the measurement point. Low-pressure areas have less atmospheric mass above their location, whereas high-pressure areas have more atmospheric mass above their location. Likewise, as elevation increases, there is less overlying atmospheric mass, so that atmospheric pressure decreases with increasing elevation. On average, a column of air one square centimetre [cm2] (0.16 sq in) in cross-section, measured from sea level to the top of the atmosphere, has a mass of about 1.03 kilograms (2.3 lb) and weight of about 10.1 newtons (2.3 lbf). That force (across one square centimeter) is a pressure of 10.1 N/cm2 or 101,000 N/m2. A column 1 square inch (6.5 cm2) in cross-section would have a weight of about 14.7 lb (6.7 kg) or about 65.4 N.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "الضغط الجوي هو وزن عمود من الهواء على مساحة مقطعه وحدة المساحات بارتفاع يعادل سمك الغلاف الجوي. الضغط الجوي = 1 atm أو بالتقريب 1 بار.والضغط الجوي يتناقص بالارتفاع عن سطح البحر. ويبلغ عند سطح البحر 1 atm أو 1.0132بار. المناطق ذات الضغط الجوي المنخفض لها كتلة غلاف جوي أقل، بينما المناطق ذات الضغط الجوي المرتفع لها كتلة غلاف جوي أكثر من غيرها. كلما زاد الارتفاع عن سطح الأرض كلما قل الضغط الجوي والعكس صحيح. يتكون الضغط الجوي المنخفض عندما ترتفع درجة الحرارة وذلك يؤدي الى تسارع جزيئات الهواء وابتعادها عن بعضها ، ويتكون الضغط الجوي المرتفع عندما تنخفض درجة الحرارة وذلك يؤدي الى بطئ جزيئات الهواء واقترابها عن بعضها . \n*  يبلغ وزن متر مربع من عمود الهواء عند سطح البحر وارتفاعه سُمك الغلاف الجوي 10 طن تقريبا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "De luchtdruk is de hydrostatische druk die lucht uitoefent op voorwerpen, vloeistoffen en gassen die zich in de aardatmosfeer bevinden. Luchtdruk bestaat omdat lucht onder invloed staat van de zwaartekracht van de aarde en daarom gewicht heeft. Luchtdruk werkt in alle richtingen. De aardatmosfeer heeft een massa van ongeveer 5·1018 kg en de aarde heeft een oppervlak van ongeveer 5·1014 m2. Op iedere vierkante meter aardoppervlak drukt dus ongeveer 10.000 kg lucht.Met toenemende hoogte neemt de lengte van de naar beneden drukkende luchtkolom af. Daarom daalt de luchtdruk met toenemende hoogte. In weerberichten werd de luchtdruk vanouds opgegeven in millibar en tegenwoordig in hectopascal (hPa). Deze eenheden zijn numeriek aan elkaar gelijk, maar de pascal is een officiële SI-eenheid. Geheel correct is hectopascal echter niet, omdat het voorvoegsel 'hecto' officieel niet meer geoorloofd is.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "気圧（きあつ、英語: air pressure）とは、気体の圧力のことである。単に「気圧」という場合は、大気圧（たいきあつ、英語: atmospheric pressure、大気の圧力）のことを指す場合が多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ciśnienie atmosferyczne – stosunek wartości siły, z jaką słup powietrza atmosferycznego naciska na powierzchnię Ziemi (lub innej planety), do powierzchni, na jaką ten słup naciska (por. ciśnienie). Wynika stąd, że w górach ciśnienie atmosferyczne jest niższe, a na nizinach wyższe, ponieważ słup powietrza ma różne wysokości. W ujęciu molekularnym ciśnienie jest wynikiem chaotycznego ruchu cząstek atmosfery (por. równanie Clapeyrona). W ujęciu mechaniki płynów równoważy siłę grawitacji ciała niebieskiego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Pressão atmosférica é a pressão exercida pela camada de moléculas de ar sobre a superfície. A pressão é a força exercida por unidade de área, neste caso a força exercida pelo ar em um determinado ponto da superfície. Se a força exercida pelo ar aumenta em um determinado ponto, consequentemente a pressão também aumentará. A pressão atmosférica é medida por meio de um equipamento conhecido como barômetro.Essas diferenças de pressão têm uma origem térmica estando diretamente relacionadas com a radiação solar e os processos de aquecimento das massas de ar. Formam-se a partir de influências naturais, como: continentalidade, maritimidade, latitude, altitude...As unidades utilizadas são: polegada ou milímetros de mercúrio (mmHg), quilopascal (kPa), atmosfera (atm), milibar (mbar) e hectopascal (hPa), sendo as três últimas, as mais utilizadas no meio científico.Outra unidade utilizada para se medir a pressão é a PSI (pounds per square inch) que em Português vem a ser libra por polegada quadrada (lb/pol²). Embora comum para medir pressão de pneumáticos e de equipamentos industriais a lb/pol² é raramente usada para medir a pressão atmosférica.Embora o ar seja extremamente leve, não é desprovido de peso. Cada pessoa tem em média uma superfície do corpo aproximadamente igual a 1 metro quadrado, quando adulto. Sabendo que ao nível do mar a pressão atmosférica é da ordem de 1 atm (definida como 101 325 Pa, ou ainda 1013,25 hPa=mbar), isso significa dizer que, neste local, uma pessoa suportaria uma força de cerca de 100 000 N relativo à pressão atmosférica. Porém, não sente nada, nem é esmagada por esta força. Isto acontece devido à presença do ar que está contido no corpo e ao equilíbrio entre a pressão que atua de fora para dentro e de dentro para fora do corpo. Qualquer variação na pressão externa se transmite integralmente a todo o corpo, atuando de dentro para fora, de acordo com o Princípio de Pascal.O peso normal do ar ao nível do mar é de 1 kgf/cm². Porém, a pressão atmosférica diminui com o aumento da altitude. De forma simplificada poder-se-á considerar que a pressão diminui 1 hPa (ou 1 mbar) a cada 8 metros que se sobe. A 3000 metros, é cerca de 0,7 kgf/cm². A 8840 metros, a pressão é de 0,3 kgf/cm².",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La pression atmosphérique est la pression qu'exerce le mélange gazeux constituant l'atmosphère considérée (sur Terre : de l'air) sur une surface quelconque au contact avec cette atmosphère. Sur Terre, la pression atmosphérique moyenne au niveau de la mer dépend essentiellement de la masse de l'atmosphère, celle-ci pouvant évoluer avec la masse moyenne des gaz à concentration variable comme la vapeur d'eau. Elle varie autour de l'atmosphère normale, soit1 013,25 hPa (1,013 25·105 Pa). La pression atmosphérique se mesure surtout à l'aide d'un baromètre, d'un hypsomètre ou d'un altimètre.Elle a été longtemps mesurée en mmHg (puis en torr) en raison de l'utilisation courante de baromètre à colonne de mercure.Depuis l'adoption du pascal comme unité de pression, les météorologues utilisent un multiple de cette unité, l'hectopascal (1 hPa = 100 Pa), nouvelle dénomination du millibar (1 bar = 100 000 Pa).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Атмосфе́рное давле́ние — давление атмосферы, действующее на все находящиеся в ней предметы и земную поверхность. Атмосферное давление равно весу вышележащего столба воздуха с площадью основания, равной единице. На земной поверхности оно изменяется в зависимости от места и времени. Измеряется барометром. Единицей измерения в Международной системе единиц (СИ) является паскаль (русское обозначение: Па; международное: Pa). Кроме того, в Российской Федерации в качестве внесистемных единиц давления допущены к использованию бар, миллиметр ртутного столба, миллиметр водяного столба, метр водяного столба, килограмм-сила на квадратный сантиметр и атмосфера техническая. Атмосферное давление, равное давлению столба ртути высотой 760 мм при температуре 0 °C, называется нормальным атмосферным давлением (101 325 Па).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der Luftdruck an einem beliebigen Ort der Erdatmosphäre ist der hydrostatische Druck der Luft, der an diesem Ort herrscht. Dieser Druck entsteht durch die Gewichtskraft der Luftsäule, die auf der Erdoberfläche oder einem Körper steht. Der mittlere Luftdruck der Atmosphäre (atmosphärischer Druck) auf Meereshöhe beträgt normgemäß 101 325 Pa = 101,325 kPa = 1 013,25 hPa ≈ 1 bar.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La presión atmosférica es la fuerza por unidad de área que ejerce el aire sobre la superficie terrestre. La presión atmosférica en un punto coincide numéricamente con el peso de una columna estática de aire de sección recta unitaria que se extiende desde ese punto hasta el límite superior de la atmósfera. Como la densidad del aire disminuye conforme aumenta la altura, no se puede calcular ese peso a menos que seamos capaces de expresar la variación de la densidad del aire en función de la altitud o de la presión, por lo que no resulta fácil hacer un cálculo exacto de la presión atmosférica sobre un lugar de la superficie terrestre. Además tanto la temperatura como la presión del aire están variando continuamente, en una escala temporal como espacial, dificultando el cálculo. Se puede obtener una medida de la presión atmosférica en un lugar determinado pero de ella no se pueden sacar muchas conclusiones; sin embargo, la variación de dicha presión a lo largo del tiempo permite obtener una información útil que, unida a otros datos meteorológicos (temperatura atmosférica, humedad y vientos), puede dar una imagen bastante acertada del tiempo atmosférico, en dicho lugar e incluso un pronóstico a corto plazo del mismo. La presión atmosférica en un lugar determinado experimenta variaciones asociadas con los cambios meteorológicos. Por otra parte, en un lugar determinado, la presión atmosférica disminuye con la altitud, como se ha dicho. La presión atmosférica decrece a razón de 1 mmHg o Torr por cada 10 m de elevación en los niveles próximos al del mar. En la práctica se utilizan unos instrumentos, llamados altímetros, que son simples barómetros aneroides calibrados en alturas; estos instrumentos no son muy precisos. La presión atmosférica también varía según la latitud. La menor presión atmosférica al nivel del mar se alcanza en las latitudes ecuatoriales. Ello se debe al abombamiento ecuatorial de la Tierra: la litósfera está abultada en el ecuador terrestre, mientras que la hidrósfera está aún más abultada, por lo que las costas de la zona ecuatorial se encuentran varios km más alejadas del centro de la Tierra que en las zonas templadas y, especialmente, en las zonas polares. Y, debido a su menor densidad, la atmósfera está mucho más abultada en el ecuador terrestre que la hidrósfera, por lo que su espesor es mucho mayor que el que tiene en las zonas templadas y polares. Por ello, la zona ecuatorial es el dominio permanente de bajas presiones atmosféricas por razones dinámicas derivadas de la rotación terrestre. También por ello, la temperatura atmosférica disminuye en la zona templada un grado por cada 154 m de altitud en promedio, mientras que en la zona intertropical esta cifra alcanza unos 180 m de altitud. La presión atmosférica normalizada, 1 atmósfera, fue definida como la presión atmosférica media al nivel del mar, que se adoptó como exactamente 101 325 Pa o 760 Torr. Sin embargo, a partir de 1982, la IUPAC recomendó que, si se trata de especificar las propiedades físicas de las sustancias, la \"presión normalizada\" debería definirse como exactamente 100 kPa o (≈750,062 Torr). Aparte de ser un número redondo, este cambio tiene una ventaja práctica porque 100 kPa equivalen a una altitud aproximada de 112 metros, que está cercana al promedio de 194 m de la población mundial.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mslp-jja-djf.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743336903,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 47484,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    },
    "http://dbpedia.org/resource/Pressure_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atmospheric_pressure"
            }
        ]
    }
}