{
    "http://en.wikipedia.org/wiki/Aureus": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            }
        ]
    },
    "http://dbpedia.org/resource/Profectio": {
        "http://dbpedia.org/property/header": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aureus": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SystemOfMeasurement113577171"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Standard107260623"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGoldCoins"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Coin113388245"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MediumOfExchange113372961"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Coinage113387877"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Currency113385913"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCoinsOfAncientRome"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Aureus",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Áureo (moneda)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Aureus",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Áureo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Aureus",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Aureo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Aureus",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aureus",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ауреус",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "アウレウス",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Aureus, nummus aureus (złoty pieniądz), denarius aureus – złota moneta rzymska bita od I w. p.n.e. do początków IV w. Po raz pierwszy wybita przez Sullę w czasie jego konsulatu 84/83 p.n.e., następnie przez Pompejusza (71 p.n.e.) oraz Cezara (48/47 p.n.e.) W tym okresie bito 40 aureusów z libry (pondusa, funta) złota, a wartość monety ustalono na 23 srebrne denary. , rzadko jednak im się to udawało. funta rzymskiego. Utrzymała się ona dla podstawowej złotej monety rzymskiej, a później bizantyńskiej aż do końca XI wieku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "The aureus (pl. aurei — \"golden\") was a gold coin of ancient Rome originally valued at 25 pure silver denarii. The aureus was regularly issued from the 1st century BC to the beginning of the 4th century AD, when it was replaced by the solidus. The aureus was about the same size as the denarius, but heavier due to the higher density of gold (as opposed to that of silver.) Before the time of Julius Caesar the aureus was struck infrequently, usually to make large payments from captured booty. Caesar struck the coin more often, and standardized the weight at of an aureus.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "O áureo (aureus, em latim, plural aurei) era uma antiga moeda romana de ouro, equivalente a 25 denários de prata. O áureo foi emitido regularmente desde o século I a.C. até o início do século IV d.C., quando foi substituído pelo soldo (solidus). O áureo tem aproximadamente as mesmas dimensões do denário mas é mais pesado, devido à maior densidade do ouro. Após o reinado de Marco Aurélio, a produção do áureo declinou e, com Caracala, o seu peso foi mais uma vez reduzido para 1/50 da libra.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'aureus (aurei au pluriel) ou denier d'or est une monnaie romaine d'or. Son émission, épisodique sous la République romaine, devient régulière à partir de Jules César et d'Auguste (fin du Ier siècle av. J.-C.), et se poursuit sous l'Empire romain, équivalant alors à 25 deniers d'argent, soit 100 sesterces. L'aureus a approximativement la même taille que le denier, mais il est plus lourd que ce dernier, car la densité de l'or est plus élevée que celle de l'argent. Après la crise du IIIe siècle et l'effondrement du système monétaire, il est remplacé au début du IVe siècle par le solidus d'or.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El Áureo (aureus, en latín, plural aurei) era una moneda en la antigua Roma de oro, equivalente a 25 denarios de plata. Fue emitido regularmente desde el siglo I a. C. hasta el siglo IV dC, cuando fue sustituido por el sólido bizantino (solidus). El áureo tenía aproximadamente las mismas dimensiones del denario, aunque mucho más pesado debido a la densidad del oro. Durante el gobierno de Marco Aurelio, la producción declinó, y con Caracalla fue devaluado de nuevo su peso: 1/50 de la libra. Fue sustituido por el solidus en el 309 d. C., durante el reinado de Constantino I.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De aureus (meervoud: aurei) was een gouden munt van het Romeinse Rijk, die het eerst geslagen werd onder Sulla rond 85 v.Chr. Julius Caesar begon de aureus frequent aan te munten. Onder zijn regering werd het gewicht vastgesteld op 1/40 van een Romeins pond, ofwel ruim 8 gram, maar in later eeuwen werd het gewicht wat naar beneden gebracht. Het goudgehalte bleef echter gelijk, zo'n 99 %. De waarde was aanvankelijk 25 denarii, 100 sestertii of 400 asses, maar met de inflatie van de denarius in de derde eeuw liep de waarde sterk op tot meer dan 800 denarii in het jaar 301. \n* \n* \n* \n*",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "アウレウス（aureus）は、古代ローマの金貨であり、デナリウス銀貨25枚相当の価値があった。ラテン語で「金」を意味する。紀元前1世紀から紀元4世紀初頭まで定期的に造幣されていたが、その後ソリドゥス金貨に取って代わられた。アウレウスとデナリウスは同じ大きさだが、金の方が密度が高いので重い。 ユリウス・カエサル以前にはアウレウス貨が造幣されることは非常に稀であり、戦争で大量の戦利品が得られた際の買い取り用に造幣されるぐらいだった。カエサルはこれをもっと頻繁に造幣するようにし、重さも ローマンポンド（約8グラム）と定めた。ネロ帝の時代に ポンド（約7.3グラム）に改鋳された。 マルクス・アウレリウスの治世後、アウレウス貨の造幣量が減り、カラカラ帝の時代には重量を ポンド（約6.5グラム）に減らした。3世紀には様々な価値の金貨が造幣され、金貨同士の交換レートも容易に決められない状態になっていった。 アウレウス貨の大きさや重さは多様化したが、純度はほとんど変わっていない。アウレウス貨を分析した結果によると、その金の純度は99%ぐらいが一般的である。ちなみに、イギリスのソブリン金貨は91.7%（22カラット）、アメリカ合衆国の金の延べ棒は90%である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ауреус, реже аурей (лат. aureus) — древнеримская золотая монета. Название происходит от лат. aurum — золото. Введена в обращение во время Второй Пунической войны. Первоначально использовалась исключительно в качестве наградной монеты — для раздачи войскам в награду за одержанные победы. Находилась в обращении более пятисот лет, за это время неоднократно девальвировалась. После последней девальвации, проведённой императором Константином, стала называться солид (лат. solidus).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'aureo, (lat. aureus; pl. aurei) era una moneta d'oro di Roma antica (lat. aureus nummus), valutata 25 denarii d'argento.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Aureus (Mehrzahl Aurei) ist gewöhnlich eine 8,19 g schwere römische Goldmünze mit hohem Feingehalt, die zu Ausgabezeiten einen sehr hohen Wert hatte und über die gesamte römisch beeinflusste Welt verbreitet war. Sie war die Hauptkurantmünze des Römischen Reiches ab etwa 27 v. Chr. bis zu Beginn des 4. Jahrhunderts n. Chr. Halbstücke des Aureus (Quinarius aureus) zählen zu den seltensten römischen Münzen überhaupt. Als Mehrfach-Aureus gab es noch den seltenen Binio (doppelten), den Quaternio (vierfachen) und den Octonio (achtfachen), die als Geschenkprägungen (Donativum) anzusehen sind.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Aureus"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02f5fq"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Aureus"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Aureo"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q476078"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Aureus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Áureo"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4873978-9"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Aureo_(txanpona)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アウレウス"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Aureus"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q476078"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Áureo_(moneda)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aureus"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Coins_of_ancient_Rome"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gold_coins"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Aureus_Septimius_Severus-193-leg_XIIII_GMV.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aureus"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Aureus?oldid=744707699"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://monetaoro.unicatt.it/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Aureus, nummus aureus (złoty pieniądz), denarius aureus – złota moneta rzymska bita od I w. p.n.e. do początków IV w. Po raz pierwszy wybita przez Sullę w czasie jego konsulatu 84/83 p.n.e., następnie przez Pompejusza (71 p.n.e.) oraz Cezara (48/47 p.n.e.) W tym okresie bito 40 aureusów z libry (pondusa, funta) złota, a wartość monety ustalono na 23 srebrne denary. Znaczenie aureusa wzrosło za panowania Oktawiana Augusta, który wprowadził go na stałe do systemu monetarnego, bijąc złotą monetę w znacznych ilościach – głównie w założonej w Lugdunum centralnej mennicy cesarskiej. Aureusy Oktawiana miały wagę 7,79 g (42 sztuki z funta). Ich wartość władca ustalił na 25 denarów. W związku ze wzrostem ceny srebra w stosunku do złota w kolejnych latach I wieku n.e. przy utrzymaniu (aż do czasów Nerona) wprowadzonej przez Augusta stopy menniczej, malała opłacalność emisji denarów, co prowadziło do liczebnego spadku ich emisji, a wzrostu liczby emitowanych aureusów. W I wieku, z wyjątkiem czasów Wespazjana (69-79), dokonywano jednoczesnej emisji aureusa i denara tego samego typu (tj. o takim samym wyglądzie – identycznym wyobrażeniu rewersowym i legendzie). Na awersie zawsze znajdowało się przedstawienie cesarza z napisem otokowym zawierającym jego imiona (tytuły). Reformę stopy monet kruszcowych przeprowadził Neron w 64 r. Obniżył stopę dla monet złotych o 7%, a dla srebrnych o 14%. Odtąd bito więc z funta złota 45 aureusów (czyli ważył on ok. 7,27 g). Utrzymano natomiast relację głównych monet i nadal – mimo większego obniżenia stopy dla denara – aureus był wart 25 denarów. Obniżyła się zatem waga monety złotej, a jednocześnie nastąpiła jej dewaluacja w stosunku do srebrnego denara, spowodowana wspomnianym już wzrostem wartości srebra w stosunku do złota. Reforma ta wpłynęła również na ogólną dewaluację monety (zmniejszenie wagi). Przez ponad wiek waga aureusa spadała nieznacznie. Dopiero Karakalla (211-217) poważnie ją obniżył. Z funta złota zaczęto wówczas bić 50 aureusów, tzn. jego waga średnio wynosiła ok. 6,5 g. Następowała szybko dalsza dewaluacja tej monety. W początkach panowania Galiena (260-268) bito już 72 sztuki z libry (ok. 4,54 g), a później aż 84 (ok. 3,89 g). Następni cesarze starali się utrzymać stopę , rzadko jednak im się to udawało. Aureus zlikwidował Konstantyn Wielki reformując system monetarny cesarstwa i wprowadzając nową złotą monetę – solid (309/311), będący właściwie bezpośrednią kontynuacją aureusa, gdyż stopę jego ustalono również na funta rzymskiego. Utrzymała się ona dla podstawowej złotej monety rzymskiej, a później bizantyńskiej aż do końca XI wieku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ауреус, реже аурей (лат. aureus) — древнеримская золотая монета. Название происходит от лат. aurum — золото. Введена в обращение во время Второй Пунической войны. Первоначально использовалась исключительно в качестве наградной монеты — для раздачи войскам в награду за одержанные победы. Находилась в обращении более пятисот лет, за это время неоднократно девальвировалась. После последней девальвации, проведённой императором Константином, стала называться солид (лат. solidus).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El Áureo (aureus, en latín, plural aurei) era una moneda en la antigua Roma de oro, equivalente a 25 denarios de plata. Fue emitido regularmente desde el siglo I a. C. hasta el siglo IV dC, cuando fue sustituido por el sólido bizantino (solidus). El áureo tenía aproximadamente las mismas dimensiones del denario, aunque mucho más pesado debido a la densidad del oro. A partir de la época de Julio César, el áureo pasó a ser acuñado con más frecuencia. César también fijó el peso de la moneda en 1/40 de la libra romana (aproximadamente el equivalente a 8 gramos). Durante el reinado de Nerón, el peso del áureo fue reducido a 1/45 de la libra. Durante el gobierno de Marco Aurelio, la producción declinó, y con Caracalla fue devaluado de nuevo su peso: 1/50 de la libra. Fue sustituido por el solidus en el 309 d. C., durante el reinado de Constantino I.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "アウレウス（aureus）は、古代ローマの金貨であり、デナリウス銀貨25枚相当の価値があった。ラテン語で「金」を意味する。紀元前1世紀から紀元4世紀初頭まで定期的に造幣されていたが、その後ソリドゥス金貨に取って代わられた。アウレウスとデナリウスは同じ大きさだが、金の方が密度が高いので重い。 ユリウス・カエサル以前にはアウレウス貨が造幣されることは非常に稀であり、戦争で大量の戦利品が得られた際の買い取り用に造幣されるぐらいだった。カエサルはこれをもっと頻繁に造幣するようにし、重さも ローマンポンド（約8グラム）と定めた。ネロ帝の時代に ポンド（約7.3グラム）に改鋳された。 マルクス・アウレリウスの治世後、アウレウス貨の造幣量が減り、カラカラ帝の時代には重量を ポンド（約6.5グラム）に減らした。3世紀には様々な価値の金貨が造幣され、金貨同士の交換レートも容易に決められない状態になっていった。 アウレウス貨の大きさや重さは多様化したが、純度はほとんど変わっていない。アウレウス貨を分析した結果によると、その金の純度は99%ぐらいが一般的である。ちなみに、イギリスのソブリン金貨は91.7%（22カラット）、アメリカ合衆国の金の延べ棒は90%である。 ローマ政府は納税を金か銀でしか受け付けない方針だったため、アウレウス金貨の相対的価値は劇的に高騰し、天井知らずのインフレーションが発生した。また、紀元3世紀中ごろには銀の保有量が底をつきデナリウス銀貨の銀含有率を低下させていったこともインフレーションを加速させた。 301年、1アウレウス貨は833.3デナリウスに相当するようになった。324年には同じアウレウス貨が4,350デナリウスに相当するようになっている。337年、コンスタンティヌス1世がソリドゥス金貨に切り替えたときには、1ソリドゥス貨が275,000デナリウスとなり、最終的に356年ごろには1ソリドゥス貨が4,600,000デナリウスとなった。 コンスタンティヌス1世がソリドゥス金貨を導入したのは309年である。それ以降アウレウスに代わってソリドゥスがローマ帝国の標準金貨となった。ソリドゥス貨はアウレウス貨よりも直径が大きく薄い硬貨であり、アウレウス貨はデナリウス貨とほぼ同じ直径と厚さだった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'aureo, (lat. aureus; pl. aurei) era una moneta d'oro di Roma antica (lat. aureus nummus), valutata 25 denarii d'argento.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De aureus (meervoud: aurei) was een gouden munt van het Romeinse Rijk, die het eerst geslagen werd onder Sulla rond 85 v.Chr. Julius Caesar begon de aureus frequent aan te munten. Onder zijn regering werd het gewicht vastgesteld op 1/40 van een Romeins pond, ofwel ruim 8 gram, maar in later eeuwen werd het gewicht wat naar beneden gebracht. Het goudgehalte bleef echter gelijk, zo'n 99 %. De waarde was aanvankelijk 25 denarii, 100 sestertii of 400 asses, maar met de inflatie van de denarius in de derde eeuw liep de waarde sterk op tot meer dan 800 denarii in het jaar 301. Constantijn de Grote verving de aureus door een iets lichtere gouden munt, de solidus, die echter platter is en daardoor ongeveer even groot. Onder muntenverzamelaars is de aureus een hoog gewaardeerde munt, die ook in matige staat voor minder dan 1000 euro niet te vinden is. Een van de redenen is de vaak realistische kwaliteit van de keizersportretten. \n* Klassiek portret van Sextus Pompeius (37 v.Chr.) \n* Keerzijde van een aureus van Augustus (27 v.Chr.) \n* Zeer ongewoon portret van Postumus, de keizer van het Gallische rijk, op een aureus uit 268 \n* Een late aureus, van keizer Numerianus (283-284)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The aureus (pl. aurei — \"golden\") was a gold coin of ancient Rome originally valued at 25 pure silver denarii. The aureus was regularly issued from the 1st century BC to the beginning of the 4th century AD, when it was replaced by the solidus. The aureus was about the same size as the denarius, but heavier due to the higher density of gold (as opposed to that of silver.) Before the time of Julius Caesar the aureus was struck infrequently, usually to make large payments from captured booty. Caesar struck the coin more often, and standardized the weight at of a Roman pound (about 8 grams). Augustus (r. 29 BC – 14 AD) tariffed the value of the sestertius as of an aureus. The mass of the aureus was decreased to of a pound (7.3 g) during the reign of Nero (r. 54–68). At about the same time the purity of the silver coinage was also slightly decreased. After the reign of Marcus Aurelius (r. 161–180) the production of aurei decreased, and the weight fell to of a pound (6.5 g) by the time of Caracalla (r. 211–217). During the 3rd century, gold pieces were introduced in a variety of fractions and multiples, making it hard to determine the intended denomination of a gold coin. The solidus was first introduced by Diocletian (r. 284–305) around 301 AD, struck at 60 to the Roman pound of pure gold (and thus weighing about 5.5 g each) and with an initial value equal to 1,000 denarii. However, Diocletian's solidus was struck only in small quantities, and thus had only minimal economic effect. The solidus was reintroduced by Constantine I (r. 306–337) in 312 AD, permanently replacing the aureus as the gold coin of the Roman Empire. The solidus was struck at a rate of 72 to a Roman pound of pure gold, each coin weighing twenty-four Greco-Roman carats, or about 4.5 grams of gold per coin. By this time, the solidus was worth 275,000 of the increasingly debased denarii. However, regardless of the size or weight of the aureus, the coin's purity was little affected. Analysis of the Roman aureus shows the purity level usually to have been near to 24 carat gold, so in excess of 99% pure. Due to runaway inflation caused by the Roman government issuing base-metal coinage but refusing to accept anything other than silver or gold for tax payments, the value of the gold aureus in relation to the denarius grew drastically. Inflation was also affected by the systematic debasement of the silver denarius, which by the mid-3rd century had practically no silver left in it. In 301, one gold aureus was worth 833⅓ denarii; by 324, the same aureus was worth 4,350 denarii. In 337, after Constantine converted to the solidus, one solidus was worth 275,000 denarii and finally, by 356, one solidus was worth 4,600,000 denarii. Today, the aureus is highly sought after by collectors because of its purity and value, as well its historical interest. An aureus is usually much more expensive than a denarius issued by the same emperor. For instance, in one auction, an aureus of Trajan (r. 98–117) sold for $15,000, and a silver coin of the same emperor sold for $100. Two of the most expensive aurei were sold in the same auction in 2008. One aureus, issued in 42 BC by Marcus Junius Brutus, the assassin of Gaius Julius Caesar, had a price realized of $661,250. (There is an example of this coin on permanent display at the British Museum in London.) The second aureus, issued by the emperor Alexander Severus (r. 222–235), has a picture of the Colosseum on the reverse, and had a price realized of $920,000.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aureus (Mehrzahl Aurei) ist gewöhnlich eine 8,19 g schwere römische Goldmünze mit hohem Feingehalt, die zu Ausgabezeiten einen sehr hohen Wert hatte und über die gesamte römisch beeinflusste Welt verbreitet war. Sie war die Hauptkurantmünze des Römischen Reiches ab etwa 27 v. Chr. bis zu Beginn des 4. Jahrhunderts n. Chr. Halbstücke des Aureus (Quinarius aureus) zählen zu den seltensten römischen Münzen überhaupt. Als Mehrfach-Aureus gab es noch den seltenen Binio (doppelten), den Quaternio (vierfachen) und den Octonio (achtfachen), die als Geschenkprägungen (Donativum) anzusehen sind. Im Jahre 1977 wurde aus dem Museo Nazionale in Neapel ein 4-facher Aureus des Augustus (IMP XV) aus der Zeit 2 oder 3 n. Chr. gestohlen. Dieser Aureus wurde im 18. Jahrhundert in Pompeji gefunden und ist von unzweifelhafter Authentizität. Er ist weltweit das einzige bekannte Exemplar (R 5). Sein Gewicht: 30,88 Gramm. Der Prägeort ist Lugdunum (Lyon).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L'aureus (aurei au pluriel) ou denier d'or est une monnaie romaine d'or. Son émission, épisodique sous la République romaine, devient régulière à partir de Jules César et d'Auguste (fin du Ier siècle av. J.-C.), et se poursuit sous l'Empire romain, équivalant alors à 25 deniers d'argent, soit 100 sesterces. L'aureus a approximativement la même taille que le denier, mais il est plus lourd que ce dernier, car la densité de l'or est plus élevée que celle de l'argent. Après la crise du IIIe siècle et l'effondrement du système monétaire, il est remplacé au début du IVe siècle par le solidus d'or. L'aureus n'a jamais été l'unité de compte impériale qui repose principalement sur un système bronze/argent, et ce jusqu'au IVe siècle de notre ère.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O áureo (aureus, em latim, plural aurei) era uma antiga moeda romana de ouro, equivalente a 25 denários de prata. O áureo foi emitido regularmente desde o século I a.C. até o início do século IV d.C., quando foi substituído pelo soldo (solidus). O áureo tem aproximadamente as mesmas dimensões do denário mas é mais pesado, devido à maior densidade do ouro. A partir da época de Júlio César, o áureo passou a ser cunhado com mais freqüência. César também padronizou o peso da moeda: 1/40 da libra romana (ou seja, c. de 8 gramas). Durante o reinado de Nero, o peso do áureo foi reduzido para 1/45 da libra. Após o reinado de Marco Aurélio, a produção do áureo declinou e, com Caracala, o seu peso foi mais uma vez reduzido para 1/50 da libra. O áureo foi substituído pelo soldo em 309 d.C., durante o reinado de Constantino. O soldo apresenta um diâmetro maior e é menos espesso do que o áureo.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Aureus_Septimius_Severus-193-leg_XIIII_GMV.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744707699,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 476818,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/German_and_Sarmatian_campaigns_of_Constantine": {
        "http://dbpedia.org/property/header": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aurei": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aureus_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_Roman_Empire": {
        "http://dbpedia.org/ontology/currency": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            }
        ]
    },
    "http://dbpedia.org/resource/Roman_Empire": {
        "http://dbpedia.org/ontology/currency": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aureus"
            }
        ]
    }
}