{
    "http://dbpedia.org/resource/Authority_file": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Authority_control": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://dbpedia.org/resource/Authority_control": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Election"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Controle de autoridade",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Control de autoridades",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Нормативный контроль",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kontrola autorytatywna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Authority control",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "權威控制",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Autorité (sciences de l'information)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Normdatei",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ضبط استنادي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Controllo di autorità",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "典拠管理",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Kontrola autorytatywna – określenie procedur zapewniających utrzymanie w sposób konsekwentny haseł (nazw, ujednoliconych tytułów, tytułów serii i haseł przedmiotowych) w katalogach bibliotecznych przez zastosowanie wykazu autorytatywnego zwanego kartoteką wzorcową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Controle de autoridade, controle de autoria (português brasileiro) ou controlo de autoria (português europeu) na biblioteconomia e na ciência da informação é a prática de criar e manter cabeçalhos (também chamados de pontos de acesso) para materiais bibliográficos em um catálogo de biblioteca.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "權威控制或规范控制，是图书馆信息学中一个整理圖書館目錄和目录信息的方式，使同一主题使用相同、唯一的标题。这些标题贯彻整个目录库并且能与其他交叉引用的数据库协同工作。每个标题简明扼要地其应用范围和用法，此组织形式方便了图书馆工作人员而且对研究者很友好。 分配给同一主题如作者、书籍、系列图书或合著图书一个独特唯一的标题，在与此相关的引用中都只使用此标题，就算作者拥有其他筆名或化名。例如，作家林良的筆名為子敏，又被稱為小太陽，該館就可訂定一致的題名，當讀者查檢作者林良時，就可檢索到所有林良的作品。作者记录可以合并到一个数据库中成为一个作者文件，维护更新这些文件以及其间的“逻辑关系”也是图书馆员及信息编录人员的工作。因此，规范控制是受控词表和目录控制的一个例子。 虽然从理论上来讲，任何一条信息都可进行规范控制，如个人或企业的名称、统一标题、系列和主题，图书馆编目通常侧重于作者姓名和书名。虽然它们通常单独考虑，不过美国国会图书馆的主题词所起到的作用和规范控制类似。随着时间的推移和信息的变化促使这些信息重组的要求会越来越明显。根据一个观点，规范控制的宗旨并不在于创建一个天衣无缝的系统，而在于在帮助用户寻找信息的前提下不断努力适应变化提供更为“结构和秩序化”的内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "図書館情報学や資料組織論において典拠管理（てんきょかんり）もしくは典拠コントロール（英語: authority control）とは、書誌情報に含まれる各種の主題（著者・件名など）やその他の概念について、一貫した見出し・識別子を付与し、適切な相互参照を指示した情報（典拠ファイル）を維持管理する行為およびその方法論のこと。図書目録の作成と提供についての仕組みづくりである書誌コントロールと深く結びついた概念であるが、構造化された知識ベースとして図書館外の領域で応用されることもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In library science, authority control is a process that organizes bibliographic information, for example in library catalogs by using a single, distinct spelling of a name (heading) or a numeric identifier for each topic. The word authority in authority control derives from the idea that the names of people, places, things, and concepts are authorized, i.e., they are established in one particular form. These one-of-a-kind headings or identifiers are applied consistently throughout catalogs which make use of the respective authority file, and are applied for other methods of organizing data such as linkages and cross references. Each controlled entry is described in an authority record in terms of its scope and usage, and this organization helps the library staff maintain the catalog and ma",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En science de l'information, une autorité (ou notice d'autorité ou forme d'autorité) sert à identifier sans ambiguïté des personnes, des choses ou des concepts. La forme retenue fait autorité, d'où son nom, calqué par ailleurs sur l'expression anglaise d'origine, « authority control ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Нормати́вный контро́ль (англ. Authority control) в библиотечном деле — организация библиотечных каталогов и библиографической информации путём присвоения каждой теме определённого названия. Такие уникальные заголовки последовательно используются в каталоге и работают вместе с другими организационными данными, например, перекрёстными ссылками. Каждый заголовок имеет краткое описание пределов применимости и использования, такая организация помогает персоналу библиотек поддерживать каталог в актуальном состоянии и упрощает работу исследователям.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En biblioteconomía y en ciencia de la información, se llama control de autoridades a la práctica de instaurar y mantener el control de los materiales bibliográficos del catálogo de una biblioteca. El control de autoría cumple dos funciones importantes: primero, que los catalogadores puedan distinguir entre nombres semejantes o idénticos; segundo, que puedan disponer de materiales que lógicamente están reunidos, aunque se presentan de forma diferente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الضبط الاستنادي عملية لتنسيق وترتيب الفهارس المكتبية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Eine Normdatei ist ein Verzeichnis von normierten Begriffen zur Verwendung als Deskriptor in der Dokumentation. Eine Normdatei ist damit eine Form eines kontrollierten Vokabulars, in dem festgelegt wird, welche Ansetzung bei der Erschließung zu verwenden ist. Im Englischen werden Normdateien als „authority files“ bezeichnet. Als Vorform kann die freie Vergabe von Kategorien, Schlagwörtern oder Tags gelten, die sich aber an gewisse Regeln hält, wie die Festlegung auf Singular oder Plural, die bevorzugte Nutzung von Komposita etc.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In ambito biblioteconomico e documentalistico, con controllo di autorità si indica l'attività volta a organizzare il catalogo utilizzando un singolo termine per ogni entità (autore, bibliografia, ecc.). Attraverso il rinvio da forme varianti del nome a questa unica forma del nome si consente l'accesso a tutte le opere di un autore a prescindere dal fatto che in una specifica opera egli sia nominato con forma diversa: è il caso, ad esempio, di Carlo Lorenzini, vero nome di Carlo Collodi. Tale controllo viene effettuato anche per i titoli con rinvii da forme di titolo varianti, traduzioni ecc.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/전거_통제"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Normdatei"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κατάλογος_καθιερωμένων_όρων"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kontrola_autorytatywna"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4239774-1"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q36524"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pengawasan_otoritas"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04z_w1"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Control_de_autoridades"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Autoritateen_kontrol"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Controllo_di_autorità"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Controle_de_autoridade"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Autorité_(sciences_de_l'information)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q36524"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Autorita_(knihovnictví)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/典拠管理"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Metadata"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Library_cataloging_and_classification"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Authority_control"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Authority_control?oldid=725732513"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Controle de autoridade, controle de autoria (português brasileiro) ou controlo de autoria (português europeu) na biblioteconomia e na ciência da informação é a prática de criar e manter cabeçalhos (também chamados de pontos de acesso) para materiais bibliográficos em um catálogo de biblioteca. O controle de autoridade cumpre duas funções importantes. Primeiro, ele permite que catalogadores desambiguem itens com cabeçalhos semelhantes ou idênticos. Por exemplo, dois autores que publicaram sob o mesmo nome podem ser distinguidos uns dos outros pelo acréscimo de iniciais dos nomes do meio, da data de nascimento e/ou morte (ou se destacou, se estes forem desconhecidos) ou um epíteto descritivo para o cabeçalho de um autor (ou de ambos). Em segundo lugar, o controle de autoridade é usado por catalogadores para dispor materiais que logicamente estão reunidos, embora eles apresentam-se de forma diferente. Por exemplo, registros de autoridade são utilizados para estabelecer títulos uniformes, os quais podem dispor todas as versões de uma determinada obra juntas, mesmo quando elas são publicadas sob títulos diferentes. Embora teoricamente qualquer parte de informação sobre um determinado livro seja sujeita ao controle de autoridade, catalogadores normalmente enfocam esse processo nos autores e nos títulos. Cabeçalhos de assunto (ou pontos de acesso de assunto) cumprem uma função semelhante aos registros de autoridade, embora eles geralmente sejam considerados separadamente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In ambito biblioteconomico e documentalistico, con controllo di autorità si indica l'attività volta a organizzare il catalogo utilizzando un singolo termine per ogni entità (autore, bibliografia, ecc.). Attraverso il rinvio da forme varianti del nome a questa unica forma del nome si consente l'accesso a tutte le opere di un autore a prescindere dal fatto che in una specifica opera egli sia nominato con forma diversa: è il caso, ad esempio, di Carlo Lorenzini, vero nome di Carlo Collodi. Tale controllo viene effettuato anche per i titoli con rinvii da forme di titolo varianti, traduzioni ecc. Il termine \"autorità\" sta ad indicare che le entità sono stabilite in una particolare forma che consente la loro applicazione coerente, facilitando il lavoro di catalogazione degli addetti ai lavori e la ricerca da parte dell'utente. Nell'archivio di autorità ogni record di autorità contiene una descrizione dell'entità, il suo utilizzo; questo archivio aiuta il bibliotecario e il documentalista a tenere coerente il catalogo e a renderlo di più facile uso per l'utente. I catalogatori assegnano a ogni entità - quale autore, libro, collana, autore collettivo - una specifica univoca intestazione che è poi usata in senso esclusivo per indicare tutti i riferimenti a quella entità, anche se sono varianti come nel caso di pseudonimi o noms de plumes. Una unica intestazione può guidare l'utente verso tutte le informazioni rilevanti. I record di autorità sono riuniti in un database chiamato archivio di autorità, e la manutenzione e l'aggiornamento di questi record, così come dei loro collegamenti logici con altri archivi al loro interno, è lavoro dei bibliotecari o di altri catalogatori. Il controllo di autorità è un esempio di vocabolario controllato e delle attività di controllo bibliografico.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In library science, authority control is a process that organizes bibliographic information, for example in library catalogs by using a single, distinct spelling of a name (heading) or a numeric identifier for each topic. The word authority in authority control derives from the idea that the names of people, places, things, and concepts are authorized, i.e., they are established in one particular form. These one-of-a-kind headings or identifiers are applied consistently throughout catalogs which make use of the respective authority file, and are applied for other methods of organizing data such as linkages and cross references. Each controlled entry is described in an authority record in terms of its scope and usage, and this organization helps the library staff maintain the catalog and make it user-friendly for researchers. Cataloguers assign each subject—such as an author, book, series or corporation—a particular unique identifier or heading term which is then used consistently, uniquely, and unambiguously for all references to that same subject, even if there are variations such as different spellings, pen names, or aliases. The unique header can guide users to all relevant information including related or collocated subjects. Authority records can be combined into a database and called an authority file, and maintaining and updating these files as well as \"logical linkages\" to other files within them is the work of librarians and other information cataloguers. Accordingly, authority control is an example of controlled vocabulary and of bibliographic control. While in theory any piece of information is amenable to authority control such as personal and corporate names, uniform titles, series names, and subjects, library cataloguers typically focus on author names and book titles. Subject headings from the Library of Congress fulfill a function similar to authority records, although they are usually considered separately. As time passes, information changes, prompting needs for reorganization. According to one view, authority control is not about creating a perfect seamless system but rather it is an ongoing effort to keep up with these changes and try to bring \"structure and order\" to the task of helping users find information.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "權威控制或规范控制，是图书馆信息学中一个整理圖書館目錄和目录信息的方式，使同一主题使用相同、唯一的标题。这些标题贯彻整个目录库并且能与其他交叉引用的数据库协同工作。每个标题简明扼要地其应用范围和用法，此组织形式方便了图书馆工作人员而且对研究者很友好。 分配给同一主题如作者、书籍、系列图书或合著图书一个独特唯一的标题，在与此相关的引用中都只使用此标题，就算作者拥有其他筆名或化名。例如，作家林良的筆名為子敏，又被稱為小太陽，該館就可訂定一致的題名，當讀者查檢作者林良時，就可檢索到所有林良的作品。作者记录可以合并到一个数据库中成为一个作者文件，维护更新这些文件以及其间的“逻辑关系”也是图书馆员及信息编录人员的工作。因此，规范控制是受控词表和目录控制的一个例子。 虽然从理论上来讲，任何一条信息都可进行规范控制，如个人或企业的名称、统一标题、系列和主题，图书馆编目通常侧重于作者姓名和书名。虽然它们通常单独考虑，不过美国国会图书馆的主题词所起到的作用和规范控制类似。随着时间的推移和信息的变化促使这些信息重组的要求会越来越明显。根据一个观点，规范控制的宗旨并不在于创建一个天衣无缝的系统，而在于在帮助用户寻找信息的前提下不断努力适应变化提供更为“结构和秩序化”的内容。 在傳統人工編目系統中，用來維持卡片目錄著錄標目之一致性；在線上編目系統中，則可利用系統自動聯結與指引功能，辨識個人作者或團體作者的匿名重複性與更替情形，同時將相關主題聚集在一起。權威控制除了提供各個圖書館管理館藏與讀者檢索的便利，對於各館之間館藏交流或整合查詢也有重大影響，如果兩個合作館的规范控制系统不相同時，就會造成讀者檢索時無法檢索到所需的完整館藏",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En science de l'information, une autorité (ou notice d'autorité ou forme d'autorité) sert à identifier sans ambiguïté des personnes, des choses ou des concepts. La forme retenue fait autorité, d'où son nom, calqué par ailleurs sur l'expression anglaise d'origine, « authority control ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En biblioteconomía y en ciencia de la información, se llama control de autoridades a la práctica de instaurar y mantener el control de los materiales bibliográficos del catálogo de una biblioteca. El control de autoría cumple dos funciones importantes: primero, que los catalogadores puedan distinguir entre nombres semejantes o idénticos; segundo, que puedan disponer de materiales que lógicamente están reunidos, aunque se presentan de forma diferente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "図書館情報学や資料組織論において典拠管理（てんきょかんり）もしくは典拠コントロール（英語: authority control）とは、書誌情報に含まれる各種の主題（著者・件名など）やその他の概念について、一貫した見出し・識別子を付与し、適切な相互参照を指示した情報（典拠ファイル）を維持管理する行為およびその方法論のこと。図書目録の作成と提供についての仕組みづくりである書誌コントロールと深く結びついた概念であるが、構造化された知識ベースとして図書館外の領域で応用されることもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "الضبط الاستنادي عملية لتنسيق وترتيب الفهارس المكتبية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Нормати́вный контро́ль (англ. Authority control) в библиотечном деле — организация библиотечных каталогов и библиографической информации путём присвоения каждой теме определённого названия. Такие уникальные заголовки последовательно используются в каталоге и работают вместе с другими организационными данными, например, перекрёстными ссылками. Каждый заголовок имеет краткое описание пределов применимости и использования, такая организация помогает персоналу библиотек поддерживать каталог в актуальном состоянии и упрощает работу исследователям. Каталогизаторы присваивают каждой сущности (автор, книга, серия, издательство) уникальный текстовый идентификатор, который последовательно используется для однозначного описания всех отсылок к этой сущности, даже если это вариант записи, псевдоним или криптоним. Уникальный заголовок позволяет получить всю релевантную информацию, включая сведения о связанных с данной сущностях. Нормативный контроль может располагаться в базе данных и содержать связи с другими сущностями и другими базами. Поэтому нормативный контроль — разновидность библиографического контроля и нормативного словаря. Хотя теоретически нормативному контролю может подвергаться любая информация (условные заглавия, личные имена, корпоративные названия), в библиотеках каталоги обычно сосредоточены вокруг имён авторов и названий книг. Классификация Библиотеки Конгресса выполняет сходную функцию, хотя обычно их рассматривают раздельно. Со временем записи нормативного контроля требуется изменять и обновлять; хотя его целью не является создание идеальной неразрывной системы хранения данных, он помогает систематизировать и искать информацию.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kontrola autorytatywna – określenie procedur zapewniających utrzymanie w sposób konsekwentny haseł (nazw, ujednoliconych tytułów, tytułów serii i haseł przedmiotowych) w katalogach bibliotecznych przez zastosowanie wykazu autorytatywnego zwanego kartoteką wzorcową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Eine Normdatei ist ein Verzeichnis von normierten Begriffen zur Verwendung als Deskriptor in der Dokumentation. Eine Normdatei ist damit eine Form eines kontrollierten Vokabulars, in dem festgelegt wird, welche Ansetzung bei der Erschließung zu verwenden ist. Im Englischen werden Normdateien als „authority files“ bezeichnet. Normierte Begriffe können Personennamen, Körperschaftsnamen und beliebige andere Mengen von Bezeichnungen von Dingen, Vorgängen oder abstrakten Begriffen sein. Der Bildung von Normbegriffen liegt eine Ontologie zugrunde, die die jeweils zu normierenden Begriffe und die Art der Normierung festlegt. Die Normbegriffe gehören nach Vergabe zu den Metadaten des jeweiligen Datensatzes. Als Vorform kann die freie Vergabe von Kategorien, Schlagwörtern oder Tags gelten, die sich aber an gewisse Regeln hält, wie die Festlegung auf Singular oder Plural, die bevorzugte Nutzung von Komposita etc.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 725732513,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1406260,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Process"
            }
        ]
    },
    "http://dbpedia.org/resource/Name_authority": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://dbpedia.org/resource/Authority_work": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://dbpedia.org/resource/Normdaten": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://dbpedia.org/resource/Authority_record": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://dbpedia.org/resource/Authority_list": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://dbpedia.org/resource/Authority_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    },
    "http://dbpedia.org/resource/Authority_lists": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authority_control"
            }
        ]
    }
}