{
    "http://en.wikipedia.org/wiki/Autoignition_temperature": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Autoignition_temperature": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalProcess113518963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process100029677"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalReactions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProcess113446390"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalReaction113447361"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Species"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fuel114875077"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFuels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalProcesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100020090"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Temperatura di autoignizione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Point d'auto-inflammation",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Temperatura de autoignición",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "自燃温度",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Autoignition temperature",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ontbindingstemperatuur",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "درجة حرارة الاشتعال الذاتي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Temperatura samozapłonu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Zündtemperatur",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Температура самовоспламенения",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Temperatura de autoignição",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "発火点",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Temperatura de autoignição, ponto de autoignição, ou ainda simplesmente ponto de ignição, é a temperatura mínima em que ocorre uma combustão, independente de uma fonte de ignição, como uma chama ou faísca, quando o simples contato do combustível (em vapor, por exemplo), em contato com o comburente já é o suficiente para estabelecer a reação. É variável de extrema importância nos combustíveis usados em motores diesel, em que a explosão se dá apenas pela pressão e temperatura, sem a ação de uma fonte de faísca, mecanismo de desencadear a combustão que é relacionado com o ponto de fulgor.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Температура самовоспламене́ния — наименьшая температура горючего вещества, при нагреве до которой происходит резкое увеличение скорости экзотермических объёмных реакций, приводящее к возникновению пламенного горения и/или взрыва.Эта температура требуется для достижения энергии активации реакции горения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De ontbindingstemperatuur of ontledingstemperatuur van een stof is de minimumtemperatuur waarbij die stof spontaan ontbindt of thermolyse ondergaat. Naast de ontbindingstemperatuur is er ook nog de ontbrandingstemperatuur, de temperatuur die nodig is voor spontane ontbranding.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Temperatura samozapłonu – najniższa temperatura, w której substancje palne w obecności powietrza ulegają samorzutnemu zapaleniu się. Do zapłonu w tej temperaturze nie jest potrzebna zewnętrzna inicjacja np. w postaci płomienia czy iskry. Operowanie substancjami znajdującymi się w temperaturze przekraczającej temperaturę samozapłonu musi się odbywać w atmosferze gazu obojętnego (np. azotu, dwutlenku węgla czy argonu).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le point d’auto-inflammation (ou d’auto-ignition) est la température à partir de laquelle une substance s’enflamme spontanément en l’absence de flamme pilote. L'expression point d’allumage spontané est aussi utilisée. À ne pas confondre avec le point d'inflammation qui est la température pour laquelle la combustion une fois amorcée peut continuer, ni le point d'éclair qui est la température pour laquelle un liquide produit suffisamment de vapeurs pour qu’elles s’enflamment momentanément en présence d’une source d’énergie calorifique conventionnelle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La temperatura di autoignizione (o di autoaccensione) di un combustibile è la temperatura minima alla quale la sostanza inizia spontaneamente a bruciare in presenza di ossigeno, senza sorgenti esterne di innesco (come fiamme o candele). La stessa temperatura costituisce infatti innesco sufficiente alla combustione. La più bassa temperatura alla quale una sostanza si incendia in presenza di una sorgente esterna di accensione è conosciuta come flash point. Per misurare sia la temperatura di autoignizione sia il flash point si utilizza lo stesso apparato chiamato dispositivo di Pensky-Martens.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "自燃温度（英语：autoignition temperature）或自燃点（英语：kindling point）指的是常压下，没有外部火花、火焰等火源点燃时，可燃物自燃的最低温度。在日常生活中所看到的自燃，原因大部分都是自燃點太低所造成。例如白磷的自燃點只是34℃，只要稍微加熱一點，便會自燃，故通常都保存於水中。 自燃温度这一温度是用于克服该物质发生燃烧的活化能。当环境中氧气含量较高时，该化学物质的燃烧温度将降低。通常用自燃温度衡量某种燃料的混合物。液态化学物质的自燃温度采用下述方法测量：将可燃液体放入500毫升烧瓶中，将烧瓶置于恒温炉中，按照ASTM E659进行测量。当测量塑料的自燃温度时，可以在较大的压力和100%氧气环境中测量自燃温度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Zündtemperatur (auch Zündpunkt, Selbstentzündungstemperatur, Entzündungstemperatur oder Entzündungspunkt) ist diejenige Temperatur, auf die man einen Stoff oder eine Kontaktoberfläche erhitzen muss, damit sich eine brennbare Substanz (Feststoff, Flüssigkeit, deren Dämpfe oder Gas) in Gegenwart von Luft ausschließlich aufgrund seiner Temperatur – also ohne Zündquelle wie einen Zündfunken – selbst entzündet. Sie ist bei jedem Stoff unterschiedlich hoch und in vielen Fällen vom Druck abhängig. Hervorgerufen wird die Selbstentzündung durch eine exotherme Oxidationsreaktion, wenn die Wärmeproduktionsrate die Wärmeabfuhr durch Wärmeleitung, -strahlung und Konvektion übersteigt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Se denomina temperatura de autoignición o temperatura de autoinflamación a la temperatura mínima, a presión de una atmósfera (1013 hPa), a la que un combustible (sólido, líquido o gas) en contacto con el aire, arde espontáneamente sin necesidad de una fuente de calor exterior. A esta temperatura se alcanza la energía de activación suficiente para que se inicie la reacción de combustión. Este parámetro recibe también el nombre de temperatura de autoencendido, temperatura de ignición espontánea o autógena.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "درجة حرارة الاشتعال الذاتي لمادة عبارة عن أدنى درجة حرارة تشتعل فيها المادة تلقائيًا في جو طبيعي بدون مصدر اشتعال خارجي، مثل لهب أو شرارة. تعتبر معرفة درجة الحرارة هذه ضرورية لتوفير طاقة التنشيط اللازمة للاحتراق. تنخفض درجة الحرارة التي تشتعل عندها المواد الكيميائية بازياد الضغط أو زيادة تركيز الأكسيجين. ولدرجة حرارة الاشتعال الذاتي تطبيقات في احتراق مزيج الوقود. تقاس درجات حرارة الاشتعال الذاتي للمواد الكيميائية السائلة عادة باستخدام قارورة ذات سعة 500 مل موضوعة في فرن ذو درجة حرارة مسيطر عليها وفقا لإجراءات ASTM الجمعية الأمريكية لفحص المواد (E659)ا..",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The autoignition temperature or kindling point of a substance is the lowest temperature at which it spontaneously ignites in normal atmosphere without an external source of ignition, such as a flame or spark. This temperature is required to supply the activation energy needed for combustion. The temperature at which a chemical ignites decreases as the pressure or oxygen concentration increases. It is usually applied to a combustible fuel mixture.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "発火点（はっかてん）とは、発火する限界温度のことで、発火温度とも呼ばれる。 可燃物を空気中（酸素中）で加熱していくとき、限界温度まで達すると、その後は自らの発熱反応によって温度が上昇し、その後発火する。すなわち発火点とは自然発火温度のことで、着火温度ともいわれる。発火点を決める主な因子は、加熱の時間・可燃物と酸化剤との混合比・混合物の量・器壁の状態・圧力などである。 前述のとおり発火点は、物質を加熱する容器の表面状態、加熱速度等によって大きく影響を受けるので、測定条件によって著しい差を示す。したがって発火点はその物質特有の定数がないことを認識しなければならない。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Temperatura_di_autoignizione"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Teplota_vznícení"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Temperatura_samozapłonu"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/発火点"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Temperatura_de_autoignição"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01tylg"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Autoignition_temperature"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Ontbindingstemperatuur"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Suhu_swasulut"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q558378"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q558378"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Point_d'auto-inflammation"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Temperatura_de_autoignición"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Zündtemperatur"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Σημείο_αυτανάφλεξης"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Threshold_temperatures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_properties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fire"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Autoignition_temperature"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Autoignition_temperature?oldid=726606869"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.fire.nist.gov/bfrlpubs/fire03/art015.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Temperatura samozapłonu – najniższa temperatura, w której substancje palne w obecności powietrza ulegają samorzutnemu zapaleniu się. Do zapłonu w tej temperaturze nie jest potrzebna zewnętrzna inicjacja np. w postaci płomienia czy iskry. Operowanie substancjami znajdującymi się w temperaturze przekraczającej temperaturę samozapłonu musi się odbywać w atmosferze gazu obojętnego (np. azotu, dwutlenku węgla czy argonu).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De ontbindingstemperatuur of ontledingstemperatuur van een stof is de minimumtemperatuur waarbij die stof spontaan ontbindt of thermolyse ondergaat. Naast de ontbindingstemperatuur is er ook nog de ontbrandingstemperatuur, de temperatuur die nodig is voor spontane ontbranding. Een voorbeeld waarbij de ontbindingstemperatuur van belang is, is bij een metaalbrand. Hier worden zulke hoge temperaturen gegenereerd zodat blussen met water of koolstofdioxide gevaarlijk wordt. Water en koolstofdioxide kunnen dan de rol van oxidator in plaats van zuurstof overnemen. De verbrandingsreactie met zuurstof wordt dus gewoon vervangen door een andere even schadelijke reactie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le point d’auto-inflammation (ou d’auto-ignition) est la température à partir de laquelle une substance s’enflamme spontanément en l’absence de flamme pilote. L'expression point d’allumage spontané est aussi utilisée. À ne pas confondre avec le point d'inflammation qui est la température pour laquelle la combustion une fois amorcée peut continuer, ni le point d'éclair qui est la température pour laquelle un liquide produit suffisamment de vapeurs pour qu’elles s’enflamment momentanément en présence d’une source d’énergie calorifique conventionnelle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "自燃温度（英语：autoignition temperature）或自燃点（英语：kindling point）指的是常压下，没有外部火花、火焰等火源点燃时，可燃物自燃的最低温度。在日常生活中所看到的自燃，原因大部分都是自燃點太低所造成。例如白磷的自燃點只是34℃，只要稍微加熱一點，便會自燃，故通常都保存於水中。 自燃温度这一温度是用于克服该物质发生燃烧的活化能。当环境中氧气含量较高时，该化学物质的燃烧温度将降低。通常用自燃温度衡量某种燃料的混合物。液态化学物质的自燃温度采用下述方法测量：将可燃液体放入500毫升烧瓶中，将烧瓶置于恒温炉中，按照ASTM E659进行测量。当测量塑料的自燃温度时，可以在较大的压力和100%氧气环境中测量自燃温度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The autoignition temperature or kindling point of a substance is the lowest temperature at which it spontaneously ignites in normal atmosphere without an external source of ignition, such as a flame or spark. This temperature is required to supply the activation energy needed for combustion. The temperature at which a chemical ignites decreases as the pressure or oxygen concentration increases. It is usually applied to a combustible fuel mixture. Autoignition temperatures of liquid chemicals are typically measured using a 500-millilitre (18 imp fl oz; 17 US fl oz) flask placed in a temperature-controlled oven in accordance with the procedure described in ASTM E659. When measured for plastics, autoignition temperature can also be measured under elevated pressure and at 100% oxygen concentration. The resulting value is used as a predictor of viability for high-oxygen service. The main testing standard for this is ASTM G72.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "発火点（はっかてん）とは、発火する限界温度のことで、発火温度とも呼ばれる。 可燃物を空気中（酸素中）で加熱していくとき、限界温度まで達すると、その後は自らの発熱反応によって温度が上昇し、その後発火する。すなわち発火点とは自然発火温度のことで、着火温度ともいわれる。発火点を決める主な因子は、加熱の時間・可燃物と酸化剤との混合比・混合物の量・器壁の状態・圧力などである。 前述のとおり発火点は、物質を加熱する容器の表面状態、加熱速度等によって大きく影響を受けるので、測定条件によって著しい差を示す。したがって発火点はその物質特有の定数がないことを認識しなければならない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Температура самовоспламене́ния — наименьшая температура горючего вещества, при нагреве до которой происходит резкое увеличение скорости экзотермических объёмных реакций, приводящее к возникновению пламенного горения и/или взрыва.Эта температура требуется для достижения энергии активации реакции горения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Die Zündtemperatur (auch Zündpunkt, Selbstentzündungstemperatur, Entzündungstemperatur oder Entzündungspunkt) ist diejenige Temperatur, auf die man einen Stoff oder eine Kontaktoberfläche erhitzen muss, damit sich eine brennbare Substanz (Feststoff, Flüssigkeit, deren Dämpfe oder Gas) in Gegenwart von Luft ausschließlich aufgrund seiner Temperatur – also ohne Zündquelle wie einen Zündfunken – selbst entzündet. Sie ist bei jedem Stoff unterschiedlich hoch und in vielen Fällen vom Druck abhängig. Hervorgerufen wird die Selbstentzündung durch eine exotherme Oxidationsreaktion, wenn die Wärmeproduktionsrate die Wärmeabfuhr durch Wärmeleitung, -strahlung und Konvektion übersteigt. Die Zündtemperatur korreliert nicht mit Siedepunkt- oder Flammpunkttemperatur eines brennbaren Stoffs. Sie ist vielmehr ein Maß für die Oxidationsempfindlichkeit der Substanz. Die Selbstentzündungstemperatur ist keine Stoffkenngröße im eigentlichen Sinn, da sie insbesondere vom Volumen der betrachteten Substanz abhängt. Größere Volumina entzünden sich bei kleineren Temperaturen. Die Zeit bis zur Selbstentzündung kann Monate betragen. Mit der Berechnung der Selbstentzündungstemperatur befasst sich die Theorie der Wärmeexplosion. Darin wird ein Konzept vorgeschlagen, das gestattet, Stoffwerte und Selbstentzündungstemperatur selbstentzündlicher Materialien mit Warmlagerungsversuchen eindeutig zu bestimmen. Die für die numerische Simulation relevanten kinetischen Parameter werden dabei in adiabatischen Warmlagerungsversuchen gewonnen. Die Selbstentzündungstemperatur ist unter anderem beim Brandschutz wichtig, beispielsweise bei Trocknungsprozessen, Lagerungen und Transporten. Bei Kohleflözbränden und einigen anderen Bränden kann es auch zur Entzündung in situ, also bei Kohleflözen im natürlichen Verband kommen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "درجة حرارة الاشتعال الذاتي لمادة عبارة عن أدنى درجة حرارة تشتعل فيها المادة تلقائيًا في جو طبيعي بدون مصدر اشتعال خارجي، مثل لهب أو شرارة. تعتبر معرفة درجة الحرارة هذه ضرورية لتوفير طاقة التنشيط اللازمة للاحتراق. تنخفض درجة الحرارة التي تشتعل عندها المواد الكيميائية بازياد الضغط أو زيادة تركيز الأكسيجين. ولدرجة حرارة الاشتعال الذاتي تطبيقات في احتراق مزيج الوقود. تقاس درجات حرارة الاشتعال الذاتي للمواد الكيميائية السائلة عادة باستخدام قارورة ذات سعة 500 مل موضوعة في فرن ذو درجة حرارة مسيطر عليها وفقا لإجراءات ASTM الجمعية الأمريكية لفحص المواد (E659)ا..",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Se denomina temperatura de autoignición o temperatura de autoinflamación a la temperatura mínima, a presión de una atmósfera (1013 hPa), a la que un combustible (sólido, líquido o gas) en contacto con el aire, arde espontáneamente sin necesidad de una fuente de calor exterior. A esta temperatura se alcanza la energía de activación suficiente para que se inicie la reacción de combustión. Este parámetro recibe también el nombre de temperatura de autoencendido, temperatura de ignición espontánea o autógena.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La temperatura di autoignizione (o di autoaccensione) di un combustibile è la temperatura minima alla quale la sostanza inizia spontaneamente a bruciare in presenza di ossigeno, senza sorgenti esterne di innesco (come fiamme o candele). La stessa temperatura costituisce infatti innesco sufficiente alla combustione. La più bassa temperatura alla quale una sostanza si incendia in presenza di una sorgente esterna di accensione è conosciuta come flash point. Per misurare sia la temperatura di autoignizione sia il flash point si utilizza lo stesso apparato chiamato dispositivo di Pensky-Martens.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Temperatura de autoignição, ponto de autoignição, ou ainda simplesmente ponto de ignição, é a temperatura mínima em que ocorre uma combustão, independente de uma fonte de ignição, como uma chama ou faísca, quando o simples contato do combustível (em vapor, por exemplo), em contato com o comburente já é o suficiente para estabelecer a reação. É variável de extrema importância nos combustíveis usados em motores diesel, em que a explosão se dá apenas pela pressão e temperatura, sem a ação de uma fonte de faísca, mecanismo de desencadear a combustão que é relacionado com o ponto de fulgor. Percebe-se o que seja o ponto de ignição, mesmo em combustíveis sólidos, facilmente, ao colocar folhas de papel sobre brasas sem chamas, ou ao contato com metal ao rubro, quando o papel entra em combustão imediatamente, sem contato algum com chama. É de importância nas fenomenologias dos incêndios e seu combate, pois aos cômodos de prédios atingirem o ponto de ignição, móveis e outros materiais combustíveis entram em combustão mesmo sem o contato com as chamas que iniciaram o incêndio. O mesmo se dá com fumaças provenientes da decomposição de plásticos e polímeros de todos os tipos, que inicialmente são produzidas apenas pela temperatura de decomposição destes terem sido alcançada e posteriormente, atingindo o ponto de ignição, entram em combustão. É muitas vezes confundido com o termo em inglês flash point, que significa na verdade o mesmo que Ponto de fulgor. Ponto de ignição designa na verdade a temperatura a partir da qual a velocidade em que a matéria libera gases é suficientes para que a combustão se mantenha por pelo menos 5 segundos, necessitando porém do contato com uma chama externa para ter início. Usualmente, em linguagem cotidiana, não é feita distinção entre tais termos.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 726606869,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 316737,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Ignition_temperature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Auto-ignition_temperature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Autoignition": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Autoignition_Temperature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Autoignition_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Kindling_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Kindling_temperature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Autoignition_temperature"
            }
        ]
    }
}