{
    "http://dbpedia.org/resource/Bailiwick": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Baliwat (Ancien Régime)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Bailiwick",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Bailliage und Sénéchaussée",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Bailliage et sénéchaussée",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Baliato e siniscalcato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Bailiado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Бейливик",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Meierij",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A bailiwick /ˈbeɪlᵻwɪk/ is usually the area of jurisdiction of a bailiff, and once also applied to territories in which a privately appointed bailiff exercised the sheriff's functions under a royal or imperial writ. The word is now more generally used in a metaphorical sense, to indicate a sphere of authority, experience, activity, study, or interest. A bailiwick (German: “Ballei”) was also the territorial division of the Teutonic Order. Here, various “Komtur(en)” formed a Ballei province.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Um bailiado, é a área de jurisdição de um bailio. O termo também foi aplicado a um território no qual as funções do xerife eram exercidas por um funcionário judicial privado nomeado bailio sob subvenção da Coroa. A palavra agora é mais geralmente usado em um sentido metafórico, para indicar uma esfera de autoridade, experiência, atividade, estudo, ou de interesse. Um bailiado (em alemão: ballei) era também a divisão territorial da Ordem Teutônica.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een meierij was het ambtsgebied van een meier. Zijn functie was te vergelijken met die van baljuw, (land)drost, drossaard of schout. Zo was bijvoorbeeld het hertogdom Brabant onderverdeeld in verscheidene kwartieren die op hun beurt weer in verschillende meierijen of baljuwschappen waren onderverdeeld:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Бе́йливик (англ. bailiwick) — в Великобритании — область юрисдикции бейлифа. Термин также применяют к территориям, не являющимся бейливиками, на которых функции шерифа исполняются назначенным королевской властью бейлифом. В настоящее время термин используется в основном в церемониальном смысле. Бейливик (нем. Ballei) был также территориальной единицей Тевтонского ордена. Сегодня термин применяют относительно Нормандских островов, которые в административных целях сгруппированы в два бейливика: Каждый бейливик управляется собственным бейлифом.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Im Frankreich des Ancien Régime war der Bailli (oder Bayle) ein feudaler Beamter, der vom Grundherrn mit Verwaltungs-, Steuer-, Polizei- und Justizaufgaben betraut worden war. Das Amt und später auch der Bezirk des Bailli wurden Bailliage genannt. In Südfrankreich bis hinauf nach Anjou und Maine wurden die gleichen Beauftragten als Sénéchaux (Einzahl: Sénéchal) bezeichnet, ihr Amt bzw. ihr Bezirk als Sénéchaussée. Je nach Region nahmen die Baillis stark unterschiedliche Aufgaben wahr:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Baliwat, seneszalia (fr. bailliage, sénéchaussée) – pojęcia synonimiczne, w przedrewolucyjnej Francji oznaczały jednostkę terytorialną, okręg administracyjny, skarbowy i sądowniczy oraz przypisany mu urząd. Określenie baliwat było bardziej rozpowszechnione na północy Francji, podczas gdy terminu seneszalia używano częściej na południu, zwłaszcza w Langwedocji, oraz w Bretanii. Nie istniała w tym względzie reguła, czego przykładem mogą być \"północne\" seneszalie Poitou, Artois, Boulonnais czy Ponthieu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un baliato o baliaggio (bailliages nell'espressione originale in lingua francese) era l'area di giurisdizione di un balivo (bailli); il siniscalcato (sénéchaussée) invece era retto dal siniscalco.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En France, sous l'Ancien Régime, mais aussi en Belgique et en Suisse, le terme de « bailliage » désignait à la fois une entité territoriale (circonscription administrative, financière et judiciaire) et la charge d'officier de bailli qui y était liée. C’était la même institution que la « sénéchaussée » (autrefois aussi écrit seneschaucie).",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Bailliage_et_sénéchaussée"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Bailiado"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02_60q"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Meierij"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Bailliage_und_Sénéchaussée"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4996207"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Bailiwick"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4996207"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Baliwat_(Ancien_Régime)"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Baliato_e_siniscalcato"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Types_of_country_subdivisions"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bailiwick"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bailiwick?oldid=723806610"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een meierij was het ambtsgebied van een meier. Zijn functie was te vergelijken met die van baljuw, (land)drost, drossaard of schout. Zo was bijvoorbeeld het hertogdom Brabant onderverdeeld in verscheidene kwartieren die op hun beurt weer in verschillende meierijen of baljuwschappen waren onderverdeeld: \n*  Meierij van 's-Hertogenbosch \n*  Meierij van Antwerpen \n*  Meierij van Leuven \n*  Ammanie van Brussel, zelf onderverdeeld in verscheidene meierijen (Asse, Merchtem, Kapelle-op-den-Bos, Kampenhout, ...). \n*  Drie buitenpoortse meierijen, elk verscheidene dorpen of wijken omvattend, vormden met de stad de Heerlijkheid Mechelen (toestand in 1556).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un baliato o baliaggio (bailliages nell'espressione originale in lingua francese) era l'area di giurisdizione di un balivo (bailli); il siniscalcato (sénéchaussée) invece era retto dal siniscalco.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Im Frankreich des Ancien Régime war der Bailli (oder Bayle) ein feudaler Beamter, der vom Grundherrn mit Verwaltungs-, Steuer-, Polizei- und Justizaufgaben betraut worden war. Das Amt und später auch der Bezirk des Bailli wurden Bailliage genannt. In Südfrankreich bis hinauf nach Anjou und Maine wurden die gleichen Beauftragten als Sénéchaux (Einzahl: Sénéchal) bezeichnet, ihr Amt bzw. ihr Bezirk als Sénéchaussée. Je nach Region nahmen die Baillis stark unterschiedliche Aufgaben wahr: \n*  In der Grafschaft Provence des 12. Jahrhunderts hatte der Bailli die Amtsgewalt eines tatsächlichen Gouverneurs. \n*  Im 13. Jahrhundert beaufsichtigten die Baillis des Grafen Alfons von Poitiers die dem Grafen von Toulouse unterstehenden Feudalherren. \n*  In der Dauphiné waren die Baillis um militärische Aufgaben aufgewertete Kastellane. \n*  Im Herzogtum Bretagne entsprachen die Bailliages ab dem 12. Jahrhundert weitgehend den alten Grafschaften.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En France, sous l'Ancien Régime, mais aussi en Belgique et en Suisse, le terme de « bailliage » désignait à la fois une entité territoriale (circonscription administrative, financière et judiciaire) et la charge d'officier de bailli qui y était liée. C’était la même institution que la « sénéchaussée » (autrefois aussi écrit seneschaucie).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Бе́йливик (англ. bailiwick) — в Великобритании — область юрисдикции бейлифа. Термин также применяют к территориям, не являющимся бейливиками, на которых функции шерифа исполняются назначенным королевской властью бейлифом. В настоящее время термин используется в основном в церемониальном смысле. Термин произошёл от старофранцузского слова бальи (baili). Бальи в средневековой Франции был королевским представителем в бальяже, наделённым судебной властью, и выполнял функции контроля за местной администрацией. В Южной Франции аналогом бальи являлся сенешаль. Административная сеть бальяжей была создана в XIII веке на основе средневековых фискальных (судебных) или налоговых (baillie, отсюда и название) районов. Бейливик (нем. Ballei) был также территориальной единицей Тевтонского ордена. В английском языке к французской основе был прибавлен англо-саксонский суффикс -wic, обозначавший деревню (ср. викарий). Новый термин был призван обозначать буквально бейлифа деревенской округи — фактической территории ответственности бейлифа. В XIX веке это слово в Америке стало использоваться как метафора сферы деятельности, ответственности, знаний. Сегодня термин применяют относительно Нормандских островов, которые в административных целях сгруппированы в два бейливика: \n*  Бейливик Джерси, включающий в себя помимо самого Джерси необитаемые островки Минкерс и Экреус; \n*  Бейливик Гернси, к которому относятся собственно Гернси, Сарк, Олдерни, Бреку, Херм, Джету и Лиху. Каждый бейливик управляется собственным бейлифом. [[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]]БейливикБейливикБейливик",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Baliwat, seneszalia (fr. bailliage, sénéchaussée) – pojęcia synonimiczne, w przedrewolucyjnej Francji oznaczały jednostkę terytorialną, okręg administracyjny, skarbowy i sądowniczy oraz przypisany mu urząd. Określenie baliwat było bardziej rozpowszechnione na północy Francji, podczas gdy terminu seneszalia używano częściej na południu, zwłaszcza w Langwedocji, oraz w Bretanii. Nie istniała w tym względzie reguła, czego przykładem mogą być \"północne\" seneszalie Poitou, Artois, Boulonnais czy Ponthieu. Na początku XIII w., za panowania Filipa II Augusta, upowszechniła się działalność baliwów, urzędników o charakterze wędrownym, którym król powierzał kontrolę sprawowania urzędu przez prewotów. Wiązało się to z odbywaniem uroczystych roków i rozpatrywaniem zażaleń od miejscowej ludności. Wraz z dużym powodzeniem tej instytucji baliwom przypisano stałe okręgi - baliwaty - w obrębie całej domeny królewskiej. Baliwaty czy seneszalie dzieliły się na mniejsze okręgi prewotalne, na których czele stał prewot. W Normandii okręgom prewotalnym odpowiadały wicehrabstwa zarządzane przez wicehrabiów, który to tytuł oznaczał w tym wypadku urząd, książęcego funkcjonariusza i nie był powiązany ze szlachectwem. W Burgundii rolę okręgów prewotalnych pełniły kasztelanie z kasztelanami na czele. Właściwemu dla danego baliwatu sądowi przewodniczył zastępca baliwa - lieutenant général. Podlegały mu w pierwszej instancji sprawy o poważniejsze przestępstwa i sprawy szlachty. W drugiej instancji rozpatrywano apelacje od sądów prewotalnych. Od wyroków sądów baliwalnych przysługiwała apelacja do właściwego terytorialnie parlamentu. W XVI w. edyktem króla Henryka II utworzono sześćdziesiąt dodatkowych sądów prezydialnych w niektórych spośród setek baliwatów i seneszalii. W 1764 r. liczba sądów prezydialnych wynosiła już 100. Do połowy XVIII w. rozwój administracji pozbawił baliwaty pozasądowej części kompetencji, głównie na rzecz guberni (gouvernements) i okręgów generalnych (généralités). U progu rewolucji francuskiej na bazie dotychczasowego podziału monarchii na baliwaty ustanowiono okręgi dla wyboru reprezentantów do Stanów Generalnych. Edykt królewski z 24 stycznia 1789 r. dzielił Francję na ponad 400 baliwatów wyborczych. W skomplikowanym systemie powiązań między okręgami baliwatom wyborczym pierwszego rzędu przysługiwało prawo bezpośredniego wyboru deputowanego, pozostałe zaś, baliwaty wyborcze drugiego rzędu, wyboru dokonywały za pośrednictwem tych pierwszych. Do współczesności status baliwatu utrzymały w ramach monarchii brytyjskiej wyspy Jersey i Guernsey - wyspiarska część dawnego władztwa Normandii.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Um bailiado, é a área de jurisdição de um bailio. O termo também foi aplicado a um território no qual as funções do xerife eram exercidas por um funcionário judicial privado nomeado bailio sob subvenção da Coroa. A palavra agora é mais geralmente usado em um sentido metafórico, para indicar uma esfera de autoridade, experiência, atividade, estudo, ou de interesse. O termo surgiu na França (bailie o termo em Francês antigo para bailio). Ao abrigo do antigo regime, na França, o bailli foi o representante do rei em um bailliage, encarregado da aplicação da justiça e controle da administração. No sul da França, o termo geralmente utilizado foi sénéchal (em português, senescal), encarregado dum escritório chamado sénéchaussée. A rede de administração de baillages foi estabelecida no século XIII, baseado nas antigas divisões fiscais medievais (a baillie), que havia sido usado anteriormente por alguns príncipes soberanos (como o duque da Normandia). Um bailiado (em alemão: ballei) era também a divisão territorial da Ordem Teutônica. Em inglês, o original francês bailie foi combinado com \"-wic\", sufixo anglo-saxônico que significa uma aldeia, para produzir um significado literal da expressão \"aldeia do bailio\" - o âmbito geográfico original de um bailiado. No século XIX, foi adaptado pelo Inglês americano como uma metáfora para uma esfera de conhecimento ou de atividade. O termo sobrevive no uso administrativo das Ilhas do canal, que para fins administrativos são agrupados em dois bailiados: Jersey (que compreende a ilha de Jersey e ilhotas desabitadas, como o Minquiers e Écréhous) e Guernsey (que inclui as ilhas de Guernsey, Sark, Alderney, Brecqhou, Herm, Jethou e Lihou). Cada bailiado das Ilhas do Canal é comandado por um bailio.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A bailiwick /ˈbeɪlᵻwɪk/ is usually the area of jurisdiction of a bailiff, and once also applied to territories in which a privately appointed bailiff exercised the sheriff's functions under a royal or imperial writ. The word is now more generally used in a metaphorical sense, to indicate a sphere of authority, experience, activity, study, or interest. A bailiwick (German: “Ballei”) was also the territorial division of the Teutonic Order. Here, various “Komtur(en)” formed a Ballei province. The term survives in administrative usage in the British Crown dependencies of the Channel Islands, which are grouped for administrative purposes into two bailiwicks—Jersey (comprising the island of Jersey and uninhabited islets such as the Minquiers and Écréhous) and Guernsey (comprising the islands of Guernsey, Sark, Alderney, Brecqhou, Herm, Jethou and Lihou). A Bailiff heads each Channel Island bailiwick.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 723806610,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 646269,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Jean-Martin_Moye": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Bailiwick": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/An_der_Etsch": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/A_Classic_Education": {
        "http://dbpedia.org/ontology/recordLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/Yeaveley_Preceptory": {
        "http://dbpedia.org/property/otherNames": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/Bailliage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/Bailiwick's": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/Ballywick": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/Senechaussee": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/Sénéchaussée": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    },
    "http://dbpedia.org/resource/Bailiwicks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bailiwick"
            }
        ]
    }
}