{
    "http://dbpedia.org/resource/Balance_Beam": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Balance_beam"
            }
        ]
    },
    "http://dbpedia.org/resource/Gymnastics_balance_beam": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Balance_beam"
            }
        ]
    },
    "http://dbpedia.org/resource/Balance_beam_(gymnastics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Balance_beam"
            }
        ]
    },
    "http://dbpedia.org/resource/Beam_(gymnastics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Balance_beam"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Balance_beam": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Balance_beam"
            }
        ]
    },
    "http://dbpedia.org/resource/Beam": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Balance_beam"
            }
        ]
    },
    "http://dbpedia.org/resource/Balance_beam": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Równoważnia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Schwebebalken",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Бревно (гимнастика)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Trave di equilibrio",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "平均台",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "عارضة التوازن",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Trave olímpica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Viga de equilibrio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Poutre (gymnastique)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Balance beam",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "平衡木",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Evenwichtsbalk",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Równoważnia to urządzenie rekreacyjne, którego głównym elementem jest belka zamocowana poziomo na pewnej wysokości, po której osoba korzystająca z równoważni stara się poruszać nie tracąc równowagi. Równoważnia to także przyrząd do ćwiczeń w gimnastyce sportowej. W tej postaci jest to drewniana belka obita miękim materiałem, długa na 5 m, wysoka na 1,25 m i szeroka na 10 cm. Równoważnie najczęściej spotyka się w postaci urządzenia do zabaw dla dzieci na osiedlowych placach zabaw, w ogrodach jordanowskich i parkach, oraz jako przyrząd do ćwiczeń na salach gimnastycznych i halach sportowych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een evenwichtsbalk of kortweg balk is een turntoestel dat bij het damesturnen wordt gebruikt. Bij de balk is het de bedoeling zo moeilijk mogelijke acrobatische technieken uit te voeren zonder het evenwicht te verliezen. Niet alleen het van de balk vallen wordt bestraft, maar ook zichtbare evenwichtscorrecties met het lichaam. Een sessie wordt afgesloten met een afsprong, waarbij het eveneens aankomt op de combinatie van techniek en stabiliteit. De balk is een Olympische turndiscipline. Elementen die worden uitgevoerd op dit toestel zijn spagaat, sisonne en roelfova.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Бревно — один из снарядов в спортивной гимнастике. Воздушный козел — горизонтальный брус длиной 5 метров и шириной 10 сантиметров, поставленный на высоте 125 сантиметров. Снаряд покрыт кожей или замшей. Соревнования на бревне входят в программу женских турниров. В современной программе Олимпийских игр проводятся соревнования по упражнениям на бревне среди женщин, в которых разыгрывается комплект медалей; также соревнования на бревне входят в программу командного и абсолютного первенства среди женщин.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir poutre. La poutre (abréviation internationale : BB, acronyme de l'anglais balance beam, « poutre d'équilibre ») est un agrès de gymnastique artistique féminine. Une poutre est un parallélépipède rectangle, long de 5 mètres et large de 10 centimètres, reposant à l'horizontale, à une hauteur variable du sol. Pour les catégories, dans les mouvements imposés de la Fédération sportive et culturelle de France (FSCF), la hauteur est de 1,05 m à 1,10 m pour les poussines, 1,15 m pour les jeunesses et 1,25 m pour les aînées.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The balance beam is an artistic gymnastics apparatus, as well as the event performed using the apparatus. Both the apparatus and the event are sometimes simply referred to as \"beam\". The English abbreviation for the event in gymnastics scoring is BB. The beam is a small, thin beam which is typically raised from the floor on a leg or stand at both ends. The balance beam is only performed by female gymnasts. Beams are usually made of leather like material.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La trave di equilibrio, o più comunemente solo trave, è un attrezzo olimpico del settore femminile della ginnastica artistica. L'attrezzo poggia su un tappetone, è lungo 5 m, largo 10 cm ed ha un'altezza regolabile che, secondo il regolamento della FIG (Fédération Internationale De Gymnastique), nelle competizioni olimpiche, va posta a 1,25 m. La limitata superficie di appoggio e l'altezza dal suolo richiedono particolari doti di equilibrio delle atlete. Nelle competizioni internazionali si usa spesso indicare questo attrezzo con l'acronimo BB, dal corrispondente termine inglese \"Balance Beam\" (trave di equilibrio), specie nell'indicazione dei punteggi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) جهاز عارضة التوازن احد اجهزة الجمباز للإناث، تجرى هذه المسابقة على عارضة خشبية طويلة عرضها 10سم. وتقوم اللاعبة بالقفز والوثب والجري والشقلبة فوقها، والاستفادة من الطول الكامل للعارضة. وأفضل اللاعبات هي التي تقوم بالحركات اللولبية والشقلبات إلى الخلف ودوران الجسم. ويجب ألا يقل وقت أداء الحركات عن دقيقة وعشر ثوان، ولايزيد على دقيقة وثلاثين ثانية. مشاريع شقيقة في كومنز صور وملفات عن: عارضة التوازن \n* 32xبوابة جمباز",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Der Schwebebalken ist ein Sportgerät der Frauen im Gerätturnen, auch für den Mehrkampf. Er besteht aus einem 5 m langen und 10 cm breiten Holzbalken (teilweise kommen auch andere Materialien vor), der sich auf Stützen bis zu 1,2 m über dem Boden befindet. Turnen auf dem Schwebebalken ist seit 1936 eine olympische Disziplin. Typische Turnübungen auf dem Schwebebalken sind Sprünge, Halteteile, Überschläge vorwärts und rückwärts sowie Drehungen. Insbesondere Flickflack, Salto vorwärts und rückwärts, Rondat sowie Handstand-Drehungen gehören zum Repertoire moderner Übungen am Schwebebalken.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "平均台（へいきんだい）は、体操器具の一種であり、それを使った体操競技種目の名称。幅10cm程の長い梁状のものを1つの側面が水平になるように支柱または台座で固定した器具であり、演者はこの水平面上で演技を行う。 体操競技の中で段違い平行棒とともに女子のみで行われる種目である。平均台種目は幅10cm、長さ5m、高さ1.2mの平均台を使って実施される競技で、演技時間は1分10秒から1分30秒までと定められている。演技では歩行、跳躍、バランス運動、踊りなどをリズム良く演じることが求められる。 日本の学校において、体育の授業で主に平衡感覚を養う目的で平均台を用いた種目の実習を行うことがある。この際に使用される平均台は、体操競技の平均台ほど高くはなく、もっぱら端から端まで歩いて渡りきることに着眼点がある。また、小学校などの運動会では、障害物競走の1つの障害として、平均台の上を渡ることがある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "平衡木是竞技体操项目之一。在大部分情况下，只有女子体操有这个项目。 在美国的一些高中，有一些男子运动员也参加女子体操的项目，包括平衡木。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A trave olímpica ou trave de equilíbrio - popularmente chamada de trave - é um aparelho da ginástica artística, presente em todas as competições oficiais de senhoras. A trave é o terceiro exercício do concurso geral feminino - dependendo da rotação escolhida - e onde são apuradas as oito melhores ginastas para a final do aparelho, durante a disputa eliminatória por equipes. Além disso, esta disputa também está presente na fase final desta concorrência.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La viga de equilibrio o barra de equilibrio es uno de los cuatro aparatos o modalidades que componen la gimnasia artística femenina. Comúnmente se conoce en su forma abreviada como «viga» o «barra». El aparato es una viga pequeña y estrecha soportada por dos bases metálicas y es un ejercicio únicamente realizado por las gimnastas.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/평균대"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Balance_beam"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Evenwichtsbalk"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/平均台"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Równoważnia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Schwebebalken"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q655301"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Poutre_(gymnastique)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Trave_olímpica"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4180372-3"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Trave_di_equilibrio"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0l3ms"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Viga_de_equilibrio"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q655301"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Artistic_gymnastics_apparatus"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Daniela_Silivaş_1987b.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Balance_beam"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Balance_beam?oldid=737678491"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.fig-gymnastics.com/vsite/vnavsite/page/directory/0,10853,5187-188433-205655-nav-list,00.html"
            },
            {
                "type": "uri",
                "value": "http://www.usgyms.net/beam_skills.htm"
            },
            {
                "type": "uri",
                "value": "http://www.gymmedia.com/ghent2001/appa/beam/history_be_d.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La viga de equilibrio o barra de equilibrio es uno de los cuatro aparatos o modalidades que componen la gimnasia artística femenina. Comúnmente se conoce en su forma abreviada como «viga» o «barra». El aparato es una viga pequeña y estrecha soportada por dos bases metálicas y es un ejercicio únicamente realizado por las gimnastas. Las vigas utilizadas en competiciones gimnásticas internacionales deben cumplir con ciertas normas y especificaciones establecidas por la Federación Internacional de Gimnasia (FIG). Al practicar los ejercicios, las gimnastas usualmente trabajan en una barra con las mismas dimensiones y superficie pero a una altura menor. Originalmente, la viga estaba compuesta de madera. No obstante, desde la década de 1980, las barras están recubiertas de cuero o ante. Además, cuentan con resortes para amortiguar el impacto ocasionado por los saltos y los movimientos artísticos. Según la publicación «Apparatus Norms» de la FIG, las dimensiones de la viga de equilibrio son: un altura de 125 centímetros, una longitud de 500 centímetros y una anchura de 10 centímetros. Por otra parte, un ejercicio en la barra de equilibrio debe contener: un enlace de dos elementos de danza diferentes (uno debe ser un salto con split de 180°), un giro completo en un pie, una serie acrobática, elementos acrobáticos en diferentes direcciones y una salida.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Równoważnia to urządzenie rekreacyjne, którego głównym elementem jest belka zamocowana poziomo na pewnej wysokości, po której osoba korzystająca z równoważni stara się poruszać nie tracąc równowagi. Równoważnia to także przyrząd do ćwiczeń w gimnastyce sportowej. W tej postaci jest to drewniana belka obita miękim materiałem, długa na 5 m, wysoka na 1,25 m i szeroka na 10 cm. Równoważnie najczęściej spotyka się w postaci urządzenia do zabaw dla dzieci na osiedlowych placach zabaw, w ogrodach jordanowskich i parkach, oraz jako przyrząd do ćwiczeń na salach gimnastycznych i halach sportowych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Бревно — один из снарядов в спортивной гимнастике. Воздушный козел — горизонтальный брус длиной 5 метров и шириной 10 сантиметров, поставленный на высоте 125 сантиметров. Снаряд покрыт кожей или замшей. Соревнования на бревне входят в программу женских турниров. В современной программе Олимпийских игр проводятся соревнования по упражнениям на бревне среди женщин, в которых разыгрывается комплект медалей; также соревнования на бревне входят в программу командного и абсолютного первенства среди женщин. Выступление на бревне состоит из трёх этапов: подъём на снаряд, выступление и завершающий соскок. Итоговая оценка учитывает сложность и чистоту исполнения всех трёх этапов. Выступление длится обычно 1 или 1,5 минуты и включает в себя акробатические элементы, прыжки и повороты.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "平衡木是竞技体操项目之一。在大部分情况下，只有女子体操有这个项目。 在美国的一些高中，有一些男子运动员也参加女子体操的项目，包括平衡木。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The balance beam is an artistic gymnastics apparatus, as well as the event performed using the apparatus. Both the apparatus and the event are sometimes simply referred to as \"beam\". The English abbreviation for the event in gymnastics scoring is BB. The beam is a small, thin beam which is typically raised from the floor on a leg or stand at both ends. The balance beam is only performed by female gymnasts. Beams are usually made of leather like material. Balance beams used in international gymnastics competitions must conform to the guidelines and specifications set forth by the International Gymnastics Federation Apparatus Norms brochure. Several companies manufacture and sell beams, including AAI (USA), Jannsen and Fritsen (Europe) and Acromat (Australia). Most gymnastics schools purchase and use balance beams that meet the FIG's standards, but some may also use beams with carpeted surfaces for practice situations. While learning new skills, gymnasts often work on low beams that have the same dimensions and surface of regulation apparatus, but are set a very short distance from the ground. They may also work on practice beams, mini beams, road beams, or even lines on a mat. Originally, the beam surface was plain polished wood. In earlier years, some gymnasts competed on a beam made of basketball-like material. However, this type of beam was eventually banned due to its extreme slipperiness. Since the 1980s, beams have been covered in leather or suede. In addition, they are now also sprung to accommodate the stress of high-difficulty tumbling and dance skills.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir poutre. La poutre (abréviation internationale : BB, acronyme de l'anglais balance beam, « poutre d'équilibre ») est un agrès de gymnastique artistique féminine. Une poutre est un parallélépipède rectangle, long de 5 mètres et large de 10 centimètres, reposant à l'horizontale, à une hauteur variable du sol. Pour les catégories, dans les mouvements imposés de la Fédération sportive et culturelle de France (FSCF), la hauteur est de 1,05 m à 1,10 m pour les poussines, 1,15 m pour les jeunesses et 1,25 m pour les aînées.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A trave olímpica ou trave de equilíbrio - popularmente chamada de trave - é um aparelho da ginástica artística, presente em todas as competições oficiais de senhoras. A trave é o terceiro exercício do concurso geral feminino - dependendo da rotação escolhida - e onde são apuradas as oito melhores ginastas para a final do aparelho, durante a disputa eliminatória por equipes. Além disso, esta disputa também está presente na fase final desta concorrência.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) جهاز عارضة التوازن احد اجهزة الجمباز للإناث، تجرى هذه المسابقة على عارضة خشبية طويلة عرضها 10سم. وتقوم اللاعبة بالقفز والوثب والجري والشقلبة فوقها، والاستفادة من الطول الكامل للعارضة. وأفضل اللاعبات هي التي تقوم بالحركات اللولبية والشقلبات إلى الخلف ودوران الجسم. ويجب ألا يقل وقت أداء الحركات عن دقيقة وعشر ثوان، ولايزيد على دقيقة وثلاثين ثانية. مشاريع شقيقة في كومنز صور وملفات عن: عارضة التوازن \n* 32xبوابة جمباز",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Der Schwebebalken ist ein Sportgerät der Frauen im Gerätturnen, auch für den Mehrkampf. Er besteht aus einem 5 m langen und 10 cm breiten Holzbalken (teilweise kommen auch andere Materialien vor), der sich auf Stützen bis zu 1,2 m über dem Boden befindet. Turnen auf dem Schwebebalken ist seit 1936 eine olympische Disziplin. Typische Turnübungen auf dem Schwebebalken sind Sprünge, Halteteile, Überschläge vorwärts und rückwärts sowie Drehungen. Insbesondere Flickflack, Salto vorwärts und rückwärts, Rondat sowie Handstand-Drehungen gehören zum Repertoire moderner Übungen am Schwebebalken.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "平均台（へいきんだい）は、体操器具の一種であり、それを使った体操競技種目の名称。幅10cm程の長い梁状のものを1つの側面が水平になるように支柱または台座で固定した器具であり、演者はこの水平面上で演技を行う。 体操競技の中で段違い平行棒とともに女子のみで行われる種目である。平均台種目は幅10cm、長さ5m、高さ1.2mの平均台を使って実施される競技で、演技時間は1分10秒から1分30秒までと定められている。演技では歩行、跳躍、バランス運動、踊りなどをリズム良く演じることが求められる。 日本の学校において、体育の授業で主に平衡感覚を養う目的で平均台を用いた種目の実習を行うことがある。この際に使用される平均台は、体操競技の平均台ほど高くはなく、もっぱら端から端まで歩いて渡りきることに着眼点がある。また、小学校などの運動会では、障害物競走の1つの障害として、平均台の上を渡ることがある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een evenwichtsbalk of kortweg balk is een turntoestel dat bij het damesturnen wordt gebruikt. Bij de balk is het de bedoeling zo moeilijk mogelijke acrobatische technieken uit te voeren zonder het evenwicht te verliezen. Niet alleen het van de balk vallen wordt bestraft, maar ook zichtbare evenwichtscorrecties met het lichaam. Een sessie wordt afgesloten met een afsprong, waarbij het eveneens aankomt op de combinatie van techniek en stabiliteit. De balk is ongeveer 10 cm breed; de lengte is 5 meter. Junioren en senioren turnen meestal op een hoogte van 1,20 meter, alhoewel deze versteld kan worden. De balk is een Olympische turndiscipline. Elementen die worden uitgevoerd op dit toestel zijn spagaat, sisonne en roelfova.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La trave di equilibrio, o più comunemente solo trave, è un attrezzo olimpico del settore femminile della ginnastica artistica. L'attrezzo poggia su un tappetone, è lungo 5 m, largo 10 cm ed ha un'altezza regolabile che, secondo il regolamento della FIG (Fédération Internationale De Gymnastique), nelle competizioni olimpiche, va posta a 1,25 m. La limitata superficie di appoggio e l'altezza dal suolo richiedono particolari doti di equilibrio delle atlete. Nelle competizioni internazionali si usa spesso indicare questo attrezzo con l'acronimo BB, dal corrispondente termine inglese \"Balance Beam\" (trave di equilibrio), specie nell'indicazione dei punteggi.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Daniela_Silivaş_1987b.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737678491,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 82186,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Apparatus"
            }
        ]
    }
}