{
    "http://dbpedia.org/resource/Base_pair": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Basenpaar",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "塩基対",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Coppia di basi",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Par de bases",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Спаренные основания",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "碱基对",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Para zasad",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Basenpaar",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Paire de bases",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Apareamiento de bases",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "زوج قاعدي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Base pair",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Als Basenpaar bezeichnet man im Doppelstrang einer DNA oder RNA zwei gegenüberliegende Nukleobasen, die zueinander komplementär sind und durch Wasserstoffbrückenbindungen zusammengehalten werden. Während die Länge einzelsträngiger RNA mit der Zahl an Nukleotiden (nt) oder Basen (b) gegeben ist, wird die Größe von doppelsträngigen DNA-Abschnitten meist in Basenpaaren angegeben, abgekürzt bp, \n*  1 kb = eine Kilobase (1000 Nukleotide) \n*  1 bp = ein Basenpaar  \n*  1 kbp oder kb = 1000 Basenpaare (Kilo-Basenpaare) \n*  1 Mbp oder Mb = 1.000.000 Basenpaare (Mega-Basenpaare)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "碱基对是形成核酸DNA、RNA单体以及编码遗传信息的化学结构。组成碱基对的碱基包括腺嘌呤（A）、胸腺嘧啶（T）、鸟嘌呤（G）、胞嘧啶（C）、尿嘧啶（U）。严格地说，碱基对是一对相互匹配的碱基（即A：T， G：C，A：U相互作用）被氢键连接起来。然而，它常被用来衡量DNA和RNA的长度（尽管RNA是单链）。它还与核苷酸互换使用，尽管后者是由一个五碳糖、磷酸和一个碱基组成。 鹼基對通常簡寫做bp（base pair）；千鹼基對 為kbp，或簡寫作kb（對於雙鏈核酸。對於單鏈核酸，kb指千鹼基）；兆鹼基即百萬對鹼基簡寫作Mbp。 人类也成功的将人造碱基对加入到了DNA中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Het erfelijk materiaal, DNA, bestaat uit een zeer lange dubbele keten van basenparen in de vorm van een dubbele helix. Deze basenparen bestaan uit steeds twee nucleotiden. De gedeelten van de nucleotiden, die de basenparen vormen, worden basen genoemd. Een basenpaar (1 bp) geeft 2 bit aan informatie daar er bij DNA of RNA vier verschillende mogelijkheden (nucleotiden) zijn. De massa van een basenpaar in een dubbele DNA-helix bedraagt 650 atomaire massa-eenheden, ook wel uitgedrukt in Daltons. Het molecuulgewicht van een bepaalde DNA-soort is ongeveer 650 g per mol per basenpaar.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Une paire de bases (pb) est l'appariement de deux bases nucléiques situées sur deux brins complémentaires d'ADN ou ARN. Cet appariement est effectué par des ponts hydrogènes. Il y a quatre types de bases nucléiques: A-T-C-G, ces lettres pour Adénine, Thymine, Cytosine et Guanine. A avec T et C avec G.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الزوج القاعدي في علم الأحياء الجزيئي عبارة عن زوج من نوكليوتيدين متكاملين موجودين على طرفي سلسلة الحمض الريبي النووي منقوص الأكسجين DNA أو الحمض الريبي النووي RNA ومرتبطين ببعضهما برابطة هيدروجينية. ففي نموذج واطسون-كريكاللولبي للدنا يشكل الأدينين A زوجاً قاعدياً مع الثيمين T ؛ كما يشكل الغوانين G مع السيتوزين C زوجا قاعديا آخرا. الأزواج القاعدية تربط بين سلسلتي اللولب المزدوج للدنا DNA. أما في RNA فإن اليوراسيل U يحل محل الثيمين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Le coppie di basi o paia di basi (abbreviate come pb o, dall'inglese base pair, bp o bps) sono comunemente utilizzate come misura della lunghezza fisica di sequenze di acidi nucleici a doppio filamento. Spesso, data la grande dimensione dei genomi, viene utilizzata l'unità kbp (k sta per kilo), pari a mille paia di basi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "塩基対（えんきつい、base pair、bp）とは、デオキシリボ核酸の2本のポリヌクレオチド分子が、アデニン (A) とチミン (T)（もしくはウラシル (U)）、グアニン (G) とシトシン (C) という決まった組を作り、水素結合で繋がったもの。この組み合わせはジェームズ・ワトソンとフランシス・クリックが発見したもので、「ワトソン・クリック型塩基対」「天然型塩基対」と言う。DNA や RNA の場合、ワトソン・クリック型塩基対が形成しさらに隣り合う塩基対の間に疎水性相互作用がはたらくことが、二重らせん構造が安定化する駆動力となっている。 これに対して、DNAが三重鎖を作るときなどには「フーグスティーン型塩基対」という別のパターンの塩基対も現れる。テロメア配列が持つ四重鎖構造、G-カルテットもフーグスティーン型の構造をとっている。さらに人工的に合成したATGC以外の塩基を使って、特別な塩基対を作り出すことも可能である。 インターカレーションとは、平面状の部位を持つ有機分子（インターカレーター）が、2個の塩基対の間にその平面部位を挿入する現象を指す。臭化エチジウムはインターカレーターの代表例である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A base pair (bp) is a unit consisting of two nucleobases bound to each other by hydrogen bonds. They form the building blocks of the DNA double helix, and contribute to the folded structure of both DNA and RNA. Dictated by specific hydrogen bonding patterns, Watson-Crick base pairs (guanine-cytosine and adenine-thymine) allow the DNA helix to maintain a regular helical structure that is subtly dependent on its nucleotide sequence. The complementary nature of this based-paired structure provides a backup copy of all genetic information encoded within double-stranded DNA. The regular structure and data redundancy provided by the DNA double helix make DNA well suited to the storage of genetic information, while base-pairing between DNA and incoming nucleotides provides the mechanism through w",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El apareamiento de bases se refiere a la interacción entre bases nitrogenadas que da origen a las formas hibridadas o plegadas de los ácidos nucleicos, tanto el ADN como el ARN. Las interacciones entre las bases se dan a través de puentes de hidrógeno entre regiones específicas. El primer patrón de apareamiento modelado por Watson y Crick describe la interacción G-C(guanina-citosina), A-T(adenina-timina) y como consecuencia la estructura de doble hélice del ADN. El carácter complementario de este apareamiento proporciona también un mecanismo de replicación y transcripción: procesos esenciales en la transferencia y el procesamiento de la información genética.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Para zasad (pz lub bp z (ang.) base pair) - w biologii molekularnej - komplementarne, połączone wiązaniami wodorowymi zasady azotowe nukleotydów dwóch różnych nici kwasu nukleinowego. W parach zasad podaje się długość cząsteczek DNA. W kwasie deoksyrybonukleinowym (DNA) komplementarne pary stanowi guanina (G) z cytozyną (C) oraz adenina (A) z tyminą (T). W kwasie rybonukleinowym (RNA) w miejscu tyminy występuje uracyl (U). Komplementarność zasad w przykładowym łańcuchu DNA: ATCGATGATC łańcuch 1 TAGCTACTAG łańcuch 2 Komplementarność zasad w analogicznym łańcuchu RNA (tymina zastąpiona uracylem):",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Em genética e biologia molecular um par de bases consiste em dois nucleotídeos opostos e complementares nas cadeias de ADN e ARN que estão conectadas por ligações de hidrogênio (frequentemente chamadas pb ou do inglês base pair, bp). Paridade é também o mecanismo pelo qual códons sobre moléculas de RNA mensageiro são reconhecidas por anticódons sobre RNA transferência durante a translação de proteína. Algumas enzimas de ligação DNA ou RNA podem reconhecer padrões de paridade de bases específicas que identificam regiões de genes de regulação particular.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Спаренные основания — пара двух азотистых оснований нуклеотидов на комплементарных цепочках нуклеиновых кислот (противоположных ДНК или одинаковых РНК), соединённая с помощью водородных связей. При каноническом спаривании оснований ДНК по Уотсону — Крику, аденин (A) формирует спаренное основание с тимином (T), а гуанин (G) — с цитозином (C). В РНК тимин заменён урацилом (U). Другие спаривания, не по Уотсону — Крику, также случаются, особенно в РНК, и возникают в результате изменённой картины водородных связей: типичным примером являются гукстеновские спаренные основания.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Artificial_gene_synthesis"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Para_zasad"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Basenpaar"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q145911"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Par_de_bases"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01cst"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Apareamiento_de_bases"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/塩基対"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Basenpaar"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/염기쌍"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Coppia_di_basi"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Paire_de_bases"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pasangan_basa"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Párování_bází"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q145911"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Molecular_genetics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nucleic_acids"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Genetics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/AT_DNA_base_pair.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Base_pair"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Base_pair?oldid=740760386"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://bioweb.pasteur.fr/seqanal/interfaces/dan.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Le coppie di basi o paia di basi (abbreviate come pb o, dall'inglese base pair, bp o bps) sono comunemente utilizzate come misura della lunghezza fisica di sequenze di acidi nucleici a doppio filamento. Spesso, data la grande dimensione dei genomi, viene utilizzata l'unità kbp (k sta per kilo), pari a mille paia di basi. Il numero di paia di basi rappresenta il numero di coppie di basi azotate che contiene il filamento in analisi. Ogni paio di basi è tenuto insieme attraverso legami idrogeno che si instaurano tra le molecole, ricche di azoto. Tra adenina e timina o uracile si formano due legami; tra citosina e guanina tre.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als Basenpaar bezeichnet man im Doppelstrang einer DNA oder RNA zwei gegenüberliegende Nukleobasen, die zueinander komplementär sind und durch Wasserstoffbrückenbindungen zusammengehalten werden. Während die Länge einzelsträngiger RNA mit der Zahl an Nukleotiden (nt) oder Basen (b) gegeben ist, wird die Größe von doppelsträngigen DNA-Abschnitten meist in Basenpaaren angegeben, abgekürzt bp, \n*  1 kb = eine Kilobase (1000 Nukleotide) \n*  1 bp = ein Basenpaar  \n*  1 kbp oder kb = 1000 Basenpaare (Kilo-Basenpaare) \n*  1 Mbp oder Mb = 1.000.000 Basenpaare (Mega-Basenpaare) Die Anzahl der Basenpaare ist auch ein wichtiges Maß für den Umfang an Information, die in einem Gen gespeichert ist. Da jedes Basenpaar eine Wahl aus 4 möglichen Formen darstellt, entspricht 1 bp dem Informationsgehalt von 2 bit, dem Doppelten eines Bits im Binärcode.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Para zasad (pz lub bp z (ang.) base pair) - w biologii molekularnej - komplementarne, połączone wiązaniami wodorowymi zasady azotowe nukleotydów dwóch różnych nici kwasu nukleinowego. W parach zasad podaje się długość cząsteczek DNA. W kwasie deoksyrybonukleinowym (DNA) komplementarne pary stanowi guanina (G) z cytozyną (C) oraz adenina (A) z tyminą (T). W kwasie rybonukleinowym (RNA) w miejscu tyminy występuje uracyl (U). Komplementarność zasad w przykładowym łańcuchu DNA: ATCGATGATC łańcuch 1 TAGCTACTAG łańcuch 2 Komplementarność zasad w analogicznym łańcuchu RNA (tymina zastąpiona uracylem): AUCGAUGAUC łańcuch 1 UAGCUACUAG łańcuch 2 Liczba par zasad jest liczbą nukleotydów składających się na oba łańcuchy kwasu nukleinowego i używana jest do określania jednoznacznie ich długości. Oba przedstawiane powyżej fragmenty DNA i RNA mają długość 10 pz. Dla odróżnienia długość pojedynczych nici kwasów nukleinowych, np. długość łańcucha mRNA, określa się liczbą nukleotydów (nt), ponieważ zasady w nici pojedynczej nie są komplementarnie sparowane z zasadami w drugiej nici. Najczęściej stosowane przedrostki to: \n*  kbp, kb (kilo par zasad) = tysiąc pz \n*  Mbp, Mb (mega par zasad) = milion pz \n*  Gbp, Gb (giga par zasad) = miliard pz Przykładowo: Długość helisy DNA chromosomu X człowieka wynosi 152,6 Mpz, zaś chromosomu Y 51,0 Mpz. Długość całego ludzkiego genomu to około 3000 Mpz.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "塩基対（えんきつい、base pair、bp）とは、デオキシリボ核酸の2本のポリヌクレオチド分子が、アデニン (A) とチミン (T)（もしくはウラシル (U)）、グアニン (G) とシトシン (C) という決まった組を作り、水素結合で繋がったもの。この組み合わせはジェームズ・ワトソンとフランシス・クリックが発見したもので、「ワトソン・クリック型塩基対」「天然型塩基対」と言う。DNA や RNA の場合、ワトソン・クリック型塩基対が形成しさらに隣り合う塩基対の間に疎水性相互作用がはたらくことが、二重らせん構造が安定化する駆動力となっている。 これに対して、DNAが三重鎖を作るときなどには「フーグスティーン型塩基対」という別のパターンの塩基対も現れる。テロメア配列が持つ四重鎖構造、G-カルテットもフーグスティーン型の構造をとっている。さらに人工的に合成したATGC以外の塩基を使って、特別な塩基対を作り出すことも可能である。 インターカレーションとは、平面状の部位を持つ有機分子（インターカレーター）が、2個の塩基対の間にその平面部位を挿入する現象を指す。臭化エチジウムはインターカレーターの代表例である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Em genética e biologia molecular um par de bases consiste em dois nucleotídeos opostos e complementares nas cadeias de ADN e ARN que estão conectadas por ligações de hidrogênio (frequentemente chamadas pb ou do inglês base pair, bp). Na canônica paridade de bases Watson-Crick, adenina (A) forma um par de base com timina (T), como a guanina (G) faz par com a citosina (C) no DNA. No ARN, a timina é substituída pelo uracilo (U), conectando-se este com a adenosina. A paridade de base não nos moldes Watson-Crick com alternados padrões de ligações de hidrogênio também ocorre, especialmente no RNA; tais padrões comuns são os pares de bases Hoogsteen. Paridade é também o mecanismo pelo qual códons sobre moléculas de RNA mensageiro são reconhecidas por anticódons sobre RNA transferência durante a translação de proteína. Algumas enzimas de ligação DNA ou RNA podem reconhecer padrões de paridade de bases específicas que identificam regiões de genes de regulação particular. O tamanho de um gene individual ou um genoma inteiro de um organismo é frequentemente medido nos pares de bases. O DNA é normalmente de cadeia dupla. Desde que, o número total de pares de bases é igual ao número de nucleotídeos numa das cadeias (com a exceção de regiões de cadeia única não codificada de telômeros). O genoma humano haplóide (23 cromossomas) é estimado como tendo aproximadamente o comprimento de 3 bilhões de pares de bases e contendo de 20 a 25 mil genes distintos. Uma quilobase (em algumas obras kilobase) é uma unidade de medida em biologia molecular significando 1000 pares de bases de DNA ou RNA.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El apareamiento de bases se refiere a la interacción entre bases nitrogenadas que da origen a las formas hibridadas o plegadas de los ácidos nucleicos, tanto el ADN como el ARN. Las interacciones entre las bases se dan a través de puentes de hidrógeno entre regiones específicas. El primer patrón de apareamiento modelado por Watson y Crick describe la interacción G-C(guanina-citosina), A-T(adenina-timina) y como consecuencia la estructura de doble hélice del ADN. El carácter complementario de este apareamiento proporciona también un mecanismo de replicación y transcripción: procesos esenciales en la transferencia y el procesamiento de la información genética. El apareamiento de bases puede ser intermolecular o intramolecular. Las bases de una hebra de ADN se aparean intermolecularmente con bases de su hebra complementaria, mientras que en los ARN de cadena sencilla el apareamiento se da intramolecularmente entre regiones complementarias cercanas dentro de la misma hebra.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A base pair (bp) is a unit consisting of two nucleobases bound to each other by hydrogen bonds. They form the building blocks of the DNA double helix, and contribute to the folded structure of both DNA and RNA. Dictated by specific hydrogen bonding patterns, Watson-Crick base pairs (guanine-cytosine and adenine-thymine) allow the DNA helix to maintain a regular helical structure that is subtly dependent on its nucleotide sequence. The complementary nature of this based-paired structure provides a backup copy of all genetic information encoded within double-stranded DNA. The regular structure and data redundancy provided by the DNA double helix make DNA well suited to the storage of genetic information, while base-pairing between DNA and incoming nucleotides provides the mechanism through which DNA polymerase replicates DNA, and RNA polymerase transcribes DNA into RNA. Many DNA-binding proteins can recognize specific base pairing patterns that identify particular regulatory regions of genes. Intramolecular base pairs can occur within single-stranded nucleic acids. This is particularly important in RNA molecules (e.g., transfer RNA), where Watson-Crick base pairs (G-C and A-U) permit the formation of short double-stranded helices, and a wide variety of non-Watson-Crick interactions (e.g., G-U or A-A) allow RNAs to fold into a vast range of specific three-dimensional structures. In addition, base-pairing between transfer RNA (tRNA) and messenger RNA (mRNA) forms the basis for the molecular recognition events that result in the nucleotide sequence of mRNA becoming translated into the amino acid sequence of proteins via the genetic code. The size of an individual gene or an organism's entire genome is often measured in base pairs because DNA is usually double-stranded. Hence, the number of total base pairs is equal to the number of nucleotides in one of the strands (with the exception of non-coding single-stranded regions of telomeres). The haploid human genome (23 chromosomes) is estimated to be about 3.2 billion bases long and to contain 20,000–25,000 distinct protein-coding genes. A kilobase (kb) is a unit of measurement in molecular biology equal to 1000 base pairs of DNA or RNA. The total amount of related DNA base pairs on Earth is estimated at 5.0 x 1037, and weighs 50 billion tonnes. In comparison, the total mass of the biosphere has been estimated to be as much as 4 TtC (trillion tons of carbon).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Une paire de bases (pb) est l'appariement de deux bases nucléiques situées sur deux brins complémentaires d'ADN ou ARN. Cet appariement est effectué par des ponts hydrogènes. Il y a quatre types de bases nucléiques: A-T-C-G, ces lettres pour Adénine, Thymine, Cytosine et Guanine. A avec T et C avec G.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Спаренные основания — пара двух азотистых оснований нуклеотидов на комплементарных цепочках нуклеиновых кислот (противоположных ДНК или одинаковых РНК), соединённая с помощью водородных связей. При каноническом спаривании оснований ДНК по Уотсону — Крику, аденин (A) формирует спаренное основание с тимином (T), а гуанин (G) — с цитозином (C). В РНК тимин заменён урацилом (U). Другие спаривания, не по Уотсону — Крику, также случаются, особенно в РНК, и возникают в результате изменённой картины водородных связей: типичным примером являются гукстеновские спаренные основания. Основная роль образования спаренных оснований в биологических системах — возможность считывания и копирования информации, закодированной в нуклеиновых кислотах. В процессе трансляции, благодаря образованию спаренных оснований, кодонами молекул матричных РНК распознаются антикодоны транспортных РНК. Некоторые ДНК- или РНК-связывающие ферменты могут распознавать определённые последовательности спаренных оснований: например, факторы транскрипции так идентифицируют специфические регуляторные участки генов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "碱基对是形成核酸DNA、RNA单体以及编码遗传信息的化学结构。组成碱基对的碱基包括腺嘌呤（A）、胸腺嘧啶（T）、鸟嘌呤（G）、胞嘧啶（C）、尿嘧啶（U）。严格地说，碱基对是一对相互匹配的碱基（即A：T， G：C，A：U相互作用）被氢键连接起来。然而，它常被用来衡量DNA和RNA的长度（尽管RNA是单链）。它还与核苷酸互换使用，尽管后者是由一个五碳糖、磷酸和一个碱基组成。 鹼基對通常簡寫做bp（base pair）；千鹼基對 為kbp，或簡寫作kb（對於雙鏈核酸。對於單鏈核酸，kb指千鹼基）；兆鹼基即百萬對鹼基簡寫作Mbp。 人类也成功的将人造碱基对加入到了DNA中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Het erfelijk materiaal, DNA, bestaat uit een zeer lange dubbele keten van basenparen in de vorm van een dubbele helix. Deze basenparen bestaan uit steeds twee nucleotiden. De gedeelten van de nucleotiden, die de basenparen vormen, worden basen genoemd. Een basenpaar (1 bp) geeft 2 bit aan informatie daar er bij DNA of RNA vier verschillende mogelijkheden (nucleotiden) zijn. De massa van een basenpaar in een dubbele DNA-helix bedraagt 650 atomaire massa-eenheden, ook wel uitgedrukt in Daltons. Het molecuulgewicht van een bepaalde DNA-soort is ongeveer 650 g per mol per basenpaar.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الزوج القاعدي في علم الأحياء الجزيئي عبارة عن زوج من نوكليوتيدين متكاملين موجودين على طرفي سلسلة الحمض الريبي النووي منقوص الأكسجين DNA أو الحمض الريبي النووي RNA ومرتبطين ببعضهما برابطة هيدروجينية. ففي نموذج واطسون-كريكاللولبي للدنا يشكل الأدينين A زوجاً قاعدياً مع الثيمين T ؛ كما يشكل الغوانين G مع السيتوزين C زوجا قاعديا آخرا. الأزواج القاعدية تربط بين سلسلتي اللولب المزدوج للدنا DNA. أما في RNA فإن اليوراسيل U يحل محل الثيمين. إن تتابع الأزواج القاعدية في الدنا هي التي تحمل الجينات وتشكل شفراتها ، مثل حروف الكتابة التي تتكون منها كلمات وجمل و كتاب . فالجينات تحمل \"كتاب الحياة\" ؛ الجينات تحمل أوصاف الجنين أو الطفل ولهذا تسمى مورثات. نصف المورثات يأتي من الأم في البويضة والنصف الآخر يأتي من الحيوان المنوي من الأب. ولا يقتصر عمل الجينات على تشكيل أوصاف الطفل أو الإنسان المولود الجديد فقط ، وتنظم نموه ، بل أن بعض الجينات تنتج البروتين لنمو الجسم ، وتنتج الإنزيمات و البروتينات التي تنظم عمل مختلف وظائف الأعضاء ؛ كالكبد ، والكلى ، والجهاز الهضمي ، و جهاز المناعة ،وكل العمليات الحيوية التي تخص الكائن الحي.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/AT_DNA_base_pair.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740760386,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4292,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unit"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Base_pair": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Gigabase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/BP_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Megabase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Base": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Kilo-base_pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Unnatural_base_pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Base_pairing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Base_pairs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Kilobase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Nucleotide_pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Mega_base_pairs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Kilo_base_pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Kilobase_pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Double-stranded": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Base-pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Megabases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Watson-Crick_base_pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Watson-crick_base_pairing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Base-pairing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Single-stranded": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Single_strand": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Single_stranded": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Single_strands": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Watson-Crick_base_pairing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Basepair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Double-strand": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_strand": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_stranded": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Watson-Crick_pair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Watson-Crick_pairs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/UBPs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Unnatural_base_pairs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Watson-Crick_pairing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    },
    "http://dbpedia.org/resource/Artificial_DNA": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Base_pair"
            }
        ]
    }
}