{
    "http://en.wikipedia.org/wiki/Basic_reproduction_number": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Basic_reproduction_number": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Pandemic107435713"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Happening107283608"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Epidemic107435533"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Outbreak107435273"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPandemics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEpidemics"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Basic reproduction number",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Reproductiegetal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "基本再生産数",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "基本传染数",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Basisreproduktionszahl",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ritmo reproductivo básico",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Het (basis-)reproductiegetal (R0) van een infectieziekte is het gemiddeld aantal secundaire besmettingen die veroorzaakt worden door een primair geval in een bevolking zonder immuniteit en in afwezigheid van profylactische maatregelen. Het effectief reproductiegetal Reff ligt lager omdat het ermee rekening houdt dat een gedeelte van de bevolking immuun is: Als R0 < 1 dan zal de infectie verdwijnen uit de populatie, maar als R0 > 1 dan kan ze uitgroeien tot een epidemie. Zie verder: SIR-model (epidemiologie)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Die Basisreproduktionszahl R0, auch Grundvermehrungsrate genannt, ist ein Begriff aus der Infektionsepidemiologie. Die Basisreproduktionszahl gibt an, wie viele andere Personen eine infektiöse Person im Mittel in einer suszeptiblen, d. h. keine Immunität gegenüber dem Erreger besitzenden Population ansteckt. Mit Hilfe von R0 kann man abschätzen, wie die Ausbreitung zum Beginn einer Epidemie ist und welcher Anteil der Bevölkerung immun bzw. durch Impfung immunisiert sein muss, um eine Epidemie zu verhindern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In epidemiology, the basic reproduction number (sometimes called basic reproductive ratio, or incorrectly basic reproductive rate, and denoted R0, r naught) of an infection can be thought of as the number of cases one case generates on average over the course of its infectious period, in an otherwise uninfected population. When R0 < 1 the infection will die out in the long run. But if R0 > 1 the infection will be able to spread in a population.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En epidemiología, el número básico de reproducción (a veces llamado ritmo básico de reproducción, ratio reproductiva básica y denotadas por R0, r sub-cero) de una infección es el número promedio de casos nuevos que genera un caso dado lo largo de un período infeccioso. Cuando R0 < 1 la infección muere tras un largo período. Pero si R0 > 1 la infección puede llegar a propagarse ampliamente entre la una población.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "基本再生産数（英語：Basic reproduction number、表記R 0：アール ナウト）とは、疫病の感染力、人口の増加減少などに使われる数字である。この数字は、進化侵入解析、生活史理論などにも使用される。 見方としては、R 0＜１なら減少、R 0＞1なら増加する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "基本传染数是在流行病學上，指在沒有外力介入，同時所有人都沒有免疫力的情況下，一個感染到某種傳染病的人，會把疾病傳染給其他多少個人的平均數。基本传染数通常被寫成為R0。 若R0 < 1，傳染病將會逐漸消失。 若R0 > 1，傳染病會以指數方式散佈，成為流行病（epidemic）。但是一般不會永遠持續，因為可能被感染的人口會慢慢減少。部分人口可能死於該傳染病，部分則可能病癒後產生免疫力。 若R0 = 1，傳染病會變成人口中的地方性流行病。 R0的數字愈大，代表流行病的控制愈難。 以下為幾種傳染病的R0： \n* 嚴重急性呼吸道綜合症：0.85或2-5；在新加坡案例為3 \n* 愛滋病：2-5 \n* 麻疹：16-18",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/基本再生産数"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Reproductiegetal"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Basisreproduktionszahl"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ritmo_reproductivo_básico"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q901464"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03pr1l"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Basic_reproduction_number"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q901464"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pandemics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Epidemiology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Epidemics"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Basic_reproduction_number"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Basic_reproduction_number?oldid=737047399"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In epidemiology, the basic reproduction number (sometimes called basic reproductive ratio, or incorrectly basic reproductive rate, and denoted R0, r naught) of an infection can be thought of as the number of cases one case generates on average over the course of its infectious period, in an otherwise uninfected population. This metric is useful because it helps determine whether or not an infectious disease can spread through a population. The roots of the basic reproduction concept can be traced through the work of Alfred Lotka, Ronald Ross, and others, but its first modern application in epidemiology was by George MacDonald in 1952, who constructed population models of the spread of malaria. When R0 < 1 the infection will die out in the long run. But if R0 > 1 the infection will be able to spread in a population. Generally, the larger the value of R0, the harder it is to control the epidemic. For simple models and a 100%-effective vaccine, the proportion of the population that needs to be vaccinated to prevent sustained spread of the infection is given by 1 − 1/R0. The basic reproduction number is affected by several factors including the duration of infectivity of affected patients, the infectiousness of the organism, and the number of susceptible people in the population that the affected patients are in contact with. In populations that are not homogeneous, the definition of R0 is more subtle. The definition must account for the fact that a typical infected individual may not be an average individual. As an extreme example, consider a population in which a small portion of the individuals mix fully with one another while the remaining individuals are all isolated. A disease may be able to spread in the fully mixed portion even though a randomly selected individual would lead to fewer than one secondary case. This is because the typical infected individual is in the fully mixed portion and thus is able to successfully cause infections. In general, if the individuals who become infected early in an epidemic may be more (or less) likely to transmit than a randomly chosen individual late in the epidemic, then our computation of R0 must account for this tendency. An appropriate definition for R0 in this case is \"the expected number of secondary cases produced by a typical infected individual early in an epidemic\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die Basisreproduktionszahl R0, auch Grundvermehrungsrate genannt, ist ein Begriff aus der Infektionsepidemiologie. Die Basisreproduktionszahl gibt an, wie viele andere Personen eine infektiöse Person im Mittel in einer suszeptiblen, d. h. keine Immunität gegenüber dem Erreger besitzenden Population ansteckt. Mit Hilfe von R0 kann man abschätzen, wie die Ausbreitung zum Beginn einer Epidemie ist und welcher Anteil der Bevölkerung immun bzw. durch Impfung immunisiert sein muss, um eine Epidemie zu verhindern. Um die Zahl der Infektionen nicht kontinuierlich ansteigen zu lassen - fehlende Immunität der Menschen vorausgesetzt - muss die Grundvermehrungsrate auf 1, für eine Bekämpfung der Infektionskrankheit auf weniger als 1 gesenkt werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "基本再生産数（英語：Basic reproduction number、表記R 0：アール ナウト）とは、疫病の感染力、人口の増加減少などに使われる数字である。この数字は、進化侵入解析、生活史理論などにも使用される。 見方としては、R 0＜１なら減少、R 0＞1なら増加する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "基本传染数是在流行病學上，指在沒有外力介入，同時所有人都沒有免疫力的情況下，一個感染到某種傳染病的人，會把疾病傳染給其他多少個人的平均數。基本传染数通常被寫成為R0。 若R0 < 1，傳染病將會逐漸消失。 若R0 > 1，傳染病會以指數方式散佈，成為流行病（epidemic）。但是一般不會永遠持續，因為可能被感染的人口會慢慢減少。部分人口可能死於該傳染病，部分則可能病癒後產生免疫力。 若R0 = 1，傳染病會變成人口中的地方性流行病。 R0的數字愈大，代表流行病的控制愈難。 以下為幾種傳染病的R0： \n* 嚴重急性呼吸道綜合症：0.85或2-5；在新加坡案例為3 \n* 愛滋病：2-5 \n* 麻疹：16-18",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En epidemiología, el número básico de reproducción (a veces llamado ritmo básico de reproducción, ratio reproductiva básica y denotadas por R0, r sub-cero) de una infección es el número promedio de casos nuevos que genera un caso dado lo largo de un período infeccioso. Esta métrica es útil debido a que ayuda a determinar cuando una enfermedad infecciosa puede dar lugar a un brote epidémico serio. Las raíces del concepto reproductivo básico se remonta al trabajo de Alfred Lotka, Ronald Ross y otros, aunque su primera aplicación moderna se debe a George MacDonald in 1952, que construyó modelos epidemiológicos de la propagación de la malaria. Cuando R0 < 1 la infección muere tras un largo período. Pero si R0 > 1 la infección puede llegar a propagarse ampliamente entre la una población. Generalmente, cuanto más grande R0 es tanto más difícil será controlar la epidemia. Por ejemplo, los modelos simples, la proporción de la población que necesita estar vacunada para preveneir la propagación sostenida de la infección viene dada por 1 − 1/R0. El ritmo reproductivo básico se ve afectado por muchos factores, entre ellos la duración del periodo infecioso de un organismo, y el número de personas suscpetibles dentro de la población y con los que los pacientes afectados entran en contacto.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Het (basis-)reproductiegetal (R0) van een infectieziekte is het gemiddeld aantal secundaire besmettingen die veroorzaakt worden door een primair geval in een bevolking zonder immuniteit en in afwezigheid van profylactische maatregelen. Het effectief reproductiegetal Reff ligt lager omdat het ermee rekening houdt dat een gedeelte van de bevolking immuun is: Als R0 < 1 dan zal de infectie verdwijnen uit de populatie, maar als R0 > 1 dan kan ze uitgroeien tot een epidemie. Hoe groter R0, des te moeilijker zal de infectie onder controle te krijgen zijn. De proportie van de populatie die zal gevaccineerd moeten worden om de toestand van kudde-immuniteit te verkrijgen (en zo de verspreiding te stoppen) wordt gegeven door: 1-(1/R0) (zie afleiding hieronder). Zie verder: SIR-model (epidemiologie)",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737047399,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 917273,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/BRN": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Basic_Reproductive_Rate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Basic_reproductive_rate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Reproductive_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            }
        ]
    },
    "http://dbpedia.org/resource/R_naught": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            }
        ]
    },
    "http://dbpedia.org/resource/R-nought": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Basic_reproduction_number"
            }
        ]
    }
}