{
    "http://dbpedia.org/resource/Battery_storage_power_station": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Batterie-Speicherkraftwerk",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Battery storage power station",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A battery storage power plant is a form of storage power plant, which uses batteries on an electrochemical basis for energy storage. Unlike common storage power plants, such as the pumped storage power plants with capacities up to 1000 MW, the benefits of battery storage power plants move in the range of a few kW up to the low MW range - the largest installed systems reach capacities of up to 36 MWh . Battery storage power plants, like all storage power plants, primarily serve to cover peak load and in networks with insufficient control power and the grid stabilization. Small battery storage called solar batteries with few kWh storage capacity, are mostly in the private sector operated in conjunction with similarly sized photovoltaic systems to daytime bring revenue surpluses in yield poor",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ein Batterie-Speicherkraftwerk ist eine Form von Speicherkraftwerk, welches zur Energiespeicherung Akkumulatoren auf elektrochemischer Basis verwendet. Im Gegensatz zu üblichen Speicherkraftwerken, wie den Pumpspeicherkraftwerken mit Leistungen bis über 1000 MW, bewegen sich die Leistungen von Batterie-Speicherkraftwerken im Bereich von einigen kW bis in den unteren MW-Bereich - die größte realisierte Anlage (Stand Oktober 2014) erreicht eine Speicherkapazität von 40 MWh. Mit Stand 2016 waren weltweit Batteriespeicher mit einer Leistung von 1,5 GW installiert, Tendenz stark wachsend.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q810924"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Battery_storage_power_station"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Batterie-Speicherkraftwerk"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q810924"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Power_stations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Energy_storage"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Datacenter_Backup_Batteries.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Battery_storage_power_station"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Battery_storage_power_station?oldid=744378927"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Ein Batterie-Speicherkraftwerk ist eine Form von Speicherkraftwerk, welches zur Energiespeicherung Akkumulatoren auf elektrochemischer Basis verwendet. Im Gegensatz zu üblichen Speicherkraftwerken, wie den Pumpspeicherkraftwerken mit Leistungen bis über 1000 MW, bewegen sich die Leistungen von Batterie-Speicherkraftwerken im Bereich von einigen kW bis in den unteren MW-Bereich - die größte realisierte Anlage (Stand Oktober 2014) erreicht eine Speicherkapazität von 40 MWh. Mit Stand 2016 waren weltweit Batteriespeicher mit einer Leistung von 1,5 GW installiert, Tendenz stark wachsend. Batterie-Speicherkraftwerke dienen primär zur Erbringung von Systemdienstleistungen und damit der Netzstabilisierung in Stromnetzen mit ungenügender Regelleistung. Historisch wurden sie in fossil dominierten Stromsystemen zur Sicherung der Stromqualität oder zum Ausgleich von Erzeugung und Verbrauch eingesetzt. Mit der Energiewende kommen zudem weitere Aufgaben hinzu: Durch die Übernahme von Systemdienstleistungen, die in konventionellen Stromsystemen von fossilen Kraftwerken erbracht werden, können Batteriespeicherkraftwerke in von erneuerbaren Energien dominierten Energiesystemen konventionelle Must-Run-Kapazitäten ersetzen und somit die Integration auch hoher Anteile variabler erneuerbarer Energien ermöglichen. Neben klassischer Regelleistung können Batteriespeicher u.a. auch zur Spannungsregulierung eingesetzt werden und Blindleistung bereitstellen. Ein großer Vorteil ist ihre schnelle Reaktionsfähigkeit; zudem sind sie Schwarzstartfähig. Auch ein Einsatz zur Abdeckung der Spitzenlast ist möglich. Kleine Batteriespeicher, sog. Solarbatterien mit wenigen kWh Speicherkapazität, werden zumeist im privaten Bereich im Zusammenspiel mit ähnlich dimensionierten Photovoltaikanlagen betrieben, um Ertragsüberschüsse tagsüber in ertragsärmere bzw. ertragslose Zeiten am Abend bzw. in der Nacht mitzunehmen, den Eigenverbrauch zu stärken, die Autarkie zu erhöhen oder die Versorgungssicherheit zu erhöhen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A battery storage power plant is a form of storage power plant, which uses batteries on an electrochemical basis for energy storage. Unlike common storage power plants, such as the pumped storage power plants with capacities up to 1000 MW, the benefits of battery storage power plants move in the range of a few kW up to the low MW range - the largest installed systems reach capacities of up to 36 MWh . Battery storage power plants, like all storage power plants, primarily serve to cover peak load and in networks with insufficient control power and the grid stabilization. Small battery storage called solar batteries with few kWh storage capacity, are mostly in the private sector operated in conjunction with similarly sized photovoltaic systems to daytime bring revenue surpluses in yield poorer or unproductive hours in the evening or at night, and to strengthen their own consumption. Sometimes battery storage power stations are built with flywheel storage power systems in order to conserve battery power. Flywheels can handle rapid fluctuations better.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Datacenter_Backup_Batteries.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744378927,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 49336757,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Form"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Battery_storage_power_station": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Battery_storage_power_station"
            }
        ]
    }
}