{
    "http://dbpedia.org/resource/Bell_tower_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Bell_tower": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Morehead-Patterson_Bell_Tower": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Bell_Tower_(building)": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Tower_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Campanile": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Porth-y-Tŵr": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Denny_Chimes": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Bell_tower": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Колокольня",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "برج الناقوس",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "鐘楼",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dzwonnica",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Campanario",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Bell tower",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Campanário",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Glockenturm",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Campanile",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Clocher",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un clocher est un élément architectural d'une église, généralement en forme de tour plus ou moins élevée, qui héberge une ou plusieurs cloches. À l'origine, le clocher était un édifice défensif et les églises n'en comportaient pas. Par la suite, il servit de signal à la communauté chrétienne et fut créé pour l'appel des fidèles d'une paroisse pour la messe. Il permit de sonner les baptêmes, les mariages, les enterrements (avec le glas — sauf pour les clercs), les prières (angelus), les alarmes (tocsin) et l'heure. Il est un repère dans le paysage pour se situer et se déplacer (sur le littoral, il constitue un amer pour la navigation).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ein Glockenturm ist ein Turm, in dem zumeist Kirchenglocken, häufig in einem Glockenstuhl, aufgehängt sind.Er kann freistehend sein, an ein Gebäude angebaut oder auf einem Gebäudedach aufragen, wie zum Beispiel der Vierungsturm einer Kirche. Wenn die Glocken im Turm auch für die Verwendung als Musikinstrument konstruiert wurden, spricht man von einem Glockenspiel oder Carillon. Ein Beispiel hierfür bildet mit seinen 76 dafür ausgelegten Glocken der Rote Turm auf dem Marktplatz in Halle (Saale). Der Glockengiebel ist in der Mittelmeerregion verbreiteter als im deutschsprachigen Raum.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Dzwonnica – budowla lub jej część, w której zawieszono dzwony, mająca charakter sakralny (np. dzwonnice przy kościołach lub cerkwiach) lub świecki (np. miejskie wieże strażnicze – beffroi lub wieże ratuszowe). Najczęściej występuje w postaci wieży, murowanej lub drewnianej. Niekiedy spotyka się dzwonnice w formie ściany z otworami, są to tzw. dzwonnice parawanowe.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "鐘楼（しょうろう、しゅろう）とは、寺院内にあって梵鐘を吊し、時を告げる施設。鐘つき堂、鐘楼堂とも言う。 「鐘楼」の語は、キリスト教の建物（教会堂、礼拝堂）において同様の機能を果たす施設を指しても用いられる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (مايو 2015) برج الناقوس وهو في الأصل برج للمراقبة في الأغراض الحربية ثم استعمل للناقوس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Колоко́льня — башня, на которой установлен один или более колоколов, обычно является частью церкви. Квадратная (реже круглая) в основании колокольня, стоящая отдельно от основного здания храма, в западноевропейской архитектуре часто называется итальянским словом «кампанила».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un campanario o campanil (voz derivada del italiano, campanile) es un edificio, estructura o torre construida adosada o exenta a una basílica, catedral, iglesia, capilla o edificio público civil y donde se colocan las campanas, con la finalidad de convocar la asistencia de los feligreses al servicio religioso o a los ciudadanos en general. Una iglesia puede tener más de un campanario y cada uno albergar una o más campanas. Actualmente muchos campanarios en vez de campanas tienen un carillón, instrumento musical conformado por varias campanas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A bell tower is a tower that contains one or more bells, or that is designed to hold bells, even if it has none. In the European tradition, such a tower most commonly serves as part of a church and contains church bells. Modern bell towers often contain carillons. The Italian term campanile (/ˌkæmpəˈniːliː/; Italian pronunciation: [kampaˈniːle]), deriving from the word campana meaning \"bell\", is synonymous with bell tower; in English it tends to be used to refer to freestanding bell towers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il campanile è una struttura architettonica a forma di torre, in genere attigua ad una chiesa o ad un palazzo pubblico (in questo caso si parla generalmente di torre civica), che ospita una o più campane. Una chiesa può anche avere più di un campanile. Un caso particolare, detto coro armonico, prevede due torri campanarie che rinserrino l'abside maggiore della chiesa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Campanário, também designado torre sineira é uma torre desenhada para conter sinos (\"campanas\"). É comum em edifícios religiosos mas também pode ocorrer na arquitetura civil. A utilização do termo campanário é predominante na arquitetura de edifícios religiosos, enquanto \"torre sineira\" predomina na arquitetura civil.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Καμπαναριό"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/종탑"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4157644-5"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Dzwonnica"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q200334"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Zvonice"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q200334"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Clocher"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Campanile"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Menara_lonceng"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/鐘楼"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Glockenturm"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Campanario"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Campanário"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Kanpandorre"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bells_(instrument)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bell_towers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Towers"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/KUCampanileDec2007.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bell_tower"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bell_tower?oldid=744748710"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://sites.google.com/site/allsaintsbells/"
            },
            {
                "type": "uri",
                "value": "http://beffrois.blogg.org/"
            },
            {
                "type": "uri",
                "value": "http://whc.unesco.org/en/list/943"
            },
            {
                "type": "uri",
                "value": "http://whc.unesco.org/en/list/943/multiple=1&unique_number=1100"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Dzwonnica – budowla lub jej część, w której zawieszono dzwony, mająca charakter sakralny (np. dzwonnice przy kościołach lub cerkwiach) lub świecki (np. miejskie wieże strażnicze – beffroi lub wieże ratuszowe). Najczęściej występuje w postaci wieży, murowanej lub drewnianej. Niekiedy spotyka się dzwonnice w formie ściany z otworami, są to tzw. dzwonnice parawanowe.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il campanile è una struttura architettonica a forma di torre, in genere attigua ad una chiesa o ad un palazzo pubblico (in questo caso si parla generalmente di torre civica), che ospita una o più campane. Una chiesa può anche avere più di un campanile. Il termine \"campanile\" si riferisce specificamente ad una torre isolata, separata dall'edificio principale, tipo architettonico di origine italiana, assai poco diffuso altrove. Molto più frequente all'estero il tipo della torre scalare o torre nolare, incorporata all'edificio principale, che può occupare differenti posizioni nella pianta: può trovarsi sopra la navata, sormontare il centro del transetto, con la cosiddetta torre di crociera o l'atrio dell'edificio. In quest'ultimo caso, fa spesso parte di un blocco architettonico elaborato a più piani e spesso con più di una torre, detto \"corpo occidentale\" dal tedesco Westwerk, o Westbau (letteralmente \"costruzione occidentale\"). Va detto che Westwerk e Westbau non sempre sono sinonimi. Generalmente il termine Westwerk si lascia in tedesco. Un caso particolare, detto coro armonico, prevede due torri campanarie che rinserrino l'abside maggiore della chiesa. I più antichi campanili erano a forma cilindrica. Un tale tipo di struttura è tipico, ad esempio, delle chiese di Ravenna (Basilica di Sant'Apollinare Nuovo, Basilica di Sant'Apollinare in Classe) e del duomo di Caorle. I campanili a pianta quadrata sono caratteristici delle cattedrali romaniche. Quelli gotici sono a pianta poligonale. Sotto l'influsso dell'architettura nordica (Francia, Germania) le torri campanarie vengono innestate ai lati della facciata della chiesa o dell'abside. Questo tipo di struttura architettonica deriva probabilmente dalle torri di fortificazione romane. Si tratta di un tipico motivo che risente anche dell'influsso imperiale e feudale. È un elemento architettonico che si conosce anche per l'ingresso in una città come, per esempio, le torri che fiancheggiano la Porta Palatina a Torino. In questo modo l'architettura cristiana usa le torri campanarie come fortificazione della porta, simbolo di Cristo (Vangelo secondo Giovanni 10,8), le usa per evidenziare fortemente l'ingresso nell'edificio sacro (Salmo 99, 2.4; 117, 19-20; 43,4).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A bell tower is a tower that contains one or more bells, or that is designed to hold bells, even if it has none. In the European tradition, such a tower most commonly serves as part of a church and contains church bells. Modern bell towers often contain carillons. The Italian term campanile (/ˌkæmpəˈniːliː/; Italian pronunciation: [kampaˈniːle]), deriving from the word campana meaning \"bell\", is synonymous with bell tower; in English it tends to be used to refer to freestanding bell towers. A bell tower may also be called a belfry, though this term may also refer to the substructure that houses the bells rather than the tower or other enclosing structure as a whole. Old bell towers may be kept for their historic or iconic value, though in countries with a strong campanological tradition they often continue to serve their original purposes as well. Bell towers are common in China and neighbouring countries, where they may appear both as part of a temple complex and as an independent civic building. The tallest free-standing bell tower in the world, approximately 110 m, is the Joseph Chamberlain Memorial Clock Tower, located at the University of Birmingham, UK.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Campanário, também designado torre sineira é uma torre desenhada para conter sinos (\"campanas\"). É comum em edifícios religiosos mas também pode ocorrer na arquitetura civil. A utilização do termo campanário é predominante na arquitetura de edifícios religiosos, enquanto \"torre sineira\" predomina na arquitetura civil.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ein Glockenturm ist ein Turm, in dem zumeist Kirchenglocken, häufig in einem Glockenstuhl, aufgehängt sind.Er kann freistehend sein, an ein Gebäude angebaut oder auf einem Gebäudedach aufragen, wie zum Beispiel der Vierungsturm einer Kirche. Funktionen des Glockenturms waren und sind die Kenntlichmachung von Zeitintervallen, das Anzeigen besonderer sozialer Ereignisse wie Gottesdienste, Hochzeiten und Beerdigungen oder die Warnung beispielsweise vor Feuer oder militärischer Gefahr. Auch in der bäuerlichen und industriellen Gesellschaft des 19. Jahrhunderts waren auf Guts- und Herrensitzen Glockentürme in Kombination mit Uhrenschlagwerken zur Zeitgebung verbreitet. Fast jeder Kirchturm ist als Glockenturm ausgelegt; es gibt aber auch Glockentürme bei profanen Bauten, wie den Glockenturm des Berliner Olympiastadions oder den Turm des Schöneberger Rathauses in Berlin. Im 20. Jahrhundert wurden Glockentürme auch von säkularen Institutionen errichtet und mit Glocken versehen. Für die Glockentürme der NS-Ordensburgen Krössinsee und Sonthofen lieferte die Apoldaer Glockengießerei Schilling Glockenspiele mit Sprüchen aus dem faschistischen Wertekanon. Die Buchenwald-Glocke auf dem Glockenturm der Gedenkstätte Buchenwald wiederum ist dem antifaschistischen Widerstand und den Opfern der NS-Diktatur gewidmet. Bei der Konstruktion von Glockentürmen muss stets darauf geachtet werden, dass die schweren meist im oberen Teil des Turmes aufgehängten Glocken während des Läutens zu einer hohen Belastung der Turmkonstruktion führen können. Weil auch die Stabilität des Untergrunds maßgebend ist, stehen beispielsweise Glockentürme in Ostfriesland oft frei neben dem eigentlichen Kirchenbau und sind relativ niedrig ausgeführt. Wenn die Glocken im Turm auch für die Verwendung als Musikinstrument konstruiert wurden, spricht man von einem Glockenspiel oder Carillon. Ein Beispiel hierfür bildet mit seinen 76 dafür ausgelegten Glocken der Rote Turm auf dem Marktplatz in Halle (Saale). Eine der Wundererzählungen über den Bischof Gregor von Tours (538–594) liefert einen Hinweis, dass es im 6. Jahrhundert in Frankreich in einer höheren Position aufgehängte und mit einem Seil bewegte Glocken gegeben haben könnte. Anfang des 9. Jahrhunderts erwähnt eine Quelle, der Abt Ermharius († 738) habe eine Glocke anfertigen und sie in einem kleinen Turm (turricula) in der Abtei Saint-Wandrille in der Normandie aufhängen lassen. Nach diesen Türmchen mit Glocken Anfang des 8. Jahrhunderts wurden möglicherweise um die Mitte desselben Jahrhunderts in Frankreich oder Italien die ersten höheren Glockentürme errichtet. Der Glockengiebel ist in der Mittelmeerregion verbreiteter als im deutschsprachigen Raum. Glockentürme (chinesisch 鐘樓 / 钟楼, Pinyin zhōnglóu, jap. shōrō) mit einem Trommelturm in der Nähe befinden sich auch in alten chinesischen Städten, sowie in buddhistischen Tempeln in China und davon beeinflussten Kulturen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Колоко́льня — башня, на которой установлен один или более колоколов, обычно является частью церкви. Квадратная (реже круглая) в основании колокольня, стоящая отдельно от основного здания храма, в западноевропейской архитектуре часто называется итальянским словом «кампанила».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "鐘楼（しょうろう、しゅろう）とは、寺院内にあって梵鐘を吊し、時を告げる施設。鐘つき堂、鐘楼堂とも言う。 「鐘楼」の語は、キリスト教の建物（教会堂、礼拝堂）において同様の機能を果たす施設を指しても用いられる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (مايو 2015) برج الناقوس وهو في الأصل برج للمراقبة في الأغراض الحربية ثم استعمل للناقوس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un clocher est un élément architectural d'une église, généralement en forme de tour plus ou moins élevée, qui héberge une ou plusieurs cloches. À l'origine, le clocher était un édifice défensif et les églises n'en comportaient pas. Par la suite, il servit de signal à la communauté chrétienne et fut créé pour l'appel des fidèles d'une paroisse pour la messe. Il permit de sonner les baptêmes, les mariages, les enterrements (avec le glas — sauf pour les clercs), les prières (angelus), les alarmes (tocsin) et l'heure. Il est un repère dans le paysage pour se situer et se déplacer (sur le littoral, il constitue un amer pour la navigation).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Un campanario o campanil (voz derivada del italiano, campanile) es un edificio, estructura o torre construida adosada o exenta a una basílica, catedral, iglesia, capilla o edificio público civil y donde se colocan las campanas, con la finalidad de convocar la asistencia de los feligreses al servicio religioso o a los ciudadanos en general. Una iglesia puede tener más de un campanario y cada uno albergar una o más campanas. Actualmente muchos campanarios en vez de campanas tienen un carillón, instrumento musical conformado por varias campanas. En español y en otros idiomas, suele usarse la voz italiana campanile para un tipo más concreto, el de una torre aislada separada del edificio principal, un tipo arquitectónico de origen italiano muy poco extendido en otros lugares. En el resto de Europa los campanarios medievales solían ser del tipo de torre de escaleras o torre nolare, incorporada al edificio principal, y podían ocupar distintas posiciones en la planta: pueden encontrarse sobre la nave, elevarse en el centro del transepto, como la considerada torre de crucero (torre di crociera) o en el atrio del edificio. En este último caso, esa torre formaba parte a menudo de un bloque arquitectónico de varios pisos, a menudo con más de una torre, llamado westwerk (literalmente en alemán cuerpo occidental) o westbau (lit. costrucción occidental. Hay que decir que westwerk y westbau no siempre son sinónimos, y que generalmente el término westwerk se usa en alemán. Otro caso particular, llamado coro armónico, tenía dos torres campanarios que encerranan el ábside mayor de la iglesia. En todas las ciudades de Belgica y del norte de Francia, hay campanarios especiales llamados \"beffroi\" en francés (\"belfort\" en neerlandés, \"belfry\" en inglés). Este grupo se ha inscrito en la Lista del Patrimonio Mundial de la Unesco en 2005.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/KUCampanileDec2007.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744748710,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 611249,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Belltower": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Bell_towers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_campaniles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Bell-tower": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Campaniles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Campanili": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Onze_Lieve_Vrouwetoren": {
        "http://dbpedia.org/property/architectureType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    },
    "http://dbpedia.org/resource/Campanile_(Trinity_College,_Dublin)": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bell_tower"
            }
        ]
    }
}