{
    "http://dbpedia.org/resource/Google_Scholar": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Microsoft_Academic_Search": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Bibliographic_database": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Bibliographic_database": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/BiologicalDatabase"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Base de datos bibliográfica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Библиографическая база данных",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Base de dados bibliográfica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Bibliografische Datenbank",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Bibliographic database",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Base de données bibliographiques",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Библиографическая база данных, также Система управления библиографической информацией — электронная система, в которой размещают, хранят, обменивают данные и информацию, а также позволяют исследователям, ученым и писателям создавать и повторно использовать библиографические ссылки. Библиографические базы данных заменили традиционные печатные каталоги и являются общими или специальными, которые пытаются собрать данные по всем статьям по выбранной дисциплине или группе дисциплин.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Una base de datos bibliográfica es una base de datos de registros bibliograficos, que puede tener un soporte físico (fichas impresas) o, más frecuentemente, tener un soporte electrónico catálogo. Puede ser una base de datos que contiene información sobre libros y otros materiales de una biblioteca (por ejemplo un catálogo de biblioteca) o bien, siguiendo la acepción más usada del término, un índice bibliográfico del contenido de un conjunto de revistas y otras publicaciones científicas como artículos científicos, actas de conferencias y congresos, capítulos de libros, etc. Estas bases de datos suelen tener formato electrónico y se consultan a través de Internet. Contienen citas bibliográficas, referencias, abstracts (resumen de una publicación científica) y, a menudo, el texto completo de ",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Bibliografische Datenbanken sind Literaturdatenbanken zu einem bestimmten Fachgebiet oder Thema und enthalten bibliografische Angaben wie Verfasser, Titel und Erscheinungsjahr eines Werkes, manchmal auch eine kurze Annotation. Sie werden auch als \"Verweisdatenbank\" bezeichnet. Bekannte bibliografische Datenbanken sind VD 17 und MEDLINE sowie die Zeitschriftendatenbank, WorldCat und die Deutsche Nationalbibliografie. In der Digitalen Bibliothek können nicht nur bibliographische Datenbanken (u.a. von Bibliotheken) per Metasuche abgefragt werden, sondern auch Volltextdatenbanken.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Les bases de données bibliographiques répertorient toute catégorie d'objets bibliographiques : livres, collections, revues, articles de revues etc. Elles sont le fruit de l'informatisation des catalogues de bibliothèque, et permettent des recherches à l'aide de mots-clefs (titre, auteur, etc.) ainsi que l'analyse des données (bibliométrie, etc.). WorldCat est l'exemple d'une telle base de données.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A bibliographic database is a database of bibliographic records, an organized digital collection of references to published literature, including journal and newspaper articles, conference proceedings, reports, government and legal publications, patents, books, etc. In contrast to library catalogue entries, a large proportion of the bibliographic records in bibliographic databases describe articles, conference papers, etc., rather than complete monographs, and they generally contain very rich subject descriptions in the form of keywords, subject classification terms, or abstracts.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Uma base de dados bibliográfica é um banco de dados de registros bibliográficos, uma coleção organizada digital de referências à literaturas publicadas, incluindo revistas acadêmicas e artigos de jornais, proceedings de conferências, relatórios, publicações governamentais e legais, patentes, livros, etc. Em contraste com as entradas em uma catalogação bibliográfica, uma grande parte dos registros bibliográficos em bases de dados bibliográficas descrevem análises (artigos, artigos de conferências, etc) ao invés de monografias completas, e eles geralmente contêm descrições muito ricas de assuntos sob a forma de palavras chave, termos de classificação de assunto, ou abstracts.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Bibliografische_Datenbank"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Base_de_datos_bibliográfica"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Base_de_dados_bibliográfica"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1789476"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Elektronická_databáze"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Base_de_données_bibliographiques"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1789476"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0cdj5y"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bibliographic_databases_and_indexes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Library_2.0"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Information_science"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bibliographic_database"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bibliographic_database?oldid=722631427"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "A bibliographic database is a database of bibliographic records, an organized digital collection of references to published literature, including journal and newspaper articles, conference proceedings, reports, government and legal publications, patents, books, etc. In contrast to library catalogue entries, a large proportion of the bibliographic records in bibliographic databases describe articles, conference papers, etc., rather than complete monographs, and they generally contain very rich subject descriptions in the form of keywords, subject classification terms, or abstracts. A bibliographic database may be general in scope or cover a specific academic discipline like computer science. A significant number of bibliographic databases are still proprietary, available by licensing agreement from vendors, or directly from the indexing and abstracting services that create them. Many bibliographic databases evolve into digital libraries, providing the full-text of the indexed contents. Others converge with non-bibliographic scholarly databases to create more complete disciplinary search engine systems, such as Chemical Abstracts or Entrez.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Библиографическая база данных, также Система управления библиографической информацией — электронная система, в которой размещают, хранят, обменивают данные и информацию, а также позволяют исследователям, ученым и писателям создавать и повторно использовать библиографические ссылки. Библиографические базы данных заменили традиционные печатные каталоги и являются общими или специальными, которые пытаются собрать данные по всем статьям по выбранной дисциплине или группе дисциплин.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Una base de datos bibliográfica es una base de datos de registros bibliograficos, que puede tener un soporte físico (fichas impresas) o, más frecuentemente, tener un soporte electrónico catálogo. Puede ser una base de datos que contiene información sobre libros y otros materiales de una biblioteca (por ejemplo un catálogo de biblioteca) o bien, siguiendo la acepción más usada del término, un índice bibliográfico del contenido de un conjunto de revistas y otras publicaciones científicas como artículos científicos, actas de conferencias y congresos, capítulos de libros, etc. Estas bases de datos suelen tener formato electrónico y se consultan a través de Internet. Contienen citas bibliográficas, referencias, abstracts (resumen de una publicación científica) y, a menudo, el texto completo de los contenidos indexados, o enlaces al texto completo. Muchas bases de datos científicas son bases de datos bibliográficas pero otras no lo son. \n*  En Chemical Abstracts Service, CAS, por ejemplo, hay bases de datos de estructuras químicas, y  \n*  En Entrez hay bases de datos de secuencias. Fuera del ámbito de la ciencia, ocurre lo mismo: hay bases de datos que contienen citas de artículos de revistas de historia del arte y hay bases de datos de imágenes artísticas, como ARTstor. Algunas bases de datos importantes se discuten a continuación. Para una lista de bases de datos bibliográficas por tema, ver Lista de bases de datos académicas y motores de búsqueda y en:List of academic databases and search engines.Se debe tener nombre del autor, si es de un libro especificar en que página se encuentra y si es de una dirección web colocar sual es .",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Les bases de données bibliographiques répertorient toute catégorie d'objets bibliographiques : livres, collections, revues, articles de revues etc. Elles sont le fruit de l'informatisation des catalogues de bibliothèque, et permettent des recherches à l'aide de mots-clefs (titre, auteur, etc.) ainsi que l'analyse des données (bibliométrie, etc.). WorldCat est l'exemple d'une telle base de données.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Bibliografische Datenbanken sind Literaturdatenbanken zu einem bestimmten Fachgebiet oder Thema und enthalten bibliografische Angaben wie Verfasser, Titel und Erscheinungsjahr eines Werkes, manchmal auch eine kurze Annotation. Sie werden auch als \"Verweisdatenbank\" bezeichnet. Im Zuge der Kataloganreicherung (engl. catalog enrichment) werden teilweise auch Inhaltsverzeichnisse oder Titelbilder hinzugefügt. Im Gegensatz zu Volltextdatenbanken ist der Text des Werkes nicht in der Datenbank verfügbar. Bibliothekskataloge und Buchhandelsverzeichnisse, wie das Verzeichnis lieferbarer Bücher, sind meist bibliografische Datenbanken, verzeichnen jedoch einen Bestand verschiedener Themen. Bekannte bibliografische Datenbanken sind VD 17 und MEDLINE sowie die Zeitschriftendatenbank, WorldCat und die Deutsche Nationalbibliografie. In der Digitalen Bibliothek können nicht nur bibliographische Datenbanken (u.a. von Bibliotheken) per Metasuche abgefragt werden, sondern auch Volltextdatenbanken.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Uma base de dados bibliográfica é um banco de dados de registros bibliográficos, uma coleção organizada digital de referências à literaturas publicadas, incluindo revistas acadêmicas e artigos de jornais, proceedings de conferências, relatórios, publicações governamentais e legais, patentes, livros, etc. Em contraste com as entradas em uma catalogação bibliográfica, uma grande parte dos registros bibliográficos em bases de dados bibliográficas descrevem análises (artigos, artigos de conferências, etc) ao invés de monografias completas, e eles geralmente contêm descrições muito ricas de assuntos sob a forma de palavras chave, termos de classificação de assunto, ou abstracts. Uma base de dados bibliográfica pode ser de âmbito geral ou abranger uma determinada disciplina acadêmica. Um número significativo de bases de dados bibliográficas são ainda proprietários, disponíveis por acordo de licenciamento de fornecedores, ou diretamente a partir dos serviços que criaram o resumo e o índice bibliográfico. Muitas bases de dados bibliográficas evoluíram para bibliotecas digitais, fornecendo o texto completo do conteúdo indexado. Outras convergiram com os bancos de dados não-bibliográficos acadêmicos para criar sistemas de pesquisa disciplinar mais completos, como o Chemical Abstracts ou o Entrez.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 722631427,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4629929,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Database"
            }
        ]
    },
    "http://dbpedia.org/resource/IBookDB": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Internet_Book_Database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/IBDoF": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Bibliographic_databases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Internet_Book_Database_of_Fiction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Isbndb": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/IBList": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Iblist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Online_general-interest_book_databases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Online_general_interest_book_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/ISBNdb": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Internet_Book_Database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Internet_Book_Database_of_Fiction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Online_general-interest_book_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Bibliographical_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/ISBNdb.com": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Literature_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Reference_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Academic_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Internet_Book_Databases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliographic_database"
            }
        ]
    }
}