{
    "http://dbpedia.org/resource/Bibliometric": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliometrics"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Bibliometrics": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliometrics"
            }
        ]
    },
    "http://dbpedia.org/resource/Bibliometrics": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMethodsInSociology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Work"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Know-how105616786"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Method105660268"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "計量書誌学",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Bibliometria",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Bibliometrie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Bibliometrics",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Библиометрия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Bibliometría",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Bibliométrie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Bibliometrie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Bibliometria",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "تحليل الاستشهادات المرجعية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Bibliometria",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "書目計量學",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La bibliometria è una scienza applicata a vari ambiti scientifici che utilizza tecniche matematiche e statistiche per analizzare i modelli di distribuzione delle pubblicazioni scientifiche e per verificarne il loro impatto all'interno delle comunità scientifiche. Questa scienza, che comprende l'analisi bibliometrica, è alquanto recente: essa infatti nasce negli anni venti e si è sviluppata enormemente in conseguenza della disponibilità online di banche dati di grandi dimensioni. La bibliometria si inserisce all'interno dell'ambito di studi più ampio, definito scientometria, ossia la scienza per la misura e l'analisi della scienza.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La bibliometría es una parte de la cienciometría que aplica métodos matemáticos y estadísticos a toda la literatura de carácter científico y a los autores que la producen, con el objetivo de estudiar y analizar la actividad científica. Para ello se ayuda de leyes bibliométricas, basadas en el comportamiento estadístico regular que a lo largo del tiempo han mostrado los diferentes elementos que forman parte de la ciencia. Los instrumentos utilizados para medir los aspectos de este fenómeno social son los indicadores bibliométricos, medidas que proporcionan información sobre los resultados de la actividad científica en cualquiera de sus manifestaciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Bibliometrie (Grieks: biblion, \"boek\" en metron, \"maat\") is de wetenschap van de kwantitatieve meting van wetenschappelijke publicaties. Voor het meten van publicaties, zoals boeken, kranten en tijdschriften worden wiskundige en statistische methoden toegepast. In de bibliometrie worden bijvoorbeeld ranglijsten gecreëerd waarin kan worden gelezen hoeveel artikelen bepaalde wetenschappers of universiteiten publiceren in een jaar. Het is een tak van scientometrie (metingen van wetenschappen) waarin cijfermateriaal over wetenschappelijke activiteit wordt verzameld, zoals bv. over het aantal afgestudeerde masters of de landen van herkomst van Nobelprijswinnaars.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Bibliometrics is statistical analysis of written publications, such as books or articles. Bibliometric methods are frequently used in the field of library and information science, including scientometrics. For instance, bibliometrics are used to provide quantitative analysis of academic literature or for evaluating budgetary spending. Citation analysis is a commonly used bibliometric method which is based on constructing the citation graph, a network or graph representation of the citations between documents. Many research fields use bibliometric methods to explore the impact of their field, the impact of a set of researchers, or the impact of a particular paper. Bibliometrics also has a wide range of other applications, such as in descriptive linguistics, the development of thesauri, and ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "計量書誌学（けいりょうしょしがく、英語：bibliometrics）とは、書籍の文献や雑誌の記事に対する書誌を構成する要素を計量的に研究する学問である。学問領域は、図書館情報学（としょかんじょうほうがく、library and information science）に属し、科学計量学（かがくけいりょうがく、scientometrics）の一分野である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Bibliometrie (griechisch: biblion „Buch“ und métron „Maß“) ist die Lehre von der Messung (Metrik) von wissenschaftlichen Publikationen. Zur Vermessung von Publikationen wie Büchern, Aufsätzen und Zeitschriften werden mathematische und statistische Methoden angewandt. Die Bibliometrie erstellt beispielsweise Ranglisten, in denen ablesbar ist, welche Wissenschaftler oder Universitäten wie viele Aufsätze in einem Jahr publizieren. Sie ist eine Teildisziplin der Szientometrie (Vermessung der Wissenschaften), die allgemeine Informationen zum Wissenschaftsbetrieb misst, etwa die Anzahl der Universitätsabsolventen oder die Herkunftsländer von Nobelpreisträgern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) تحليل الاستشهادات المرجعية هو تحليل إحصائي للمنشورات المكتوبة مثل الكتب والمقالات. \n* 32xبوابة علم المكتبات والمعلومات \n* 32xبوابة علم الاجتماع \n* 32xبوابة تاريخ العلوم \n* 32xبوابة علوم \n* 32xبوابة تقنيةمشاريع شقيقة في كومنز صور وملفات عن: تحليل الاستشهادات المرجعية 25بك هذه بذرة مقالة عن موضوع علمي بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La bibliométrie peut être définie comme « l’application des mathématiques et des méthodes statistiques aux livres, articles et autres moyens de communication » (Pritchard, 1969). Une définition plus contemporaine, associant bibliométrie, scientométrie d'outputs et infométrie, serait en termes d'« analyse quantitative de l'activité et des réseaux scientifiques ». Cette discipline, qui s'appuie sur l'analyse statistique des données et des réseaux, a un volet cognitif, en interaction avec les champs se donnant les sciences et les communautés scientifiques comme objet (économie de la connaissance, sociologie des sciences, épistémologie, histoire des sciences, etc.) et avec les sciences de l'information. Elle a un volet opérationnel, en liaison avec l'évaluation, le positionnement des acteurs e",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Библиоме́трия — применение математических и статистических методов к изучению книг, периодических изданий и проч. Впервые термин был введён английским учёным А. Причардом в 1967 году. Начиная с этого момента стали использоваться не только статистические показатели, но и библиометрические. Наряду с наукометрией и вебометрикой, является составляющей инфометрии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A bibliometria é um campo das áreas de biblioteconomia e ciência da informação que aplica métodos estatísticos e matemáticos para analisar e construir indicadores sobre a dinâmica e evolução da informação científica e tecnológica de determinadas disciplinas, áreas, organizações ou países. Segundo Pritchard bibliometria significa “todos os estudos que tentam quantificar os processos de comunicação escrita”. A bibliometria tem abrangência interdisciplinar ou multidisciplinar e pode ser aplicada a diversas áreas do conhecimento. A bibliometria possui estreitas relações com as áreas de cientometria (ou cienciometria), informetria, webometria, patentometria, dentre outros.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "書目計量學（Bibliometrics）是1969年由Alan Pritchard提出，將其定義為「應用數學和統計學方法，藉由計算與分析文字資訊的不同層面來顯現文字資訊的處理過程，以及某一學科發展的性質與趨勢」。書目計量學與資訊計量學和科學計量學，簡稱「三計學」，為網路資訊計量學之基礎。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Bibliometria - termin stosowany od 1969 r., przez Alana Pritcharda i Roberta A. Faithorne'a zamiast wcześniejszego, nieścisłego terminu bibliografia statystyczna. Nauka ta wywodzi się z badań naukometrycznych i jest zbiorem metod matematycznych oraz statystycznych używanych do badania komunikacji piśmienniczej. Opiera się na analizie danych bibliograficznych druków, według poszczególnych cech: czasopisma, autora, hasła klasyfikacji tematycznej czy państwa.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliometrics"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Bibliometrie"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Bibliometrics"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Bibliometrie"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04jv5t"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Bibliometria"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4145244-6"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Bibliométrie"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Bibliometrie"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Bibliometría"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q603441"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q603441"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/計量書誌学"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Bibliometria"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Bibliometria"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Library_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bibliometrics"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bibliometrics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bibliometrics?oldid=741392683"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Bibliometrie (griechisch: biblion „Buch“ und métron „Maß“) ist die Lehre von der Messung (Metrik) von wissenschaftlichen Publikationen. Zur Vermessung von Publikationen wie Büchern, Aufsätzen und Zeitschriften werden mathematische und statistische Methoden angewandt. Die Bibliometrie erstellt beispielsweise Ranglisten, in denen ablesbar ist, welche Wissenschaftler oder Universitäten wie viele Aufsätze in einem Jahr publizieren. Sie ist eine Teildisziplin der Szientometrie (Vermessung der Wissenschaften), die allgemeine Informationen zum Wissenschaftsbetrieb misst, etwa die Anzahl der Universitätsabsolventen oder die Herkunftsländer von Nobelpreisträgern. Die Bibliometrie trifft keine Aussagen über die Qualität von wissenschaftlichen Publikationen, sondern beschäftigt sich ausschließlich mit deren Quantitäten. Dabei versucht sie, beispielsweise empirische Gesetzmäßigkeiten beim Wachstum der Publikationszahl von Büchern, der Verteilung von Themen über Fachzeitschriften und der Anzahl von Zitierungen eines Zeitschriftenartikels festzustellen (Zitationsanalyse). Hergestellt werden bibliometrische Analysen in schriftlicher tabellarischer Form meist von eigenen Abteilungen innerhalb von Bibliotheken oder Universitäten. Die Daten für solche Analysen werden hauptsächlich von Fachdatenbanken und Zitationsdatenbanken gesammelt und kostenpflichtig zur Verfügung gestellt. Ähnliche Teildisziplinen der Szientometrie sind die Patentometrie (Vermessung von Publikationen, die Patente sind) und die Webometrie (Vermessung der Daten des World Wide Web). Seit dem Jahr 2016 werden zudem mit neuen Verfahren grafische Elemente in Publikationen systematisch untersucht, was von den Entwicklern \"Viziometrics\" genannt wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Библиоме́трия — применение математических и статистических методов к изучению книг, периодических изданий и проч. Впервые термин был введён английским учёным А. Причардом в 1967 году. Начиная с этого момента стали использоваться не только статистические показатели, но и библиометрические. Наряду с наукометрией и вебометрикой, является составляющей инфометрии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A bibliometria é um campo das áreas de biblioteconomia e ciência da informação que aplica métodos estatísticos e matemáticos para analisar e construir indicadores sobre a dinâmica e evolução da informação científica e tecnológica de determinadas disciplinas, áreas, organizações ou países. Segundo Pritchard bibliometria significa “todos os estudos que tentam quantificar os processos de comunicação escrita”. A bibliometria tem abrangência interdisciplinar ou multidisciplinar e pode ser aplicada a diversas áreas do conhecimento. A bibliometria possui estreitas relações com as áreas de cientometria (ou cienciometria), informetria, webometria, patentometria, dentre outros. Dentre as diversas possibilidades de aplicação do uso da bibliometria, podem-se destacar as seguintes: \n*  Identificar tendências e crescimento do conhecimento em uma determinada disciplina. \n*  Estudar dispersão e obsolescências dos campos científicos. \n*  Medir o impacto das publicações e dos serviços de disseminação da informação. \n*  Estimar a cobertura das revistas científicas. \n*  Identificar autores e instituições mais produtivos. \n*  Identificar as revistas do núcleo de cada disciplina. \n*  Estudar relações entre a ciência e a tecnologia. \n*  Investigar relações entre disciplinas e áreas do conhecimento. \n*  Adaptar políticas de aquisição e descarte de publicações etc",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "書目計量學（Bibliometrics）是1969年由Alan Pritchard提出，將其定義為「應用數學和統計學方法，藉由計算與分析文字資訊的不同層面來顯現文字資訊的處理過程，以及某一學科發展的性質與趨勢」。書目計量學與資訊計量學和科學計量學，簡稱「三計學」，為網路資訊計量學之基礎。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) تحليل الاستشهادات المرجعية هو تحليل إحصائي للمنشورات المكتوبة مثل الكتب والمقالات. \n* 32xبوابة علم المكتبات والمعلومات \n* 32xبوابة علم الاجتماع \n* 32xبوابة تاريخ العلوم \n* 32xبوابة علوم \n* 32xبوابة تقنيةمشاريع شقيقة في كومنز صور وملفات عن: تحليل الاستشهادات المرجعية 25بك هذه بذرة مقالة عن موضوع علمي بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Bibliometrics is statistical analysis of written publications, such as books or articles. Bibliometric methods are frequently used in the field of library and information science, including scientometrics. For instance, bibliometrics are used to provide quantitative analysis of academic literature or for evaluating budgetary spending. Citation analysis is a commonly used bibliometric method which is based on constructing the citation graph, a network or graph representation of the citations between documents. Many research fields use bibliometric methods to explore the impact of their field, the impact of a set of researchers, or the impact of a particular paper. Bibliometrics also has a wide range of other applications, such as in descriptive linguistics, the development of thesauri, and evaluation of reader usage.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La bibliometría es una parte de la cienciometría que aplica métodos matemáticos y estadísticos a toda la literatura de carácter científico y a los autores que la producen, con el objetivo de estudiar y analizar la actividad científica. Para ello se ayuda de leyes bibliométricas, basadas en el comportamiento estadístico regular que a lo largo del tiempo han mostrado los diferentes elementos que forman parte de la ciencia. Los instrumentos utilizados para medir los aspectos de este fenómeno social son los indicadores bibliométricos, medidas que proporcionan información sobre los resultados de la actividad científica en cualquiera de sus manifestaciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Bibliometria - termin stosowany od 1969 r., przez Alana Pritcharda i Roberta A. Faithorne'a zamiast wcześniejszego, nieścisłego terminu bibliografia statystyczna. Nauka ta wywodzi się z badań naukometrycznych i jest zbiorem metod matematycznych oraz statystycznych używanych do badania komunikacji piśmienniczej. Opiera się na analizie danych bibliograficznych druków, według poszczególnych cech: czasopisma, autora, hasła klasyfikacji tematycznej czy państwa. Obecnie jest wiele ośrodków badań bibliometrycznych, w tym belgijskie Centre for Science and Technology Studies. Od roku 1997 ukazuje się elektroniczne czasopismo Cybermetrics. International Journal of Scientometrics, Informetrics and Bibliometrics.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "計量書誌学（けいりょうしょしがく、英語：bibliometrics）とは、書籍の文献や雑誌の記事に対する書誌を構成する要素を計量的に研究する学問である。学問領域は、図書館情報学（としょかんじょうほうがく、library and information science）に属し、科学計量学（かがくけいりょうがく、scientometrics）の一分野である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La bibliométrie peut être définie comme « l’application des mathématiques et des méthodes statistiques aux livres, articles et autres moyens de communication » (Pritchard, 1969). Une définition plus contemporaine, associant bibliométrie, scientométrie d'outputs et infométrie, serait en termes d'« analyse quantitative de l'activité et des réseaux scientifiques ». Cette discipline, qui s'appuie sur l'analyse statistique des données et des réseaux, a un volet cognitif, en interaction avec les champs se donnant les sciences et les communautés scientifiques comme objet (économie de la connaissance, sociologie des sciences, épistémologie, histoire des sciences, etc.) et avec les sciences de l'information. Elle a un volet opérationnel, en liaison avec l'évaluation, le positionnement des acteurs et le management scientifique. Dans ce dernier cas, les études bibliométriques permettent de quantifier la communication d'un individu ou d'un groupe, non seulement en termes de volume, mais également de visibilité, d'influence, de partenariats, d'insertion dans les réseaux. Les courants sociologiques les plus contrastés, du fonctionnalisme de R. K. Merton aux courants radicaux de la sociologie des années 1980 dans leur application aux « acteurs » de recherche (programme fort, science studies, sociologie de la traduction devenue théorie de l'acteur-réseau, ANT), s'accordent sur une chose, le rôle central de la publication dans la vie scientifique. C'est l'hypothèse fondatrice de la scientométrie que de reconnaître dans les traces bibliométriques (publications, citations) et les réseaux associés un miroir de l'activité scientifique. Au-delà de ce fond commun, une grande diversité de pratiques de publication et de citation se manifeste selon les disciplines ou les types de recherche. Les méthodes bibliométriques sont transposables mutatis mutandis à toute sortie codifiée du système d'enseignement et de recherche (thèses, contrats de recherche comme les projets européens des programmes cadres). Pour d'autres dimensions de l'activité de recherche (alimentation de bases d'observation, littérature dite grise, travaux d'expertise…), l'accès aux données ou leur faible degré de codification rendent la tâche difficile.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La bibliometria è una scienza applicata a vari ambiti scientifici che utilizza tecniche matematiche e statistiche per analizzare i modelli di distribuzione delle pubblicazioni scientifiche e per verificarne il loro impatto all'interno delle comunità scientifiche. Questa scienza, che comprende l'analisi bibliometrica, è alquanto recente: essa infatti nasce negli anni venti e si è sviluppata enormemente in conseguenza della disponibilità online di banche dati di grandi dimensioni. La bibliometria si inserisce all'interno dell'ambito di studi più ampio, definito scientometria, ossia la scienza per la misura e l'analisi della scienza.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Bibliometrie (Grieks: biblion, \"boek\" en metron, \"maat\") is de wetenschap van de kwantitatieve meting van wetenschappelijke publicaties. Voor het meten van publicaties, zoals boeken, kranten en tijdschriften worden wiskundige en statistische methoden toegepast. In de bibliometrie worden bijvoorbeeld ranglijsten gecreëerd waarin kan worden gelezen hoeveel artikelen bepaalde wetenschappers of universiteiten publiceren in een jaar. Het is een tak van scientometrie (metingen van wetenschappen) waarin cijfermateriaal over wetenschappelijke activiteit wordt verzameld, zoals bv. over het aantal afgestudeerde masters of de landen van herkomst van Nobelprijswinnaars. De bibliometrie doet geen eigen uitspraken over de kwaliteit van de wetenschappelijke publicaties, maar alleen over de aantallen. Daarbij poogt men bijvoorbeeld empirische wetmatigheden over de groei van het aantal publicaties van boeken op te bouwen, over de verdeling van thema's in wetenschappelijke tijdschriften of het aantal citaties uit een tijdschriftartikel. Bibliometrische analyses worden ook intern opgesteld door afdelingen binnen bibliotheken en universiteiten. De gegevens voor dergelijke analyses zijn hoofdzakelijk uit gespecialiseerde databases en citatiedatabases verzameld die beschikbaar gesteld worden voor een vergoeding. Vergelijkbare disciplines van scientometrie zijn de patentometrie (analyse van patentaanvragen en erkenningen) en webometrics (metingen van gegevens van het world wide web).",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741392683,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1223245,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Analysis"
            }
        ]
    },
    "http://dbpedia.org/resource/Bibliometry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bibliometrics"
            }
        ]
    }
}