{
    "http://dbpedia.org/resource/BLNP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biografisch_Portaal"
            }
        ]
    },
    "http://dbpedia.org/resource/Biografisch_Portaal": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOpenAccessArchives"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Depository103177349"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Facility103315023"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Archive102735086"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Biografisch Portaal",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Biografisch Portaal",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Het Biografisch Portaal van Nederland (kortweg: BioPort) is de naam van een website en tevens organisatorische eenheid van het Huygens Instituut voor Nederlandse Geschiedenis (Huygens ING) voor samenwerking tussen archieven en onderzoeksinstitutent waar biografische informatie uit diverse gedigitaliseerde collecties en databanken bij elkaar wordt gebracht. De site, sinds februari 2010 in de lucht, is nog in ontwikkeling, terwijl steeds meer partners links aan de gegevensbank toevoegen. De broninformatie wordt toegevoegd op projectbasis, bijvoorbeeld voor kunstenaars of bekende vrouwen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Biografisch Portaal (Biography Portal) is an initiative based at the Huygens Institute for Dutch History in The Hague, with the aim of making biographical texts of the Netherlands more accessible. The project was started in February 2010 with material for 40,000 digitized biographies, with the goal to grant digital access to all reliable information about (deceased) people of the Netherlands from the earliest beginnings of history up to modern times.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1868372"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Biografisch_Portaal"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Biografisch_Portaal"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1868372"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0hhrfj_"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biografisch_Portaal"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historiography_of_the_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Projects_established_in_2010"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2010_establishments_in_the_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dutch_culture"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Text_Encoding_Initiative"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Library_cataloging_and_classification"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Open-access_archives"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.biografischportaal.nl"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Biografisch_Portaal.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biografisch_Portaal"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biografisch_Portaal?oldid=679955875"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.biografischportaal.nl"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Het Biografisch Portaal van Nederland (kortweg: BioPort) is de naam van een website en tevens organisatorische eenheid van het Huygens Instituut voor Nederlandse Geschiedenis (Huygens ING) voor samenwerking tussen archieven en onderzoeksinstitutent waar biografische informatie uit diverse gedigitaliseerde collecties en databanken bij elkaar wordt gebracht. Het Biografisch Portaal presenteert in een beknopt overzicht links naar oorspronkelijke bronnen voor meer dan 70.000 personen uit de Nederlandse geschiedenis, van de vroegste tijden tot heden. Het gaat om mensen die in Nederland zijn geboren of er actief zijn geweest. Nog levende personen worden niet opgenomen. Iedere persoon in het Biografisch Portaal heeft een eigen 'persoonspagina' met kerngegevens. Die persoonspagina's linken door naar digitale informatie over de desbetreffende persoon, zoals korte levensbeschrijvingen, archivalia, literatuur en afbeeldingen. Het BioPort is een initiatief van de Stichting Biografisch Portaal van Nederland: een in 2010 opgericht samenwerkingsverband van een aantal cultuurwetenschappelijke instellingen (Biografie Instituut, Centraal Bureau voor Genealogie, Huygens ING, IISG, Nationaal Archief, Onderzoekscentrum voor Geschiedenis en Cultuur, Parlementair Documentatie Centrum, en Rijksbureau voor Kunsthistorische Documentatie). Het Huygens ING is \"penvoerder\" van de stichting. De site, sinds februari 2010 in de lucht, is nog in ontwikkeling, terwijl steeds meer partners links aan de gegevensbank toevoegen. De broninformatie wordt toegevoegd op projectbasis, bijvoorbeeld voor kunstenaars of bekende vrouwen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Biografisch Portaal (Biography Portal) is an initiative based at the Huygens Institute for Dutch History in The Hague, with the aim of making biographical texts of the Netherlands more accessible. The project was started in February 2010 with material for 40,000 digitized biographies, with the goal to grant digital access to all reliable information about (deceased) people of the Netherlands from the earliest beginnings of history up to modern times. The Netherlands as a geographic term includes former colonies, and the term \"people\" refers both to people born in the Netherlands and its former colonies, and also to people born elsewhere but active in the Netherlands and its former colonies. As of 2011, only biographical information about deceased people is included. The system used is based on the standards of the Text Encoding Initiative. Access to the Biografisch Portaal is available free through a web-based interface. The project is a cooperative undertaking by ten scientific and cultural bodies in the Netherlands with the Huygens Institute as main contact. The other bodies are: \n* The Biografie Instituut \n* The Centraal Bureau voor Genealogie (CBG) \n* The Digital Library for Dutch Literature (DBNL) \n* Data Archiving and Networked Services (DANS) \n* The International Institute of Social History (IISG) \n* The Onderzoekscentrum voor Geschiedenis en Cultuur (OGC), \n* The Parlementair Documentatie Centrum (PDC) \n* The Netherlands Institute for Art History (RKD) Besides ongoing digital projects, Dutch biographical dictionaries originally published in book form that have been digitized and incorporated into the indexes of the Biografisch Portaal are: \n*  The work of Abraham van der Aa, which was the first Dutch biographical dictionary \n*  The BWN, or Biografisch Woordenboek van Nederland \n*  The NNBW, or Nieuw Nederlandsch Biografisch Woordenboek \n*  The work of Johan Engelbert Elias on the Amsterdam regency known as Vroedschap van Amsterdam \n*  The work of Barend Glasius known as Godgeleerd Nederland \n*  The work of Roeland van Eynden and Adriaan van der Willigen, known as Geschiedenis der vaderlandsche schilderkunst \n*  The work of Jan van Gool known as Nieuwe Schouburg \n*  The work of Jacob Campo Weyerman known as The Lives of Dutch painters and paintresses \n*  The BLNP, or Biografisch lexicon voor de geschiedenis van het Nederlands protestantisme As of November 2012 the Biografisch Portaal contained 80,206 persons in 125,592 biographies. In February 2012, a new project was started called \"BiographyNed\" to build an analytical tool for use with the Biografisch Portaal that will link biographies to events in time and space. The main goal of the three-year project is to formulate ‘the boundaries of the Netherlands’.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Biografisch_Portaal.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 679955875,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 33825345,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Initiative"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Biografisch_Portaal": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biografisch_Portaal"
            }
        ]
    }
}