{
    "http://dbpedia.org/resource/Biological_Databases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biological_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_significance_of_databases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biological_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_databases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biological_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Bioinformatics_databank": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biological_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Bioinformatics_databanks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biological_database"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Biological_database": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biological_database"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_database": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Library"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Base de datos biológica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Base de données biologiques",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Biological database",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "قاعدة بيانات حيوية",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "\"قواعد البيانات الحيوية\" بالإنجليزية (Biological database ) هي مكتبات لمعلومات متصلة بعلوم الحياة تم جمعها من التجارب العلمية والمطبوعات المنشورة والتقنية التجريبية عالية السرعة و التحليلات الحسابية. وتحتوي على معلومات من مجالات البحث المتضمنة علم الجينوم و البروتيوميات والإستقلابيات و مصفوفات التعبير الجيني المكروية و علم الشعب الجينية بالإنجليزية (phylogenetics). كما تشمل معلومات قواعد البيانات الحيوية وظائف الجينات وتركيبها و تموضعها ( الخلوية منها والصبغية ) و الآثار الطبية للتحولات الجينية بالإضافة إلى أوجه التشابه في السلالات الحيوية و تركيباتها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Biological databases are libraries of life sciences information, collected from scientific experiments, published literature, high-throughput experiment technology, and computational analysis. They contain information from research areas including genomics, proteomics, metabolomics, microarray gene expression, and phylogenetics. Information contained in biological databases includes gene function, structure, localization (both cellular and chromosomal), clinical effects of mutations as well as similarities of biological sequences and structures.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una base de datos biológica es una colección de información sobre ciencias de la vida, recogida de experimentos científicos, literatura publicada, tecnología de experimentación de alto rendimiento, y análisis computacional. Contiene información de áreas de investigación incluyendo genómica, proteómica, metabolómica, expresión génica mediante microarrays, y filogenética. La información contenida en bases de datos biológicas incluye funciones, estructura y localización (tanto celular como cromosómica) de genes, efectos clínicos de mutaciones, así como similitudes de secuencias y estructuras biológicas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Les bases de données biologiques sont des bibliothèques répertoriant des informations sur les sciences de la vie collectées grâce à des expériences scientifiques, à la littérature publiée, aux technologies expérimentales à haut débit, et aux analyses informatiques.Elles contiennent des informations venant de divers champs de recherche tels que la génomique, la protéomique, la métabolomique, la phylogénétique et les puces à ADN. Parmi le contenu des bases de données, on trouve des informations à propos de la fonction, de la structure, de la localisation (cellulaire et chromosomique) des gènes et les effets cliniques de leurs mutations, ainsi que leurs similarités de séquence et de structure.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.022y1q"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4117139"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Biologická_databáze"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Base_de_datos_biológica"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Base_de_données_biologiques"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biological_database"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4117139"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bioinformatics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biological_databases"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/String_home_page.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biological_database"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biological_database?oldid=736683962"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.biodbs.info"
            },
            {
                "type": "uri",
                "value": "http://www.avatar.se/molbioinfo2001/databases.html"
            },
            {
                "type": "uri",
                "value": "http://www.oxfordjournals.org/nar/database/c/"
            },
            {
                "type": "uri",
                "value": "http://www.Biosharing.org"
            },
            {
                "type": "uri",
                "value": "http://metadatabase.org/wiki/Main_Page"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Les bases de données biologiques sont des bibliothèques répertoriant des informations sur les sciences de la vie collectées grâce à des expériences scientifiques, à la littérature publiée, aux technologies expérimentales à haut débit, et aux analyses informatiques.Elles contiennent des informations venant de divers champs de recherche tels que la génomique, la protéomique, la métabolomique, la phylogénétique et les puces à ADN. Parmi le contenu des bases de données, on trouve des informations à propos de la fonction, de la structure, de la localisation (cellulaire et chromosomique) des gènes et les effets cliniques de leurs mutations, ainsi que leurs similarités de séquence et de structure. Ces bases de données sont des outils importants pour les scientifiques car elles leur permettent de comprendre et expliquer de nombreux phénomènes biologiques allant de la structure des biomolécules et leurs interactions à l'ensemble du métabolisme des organismes, et même l'évolution des espèces. Cette connaissance facilite la prise en charge des pathologies, permet la création de nouveaux médicaments et permet la découverte de relations inter-espèces au cours de l'histoire de la vie. La connaissance en biologie fait l'objet de toute sorte de bases de données spécialisées ou générales. De ce fait, il est parfois difficile de s'assurer de la consistance des informations. La bioinformatique intégrative a pour objectif de résoudre ce problème en proposant un accès unifié. La notion de numéro d'accession en bioinformatique permet de lier entre eux les contenus des différentes bases de données. Les concepts de base de données relationnelle (venant de l'informatique) et de recherche d'information (sur les bibliothèques électroniques) sont importantes pour la compréhension des bases de données biologiques. Leur conception, leur développement et leur maintenance à long terme est un secteur clé de la bioinformatique. Elles sont souvent décrites comme des données semi-structurées, et peuvent se présenter sous la forme de tableaux, de structures XML, etc.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "\"قواعد البيانات الحيوية\" بالإنجليزية (Biological database ) هي مكتبات لمعلومات متصلة بعلوم الحياة تم جمعها من التجارب العلمية والمطبوعات المنشورة والتقنية التجريبية عالية السرعة و التحليلات الحسابية. وتحتوي على معلومات من مجالات البحث المتضمنة علم الجينوم و البروتيوميات والإستقلابيات و مصفوفات التعبير الجيني المكروية و علم الشعب الجينية بالإنجليزية (phylogenetics). كما تشمل معلومات قواعد البيانات الحيوية وظائف الجينات وتركيبها و تموضعها ( الخلوية منها والصبغية ) و الآثار الطبية للتحولات الجينية بالإضافة إلى أوجه التشابه في السلالات الحيوية و تركيباتها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Biological databases are libraries of life sciences information, collected from scientific experiments, published literature, high-throughput experiment technology, and computational analysis. They contain information from research areas including genomics, proteomics, metabolomics, microarray gene expression, and phylogenetics. Information contained in biological databases includes gene function, structure, localization (both cellular and chromosomal), clinical effects of mutations as well as similarities of biological sequences and structures. Biological databases can be broadly classified into sequence, structure and functional databases. Nucleic acid and protein sequences are stored in sequence databases and structure databases store solved structures of RNA and proteins. Functional databases provide information on the physiological role of gene products, for example enzyme activities, mutant phenotypes, or biological pathways. Model Organism Databases are functional databases that provide species-specific data. Databases are important tools in assisting scientists to analyze and explain a host of biological phenomena from the structure of biomolecules and their interaction, to the whole metabolism of organisms and to understanding the evolution of species. This knowledge helps facilitate the fight against diseases, assists in the development of medications, predicting certain genetic diseases and in discovering basic relationships among species in the history of life. Biological knowledge is distributed among many different general and specialized databases. This sometimes makes it difficult to ensure the consistency of information. Integrative bioinformatics is one field attempting to tackle this problem by providing unified access. One solution is how biological databases cross-reference to other databases with accession numbers to link their related knowledge together. Relational database concepts of computer science and Information retrieval concepts of digital libraries are important for understanding biological databases. Biological database design, development, and long-term management is a core area of the discipline of bioinformatics. Data contents include gene sequences, textual descriptions, attributes and ontology classifications, citations, and tabular data. These are often described as semi-structured data, and can be represented as tables, key delimited records, and XML structures.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una base de datos biológica es una colección de información sobre ciencias de la vida, recogida de experimentos científicos, literatura publicada, tecnología de experimentación de alto rendimiento, y análisis computacional. Contiene información de áreas de investigación incluyendo genómica, proteómica, metabolómica, expresión génica mediante microarrays, y filogenética. La información contenida en bases de datos biológicas incluye funciones, estructura y localización (tanto celular como cromosómica) de genes, efectos clínicos de mutaciones, así como similitudes de secuencias y estructuras biológicas. En los últimos años, debido a la rápida evolución de las técnicas experimentales de alto rendimiento (Secuenciación del ADN, Cristalografía de rayos X, Microarreglo de ADN) se generó un crecimiento exponencial en la cantidad de datos biológicos (secuencias genómicas y de proteínas, estructuras de proteínas, expresión génica, mutaciones, etc) que generaron la necesidad de contar con formas eficientes de almacenar la información.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/String_home_page.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736683962,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 393024,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Libraries"
            }
        ]
    }
}