{
    "http://dbpedia.org/resource/Biopharmaceutical": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Activity100407535"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Drug103247620"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100020090"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Agent114778436"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Merchandise103748886"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Commodity103076708"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMedicalTreatments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Care100654885"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBiotechnologyProducts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Treatment100658082"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDrugs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work100575741"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "مستحضرات دوائية حيوية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Biological",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Biofármaco",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Farmaci biotecnologici",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Биологические препараты",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Biopharmaceutical",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "バイオ医薬品",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Médicament biologique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Biopharmazeutikum",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "生物治療",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Biofarmaceutyki",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Biofarmaceutyki – białka (w tym przeciwciała), kwasy nukleinowe (DNA i RNA lub antysensowe oligonukleotydy) używane do celów terapeutycznych lub celów diagnostycznych in vivo, wytwarzane z zastosowaniem biotechnologii.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "I farmaci biotecnologici (o biofarmaci) sono una categoria di farmaci.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Биологические препараты — группа медицинских продуктов биологического происхождения, в том числе вакцины, препараты крови, аллергены, соматические клетки, ткани, рекомбинантные белки. В состав биологических препаратов могут входить сахара, белки, нуклеиновые кислоты или сложные комбинации этих веществ; биологические препараты могут представлять собой биологические объекты — например, клетки и ткани. Биологические препараты получают из различных природных источников — животных, микроорганизмов, также биологические препараты могут быть синтезированы методами биотехнологии. Активно исследуется потенциал медицинского применения клеточных и генных биологических препаратов для лечения многих заболеваний, неизлечимых в настоящий момент.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un médicament biologique est un produit biothérapeutique issu d'une substance biologique. Ceci inclut, par exemple, les vaccins ou des médicaments dérivés du sang et du plasma sanguin humain.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Os biofármacos ou medicamentos biológicos são medicamentos obtidos por alguma fonte ou processo biológicos, ou seja, o princípio ativo do medicamento é obtido através do emprego industrial de microorganismos ou células modificadas geneticamente. Esses processos biotecnológicos (in vitro ou in vivo) permitem a produção de novas proteínas mais complexas, e/ou proteínas com maior atividade biológica, e/ou com mais vida média, e/ou menos efeitos colaterais do que as já existentes. Os biofármacos são geralmente produzidos a partir de uma proteína e/ou ácido nucléico.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "バイオ医薬品、生物学的製剤、バイオロジクスと呼ばれるものは生物を用いて製造、抽出、半合成、などされた医薬品のことである。化学合成された医薬品と異なり、ワクチン、血液またはその成分、アレルゲン、体細胞、遺伝子治療、組織、リコンビナントタンパク、および細胞治療における生細胞を含む。バイオ医薬品は糖、タンパク、核酸、またはそれらの混合物を含む。これらはヒト、動物、または微生物といった生物から得られる。 バイオ医薬品をめぐる用語については、その下位分類について組織、団体ごとに異なった名称が用いられている。規制当局によっては biological medicinal products ないし therapeutic biological product という用語は、タンパクや核酸といった高分子として製造された医薬品を、血液やその成分、ワクチンといった生物から直接抽出された製品と区別するために用いられている。 スペシャリティ医薬品と呼ばれる高価な薬品群を対象とする分類は、しばしばバイオ医薬品を含む。. 例えば遺伝子、または細胞によるバイオ医薬品は研究の最前線であることが多く、代替療法のない疾病の処置に用いられる。 法制度によっては、バイオ医薬品は低分子薬や医療機器と異なる規制下にある場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Biopharmazeutika (auch Biopharmaka, Biologicals, Biologica, Biologika oder Biologics) sind Arzneistoffe, die mit Mitteln der Biotechnologie und gentechnisch veränderten Organismen hergestellt werden. Biopharmazeutika gehören zu den wachsenden Geschäftsfeldern der Pharma- und Biotechnologieindustrie. Abzugrenzen hiervon ist das Gebiet der Biopharmazie.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "生物治療(Biopharmaceutical)是一种新兴的自身免疫的新型治疗方法，又稱生物反应修饰剂，目前多應用於癌症，主要思想是运用生物技术和制剂对病人体内吸取的免疫细胞进行体外改造和扩增后回输到病人体内，極大化增強生物自癒能力來抗病。也是一種個人化醫療（personal medicine）趨勢產物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A biopharmaceutical, also known as a biologic(al) medical product, biological, or biologic, is any pharmaceutical drug product manufactured in, extracted from, or semisynthesized from biological sources. Different from totally synthesized pharmaceuticals, they include vaccines, blood, blood components, allergenics, somatic cells, gene therapies, tissues, recombinant therapeutic protein, and living cells used in cell therapy. Biologics can be composed of sugars, proteins, or nucleic acids or complex combinations of these substances, or may be living cells or tissues. They (or their precursors or components) are isolated from living sources—human, animal, plant, fungal, or microbial.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Biologicals zijn geneesmiddelen bestaande uit natuurlijke eiwitten zoals antilichamen en cytokines, of fragmenten van eiwitten of synthetische peptiden. In Nederland wordt de term vooral beperkt tot kunstmatige peptiden die heel specifieke signaaleiwitten (zoals receptoren of cytokines) uitschakelen en zo ziekteprocessen (zoals reumatoïde artritis, psoriasis, darmontstekingen, kanker, maculadegeneratie) beïnvloeden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "المستحضرات الدوائية الحيوية، تعرف أيضا بالمنتجات الطبية الحيوية أو البيولوجية، هي أي منتج دوائي مصنع من، أو مستخلص من، أو شبه (نصف) مصنع من مصادر حيوية. يختلف عن المنتجات الدوائية المركبة كيميائيا، فهو يحتوي على لقاحات، دم، او مكونات الدم، مواد مثيرة للحساسية، خلايا جسدية، أنسجة، بروتينات دوائية مهجنة، وخلايا حية تستخدم للعلاج بالخلايا. تعزل من المصادر الطبيعية- الانسان، الحيوان، أو الميكروبات. المنتجات المعتمدة على الجينات والخلايا الحيوية، مثلا، عادة تتصدر الابحاث الطبية الحيوية، ومن الممكن أن تستخدم لعلاج حالات طبية مختلفة لا بديل لها في علاجات أخرى.  ",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Biopharmaceutical"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Farmaci_biotecnologici"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Médicament_biologique"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Biopharmazeutikum"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q679692"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Biological"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Biotherapy"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Biofarmaceutyki"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/バイオ医薬品"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Biologic_medical_product"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07vq83"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Biofármaco"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q679692"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.035t5h"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0c87bq"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Biopharmacology"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biotechnology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pharmaceutical_industry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Specialty_drugs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Life_sciences_industry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pharmacy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biotechnology_products"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biopharmaceuticals"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/FreshFrozenPlasma.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biopharmaceutical"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#broadMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/recombinant-protein-therapy"
            },
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/recombinant-peptide-therapy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biopharmaceutical?oldid=742588342"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cptech.org/ip/health/biotech/genbio062001.pdf"
            },
            {
                "type": "uri",
                "value": "http://bio.org/speeches/pubs/er/BiotechGuide.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.psoriasis.org/treatment/psoriasis/biologics/about.php"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "المستحضرات الدوائية الحيوية، تعرف أيضا بالمنتجات الطبية الحيوية أو البيولوجية، هي أي منتج دوائي مصنع من، أو مستخلص من، أو شبه (نصف) مصنع من مصادر حيوية. يختلف عن المنتجات الدوائية المركبة كيميائيا، فهو يحتوي على لقاحات، دم، او مكونات الدم، مواد مثيرة للحساسية، خلايا جسدية، أنسجة، بروتينات دوائية مهجنة، وخلايا حية تستخدم للعلاج بالخلايا. تعزل من المصادر الطبيعية- الانسان، الحيوان، أو الميكروبات. المصطلحات المتعلقة بالمستحضرات الدوائية الحيوية تختلف بين المجموعات و المتنوعات، بمفردات مختلفة تعتمد على فروع مختلفة من العلاجات ضمن مصنف عام للمستحضرات الدوائية الحيوية. بعض الهيئات التنفيذية تستخدم مصطلح المنتجات الدوائية الحيوية أو المنتجات الحيوية العلاجية للاشارة بشكل محدد للمنتجات ذات الجزيئات الكبيرة مثل الادوية المعتمدة في صناعتها على البروتينات والاحماض النووية، لتمييزها عن المنتجات الاخرى مثل الدم، مكونات الدم، اللقاحات، التي تستخلص بشكل مباشر من المصادر الحيوية. . المنتجات المعتمدة على الجينات والخلايا الحيوية، مثلا، عادة تتصدر الابحاث الطبية الحيوية، ومن الممكن أن تستخدم لعلاج حالات طبية مختلفة لا بديل لها في علاجات أخرى. في بعض الأحيان المنتجات الحيوية تنظم بشكل مختلف عن الادوية قليلة الجزيئات، والمعدات الطبية.  ",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Biofarmaceutyki – białka (w tym przeciwciała), kwasy nukleinowe (DNA i RNA lub antysensowe oligonukleotydy) używane do celów terapeutycznych lub celów diagnostycznych in vivo, wytwarzane z zastosowaniem biotechnologii.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Биологические препараты — группа медицинских продуктов биологического происхождения, в том числе вакцины, препараты крови, аллергены, соматические клетки, ткани, рекомбинантные белки. В состав биологических препаратов могут входить сахара, белки, нуклеиновые кислоты или сложные комбинации этих веществ; биологические препараты могут представлять собой биологические объекты — например, клетки и ткани. Биологические препараты получают из различных природных источников — животных, микроорганизмов, также биологические препараты могут быть синтезированы методами биотехнологии. Активно исследуется потенциал медицинского применения клеточных и генных биологических препаратов для лечения многих заболеваний, неизлечимых в настоящий момент.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "バイオ医薬品、生物学的製剤、バイオロジクスと呼ばれるものは生物を用いて製造、抽出、半合成、などされた医薬品のことである。化学合成された医薬品と異なり、ワクチン、血液またはその成分、アレルゲン、体細胞、遺伝子治療、組織、リコンビナントタンパク、および細胞治療における生細胞を含む。バイオ医薬品は糖、タンパク、核酸、またはそれらの混合物を含む。これらはヒト、動物、または微生物といった生物から得られる。 バイオ医薬品をめぐる用語については、その下位分類について組織、団体ごとに異なった名称が用いられている。規制当局によっては biological medicinal products ないし therapeutic biological product という用語は、タンパクや核酸といった高分子として製造された医薬品を、血液やその成分、ワクチンといった生物から直接抽出された製品と区別するために用いられている。 スペシャリティ医薬品と呼ばれる高価な薬品群を対象とする分類は、しばしばバイオ医薬品を含む。. 例えば遺伝子、または細胞によるバイオ医薬品は研究の最前線であることが多く、代替療法のない疾病の処置に用いられる。 法制度によっては、バイオ医薬品は低分子薬や医療機器と異なる規制下にある場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "I farmaci biotecnologici (o biofarmaci) sono una categoria di farmaci.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "生物治療(Biopharmaceutical)是一种新兴的自身免疫的新型治疗方法，又稱生物反应修饰剂，目前多應用於癌症，主要思想是运用生物技术和制剂对病人体内吸取的免疫细胞进行体外改造和扩增后回输到病人体内，極大化增強生物自癒能力來抗病。也是一種個人化醫療（personal medicine）趨勢產物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Os biofármacos ou medicamentos biológicos são medicamentos obtidos por alguma fonte ou processo biológicos, ou seja, o princípio ativo do medicamento é obtido através do emprego industrial de microorganismos ou células modificadas geneticamente. Esses processos biotecnológicos (in vitro ou in vivo) permitem a produção de novas proteínas mais complexas, e/ou proteínas com maior atividade biológica, e/ou com mais vida média, e/ou menos efeitos colaterais do que as já existentes. Os biofármacos são geralmente produzidos a partir de uma proteína e/ou ácido nucléico. Os biofármacos fazem parte da biotecnologia para saúde, que engloba também os diagnósticos (in vivo e in vitro), terapias celulares e células tronco, terapias gênicas, e vacinas. Tais produtos inovadores para a área farmacêutica permitem o desenvolvimento de novas drogas voltadas para o tratamento de doenças importantes como câncer, diabetes, esclerose, hemofilia, entre outras. Essa possibilidade deve-se ao fato de os biofármacos possuírem estrutura molecular extremamente complexas, onde a substância ativa é heterogênea e de difícil caracterização e replicação. Uma diferença importante entre os biofármacos e os fármacos de origem química convencional está na estrutura da molécula, que são mais pesadas, mais complexas e mais diversas, o que dificulta a caracterização completa do produto . Geralmente são homólogos às proteínas humanas ou têm um alto nível de semelhança, sendo o processo de produção muito mais complexo, onde qualquer modificação no processo de fabricação, por mínima que seja, leva a modificação no produto final que pode afetar a qualidade e a resposta do medicamento. Os mais importantes grupos de biofármacos são as citocinas (interferons, interleucinas), os fatores de crescimento hematopoiéticos, os hormônios, os fatores de crescimento, os fatores de coagulação sanguínea recombinantes, as enzimas, os agentes trombiembolíticos ativadores dos tecidos plasminogênios, as vacinas, os anticorpos monoclonais e as proteínas de fusão e imunoconjugados. De forma resumida a produção de biofármacos envolve 4 etapas: \n*  Desenvolvimento da linhagem celular de interesse por biotecnologia \n*  Cultivo celular \n*  Purificação \n*  Formulação e envase. Por fazer parte da industria farmacêutica, os biofármacos são apoiados e protegidos pelo sistema de patentes, assim quando a patente do biofármaco original expira há a possibilidade de produção dos chamados biossimilares , que são os \"genéricos\" dos biofármacos. No Brasil, a agência reguladora de controle sanitário e produção e comercialização de medicamentos no Brasil, ANVISA (Agência Nacional de Vigilância Sanitária) tem uma regulamentação específica para produtos genéricos desde 2003, a chamada RDC135 , que estabelece que os produtos biotecnológicos derivados do plasma ou sangue humanos, e os produtos biotecnológicos, com exceção dos antibióticos e fungicidas, não serão admitidos para cadastro de produtos genéricos. Além disso, a ANVISA possui uma regulamentação específica para produtos biotecnolópgicos, a RDC 80 que foi atualizada em outubro de 2005 passando para RDC 315, que apresenta o regulamento técnico de Registro, Alterações Pós-Registro e Revalidações de Produtos Biológicos Terminados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Biologicals zijn geneesmiddelen bestaande uit natuurlijke eiwitten zoals antilichamen en cytokines, of fragmenten van eiwitten of synthetische peptiden. In Nederland wordt de term vooral beperkt tot kunstmatige peptiden die heel specifieke signaaleiwitten (zoals receptoren of cytokines) uitschakelen en zo ziekteprocessen (zoals reumatoïde artritis, psoriasis, darmontstekingen, kanker, maculadegeneratie) beïnvloeden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A biopharmaceutical, also known as a biologic(al) medical product, biological, or biologic, is any pharmaceutical drug product manufactured in, extracted from, or semisynthesized from biological sources. Different from totally synthesized pharmaceuticals, they include vaccines, blood, blood components, allergenics, somatic cells, gene therapies, tissues, recombinant therapeutic protein, and living cells used in cell therapy. Biologics can be composed of sugars, proteins, or nucleic acids or complex combinations of these substances, or may be living cells or tissues. They (or their precursors or components) are isolated from living sources—human, animal, plant, fungal, or microbial. Terminology surrounding biopharmaceuticals varies between groups and entities, with different terms referring to different subsets of therapeutics within the general biopharmaceutical category. Some regulatory agencies use the terms biological medicinal products or therapeutic biological product to refer specifically to engineered macromolecular products like protein- and nucleic acid-based drugs, distinguishing them from products like blood, blood components, or vaccines, which are usually extracted directly from a biological source. Specialty drugs, a recent classification of pharmaceuticals, are high-cost drugs that are often biologics. Gene-based and cellular biologics, for example, often are at the forefront of biomedical research, and may be used to treat a variety of medical conditions for which no other treatments are available. In some jurisdictions, biologics are regulated via different pathways than other small molecule drugs and medical devices. The term biopharmacology is sometimes used to describe the branch of pharmacology that studies biopharmaceuticals.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un médicament biologique est un produit biothérapeutique issu d'une substance biologique. Ceci inclut, par exemple, les vaccins ou des médicaments dérivés du sang et du plasma sanguin humain.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Biopharmazeutika (auch Biopharmaka, Biologicals, Biologica, Biologika oder Biologics) sind Arzneistoffe, die mit Mitteln der Biotechnologie und gentechnisch veränderten Organismen hergestellt werden. Biopharmazeutika gehören zu den wachsenden Geschäftsfeldern der Pharma- und Biotechnologieindustrie. Abzugrenzen hiervon ist das Gebiet der Biopharmazie.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/FreshFrozenPlasma.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742588342,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2654847,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Wockhardt": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Cephalon": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/WuXi_PharmaTech": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/CSL_Behring": {
        "http://dbpedia.org/property/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Onepharm": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/AbbVie_Inc.": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/AryoGen": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Trubion": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Merck_Group": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Chiron_Corporation": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Quattromed": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_E._Limited": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Therapure_BioPharma_Inc": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Kite_Pharma": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Mapp_Biopharmaceutical": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Domenico_Scala_(manager)": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Maria_da_Penha": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biopharmaceuticals": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Biopharmaceutical": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Tanox": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Apricus_Biosciences": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Acadia_Pharmaceuticals": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/GE_Healthcare": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Progenics_Pharmaceuticals": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Debiopharm": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Lonza_Group": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Bachem": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Pharmacyclics": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Novozymes": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/UCB_(company)": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biologic_medical_product": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Sarfaraz_K._Niazi": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ],
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Bharat_Biotech_International": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/VAV_Life_Sciences": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Bio-pharmaceuticals": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biopharmaceutics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biologic_therapy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biologics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_medicinal_product": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Therapeutic_biological_product": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biopharmaceutical_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Therapeutic_protein": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    },
    "http://dbpedia.org/resource/Biotherapeutic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biopharmaceutical"
            }
        ]
    }
}