{
    "http://en.wikipedia.org/wiki/Biosafety": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biosafety"
            }
        ]
    },
    "http://dbpedia.org/resource/Biosecurity": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biosafety"
            }
        ]
    },
    "http://dbpedia.org/resource/Biosafety": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Biosicherheit",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Biologische veiligheid",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Биологическая безопасность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Bezpieczeństwo biologiczne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Biosafety",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Biossegurança",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Sûreté biologique",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Biosafety is the prevention of large-scale loss of biological integrity, focusing both on ecology and human health.These prevention mechanisms include conduction of regular reviews of the biosafety in laboratory settings, as well as strict guidelines to follow. Biosafety is used to protect from harmful incidents. High security facilities are necessary when working with synthetic biology as there are possibilities of bioterrorism acts or release of harmful chemicals and or organisms into the environment. A complete understanding of experimental risks associated with synthetic biology is helping to enforce the knowledge and effectiveness of biosafety.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De biologische veiligheid omvat alle maatregelen van preventie die het mogelijk maken verlies van biologische integriteit te vermijden, in het bijzonder op het gebied van de gezondheid van de mens en betreffendeecologie . Het heeft betrekking op de volgende gebieden: Als biologische oorlogsvoering of vooralsnog speculatieve ideeën (robots, kunstmatige bacteriën) in het oog worden genomen zullen de voorzorgsmaatregelen die in verband met de biologische veiligheid zijn toegepast, biologisch waarschijnlijk niet afdoende zijn. Hierover gaat de nieuwe discipline biologische bescherming.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Mit Biosicherheit wird laut den Centers for Disease Control and Prevention die Disziplin bezeichnet, die sich mit der sicheren Handhabung und Eindämmung von infektiösen Mikroorganismen und gefährlichen biologischen (auch gentechnischen) Materialien beschäftigt. Die WHO zählt zur Biosicherheit die Eindämmungsprinzipien, Technologien und Praktiken, die den Kontakt mit Pathogenen und Giften sowie deren Freisetzung verhindern sollen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Bezpieczeństwo biologiczne – polityka ekologiczna określa bezpieczeństwo biologiczne jako wprowadzenie ścisłej kontroli związanej z zagrożeniem środowiska oraz ludzi powiązanych z procesem wytwarzania, przetwarzania, dystrybucji, składowaniem jak i stosowaniem zmodyfikowanych genetycznie organizmów. Obejmuje ono środki zapobiegające zagrożeniom zdrowia publicznego poprzez kontrole oraz eliminację czynników patogennych takich jak wirusy, bakterie, grzyby, toksyny czy też inne mikroorganizmy występujące powszechnie w przyrodzie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A biossegurança é o conjunto de ações voltadas para a prevenção, proteção do trabalhador, minimização de riscos inerentes às atividades de pesquisa, produção, ensino, desenvolvimento tecnológico e prestação de serviços, visando à saúde do homem, dos animais, a preservação do meio ambiente e a qualidade dos resultados (Teixeira & Valle, 1996). Este foco de atenção retorna ao ambiente ocupacional e amplia-se para a proteção ambiental e a qualidade. Não é centrado em técnicas de DNA recombinante...",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La notion de « sûreté biologique » est polysémique (elle peut avoir plusieurs sens). De manière générale la sûreté biologique évoque les mesures à prendre pour sécuriser un patrimoine biologique (qui - selon le contexte - peut être réduit à l'agriculture, à la sylviculture, à la santé humaine ou étendu plus largement jusqu'à la biosphère).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Биологическая безопасность — это сохранение живыми организмами своей биологической сущности, биологических качеств, системообразующих связей и характеристик, предотвращение широкомасштабной потери биологической целостности, которая может иметь место в результате:-",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biosecurity"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q864713"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q864713"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Sûreté_biologique"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Bezpieczeństwo_biologiczne"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Biosicherheit"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Biossegurança"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0c9nk"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Biologische_veiligheid"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/바이오안전성"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biosafety"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bioethics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Safety"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biological_hazards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Genetic_engineering"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biosafety"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Biosafety?oldid=736352442"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.ffb.uni-karlsruhe.de/download/IMK_Ber._Nr._149_Kunkelmann_Brandschutz_in_Genlaboren_Teil_1-240.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.absa.org"
            },
            {
                "type": "uri",
                "value": "http://www.TradelineInc.com/BIO2013"
            },
            {
                "type": "uri",
                "value": "http://www.TradelineInc.com/AmazonBSL3"
            },
            {
                "type": "uri",
                "value": "http://en.biosafetyscanner.org"
            },
            {
                "type": "uri",
                "value": "http://www.merid.org/fs-agbiotech/"
            },
            {
                "type": "uri",
                "value": "http://www.cost-action-fp0905.eu"
            },
            {
                "type": "uri",
                "value": "http://www.cdc.gov/od/ohs/biosfty/biosfty.htm"
            },
            {
                "type": "uri",
                "value": "http://www.ifpri.org/themes/pbs/pbs.htm"
            },
            {
                "type": "uri",
                "value": "http://www.cdc.gov/od/ohs/biosfty/bmbl4/bmbl4toc.htm"
            },
            {
                "type": "uri",
                "value": "http://greenpeace.org"
            },
            {
                "type": "uri",
                "value": "http://molluscan-eye.epoc.u-bordeaux1.fr/index.php?rubrique=accueil&lang=en"
            },
            {
                "type": "uri",
                "value": "http://www.gmo-safety.eu/en/"
            },
            {
                "type": "uri",
                "value": "http://www.TradelineInc.com/BIO2014"
            },
            {
                "type": "uri",
                "value": "http://www.icgeb.org/biosafety"
            },
            {
                "type": "uri",
                "value": "http://www.who.int/ihr/biosafety/en/"
            },
            {
                "type": "uri",
                "value": "http://www.sunshine-project.org"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De biologische veiligheid omvat alle maatregelen van preventie die het mogelijk maken verlies van biologische integriteit te vermijden, in het bijzonder op het gebied van de gezondheid van de mens en betreffendeecologie . Het heeft betrekking op de volgende gebieden: \n*  Milieubescherming (betreffende de risico's van verspreiding van levensvormen tussen ecoregio's) \n*  Landbouw  (betreffende de risico's van genetische vervuiling (virussen of transgenetische genen), of risico's van besmetting door prionen (zoals BSE), of betreffende de vermindering van de risico's van besmettingen door bacteriën) \n*  Geneeskunde (betreffende transplantaties van organen of stoffen van biologische oorsprong, betreffende gentherapie, of betreffende de risico's van virusziektes, nocosomiales ziekten, of op de verschillende beschermingsniveaus van laboratoria, zoals het laboratorium P4 in Lyon) \n*  Scheikunde  (betreffende het nitraatgehalte in water en PCB-gehaltes die de vruchtbaarheid) beïnvloeden. \n*  Astrobiologie (betreffende monsters die van bijvoorbeeld Mars naar de Aarde gebracht worden. Zij zouden sporen kunnen bevatten van buitenaards leven). Tot nog toe wordt de biologische veiligheid voornamelijk met betrekking totde landbouwsector waargenomen, maar bepaalde lobbys proberen om dedefinitie uit te breiden tot de post-genetische risico's: nieuwemoleculen, vormen van buitenaards leven. Sommigen zijn van mening dat biologische veiligheid in landbouw, scheikunde, geneeskunde, astrobiologie en verder de toepassing van het voorzorgsprincipe, vereist en dateen nieuwe definitie gericht op de biologische aard van de bedreigde instantie, eerder dan op de aard van het gevaar van toepassing is. Als biologische oorlogsvoering of vooralsnog speculatieve ideeën (robots, kunstmatige bacteriën) in het oog worden genomen zullen de voorzorgsmaatregelen die in verband met de biologische veiligheid zijn toegepast, biologisch waarschijnlijk niet afdoende zijn. Hierover gaat de nieuwe discipline biologische bescherming.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A biossegurança é o conjunto de ações voltadas para a prevenção, proteção do trabalhador, minimização de riscos inerentes às atividades de pesquisa, produção, ensino, desenvolvimento tecnológico e prestação de serviços, visando à saúde do homem, dos animais, a preservação do meio ambiente e a qualidade dos resultados (Teixeira & Valle, 1996). Este foco de atenção retorna ao ambiente ocupacional e amplia-se para a proteção ambiental e a qualidade. Não é centrado em técnicas de DNA recombinante... Uma outra definição, baseada na cultura da engenharia de segurança e da medicina do trabalho é encontrada em Costa (1996), onde aparece \"conjunto de medidas técnicas, administrativas, educacionais, médicas e psicológicas, empregadas para prevenir acidentes em ambientes biotecnológicos\". Está centrada na prevenção de acidentes em ambientes ocupacionais. Fontes et al. (1998) já apontam para \"os procedimentos adotados para evitar os riscos das atividades da biologia\". Embora seja uma definição vaga, subentende-se que estejam incluídos a biologia clássica e a biologia do DNA recombinante. Estas definições mostram que a biossegurança envolve as relações tecnologia/risco/homem. O risco biológico será sempre uma resultante de diversos fatores e, portanto, seu controle depende de ações em várias áreas, priorizando-se o desenvolvimento e divulgação de informações além da adoção de procedimentos correspondentes às boas práticas de segurança para profissionais, pacientes e meio ambiente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mit Biosicherheit wird laut den Centers for Disease Control and Prevention die Disziplin bezeichnet, die sich mit der sicheren Handhabung und Eindämmung von infektiösen Mikroorganismen und gefährlichen biologischen (auch gentechnischen) Materialien beschäftigt. Die WHO zählt zur Biosicherheit die Eindämmungsprinzipien, Technologien und Praktiken, die den Kontakt mit Pathogenen und Giften sowie deren Freisetzung verhindern sollen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Biosafety is the prevention of large-scale loss of biological integrity, focusing both on ecology and human health.These prevention mechanisms include conduction of regular reviews of the biosafety in laboratory settings, as well as strict guidelines to follow. Biosafety is used to protect from harmful incidents. High security facilities are necessary when working with synthetic biology as there are possibilities of bioterrorism acts or release of harmful chemicals and or organisms into the environment. A complete understanding of experimental risks associated with synthetic biology is helping to enforce the knowledge and effectiveness of biosafety. Biosafety is related to several fields: \n*  In ecology (referring to imported life forms from beyond ecoregion borders), \n*  In agriculture (reducing the risk of alien viral or transgenic genes, genetic engineering or prions such as BSE/\"MadCow\", reducing the risk of food bacterial contamination) \n*  In medicine (referring to organs or tissues from biological origin, or genetic therapy products, virus; levels of lab containment protocols measured as 1, 2, 3, 4 in rising order of danger), \n*  In chemistry (i.e., nitrates in water, PCB levels affecting fertility)  \n*  In exobiology (i.e., NASA's policy for containing alien microbes that may exist on space samples. See planetary protection and interplanetary contamination), and  \n*  In synthetic biology (referring to the risks associated with this type of lab practice) The international Cartagena Protocol on Biosafety deals primarily with the agricultural definition but many advocacy groups seek to expand it to include post-genetic threats: new molecules, artificial life forms, and even robots which may compete directly in the natural food chain. Biosafety in agriculture, chemistry, medicine, exobiology and beyond will likely require application of the precautionary principle, and a new definition focused on the biological nature of the threatened organism rather than the nature of the threat. When biological warfare or new, currently hypothetical, threats (i.e., robots, new artificial bacteria) are considered, biosafety precautions are generally not sufficient. The new field of biosecurity addresses these complex threats. Biosafety level refers to the stringency of biocontainment precautions deemed necessary by the Centers for Disease Control and Prevention (CDC) for laboratory work with infectious materials. Typically, institutions that experiment with or create potentially harmful biological material will have a committee or board of supervisors that is in charge of the institution's biosafety. They create and monitor the biosafety standards that must be met by labs in order to prevent the accidental release of potentially destructive biological material.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Bezpieczeństwo biologiczne – polityka ekologiczna określa bezpieczeństwo biologiczne jako wprowadzenie ścisłej kontroli związanej z zagrożeniem środowiska oraz ludzi powiązanych z procesem wytwarzania, przetwarzania, dystrybucji, składowaniem jak i stosowaniem zmodyfikowanych genetycznie organizmów. Obejmuje ono środki zapobiegające zagrożeniom zdrowia publicznego poprzez kontrole oraz eliminację czynników patogennych takich jak wirusy, bakterie, grzyby, toksyny czy też inne mikroorganizmy występujące powszechnie w przyrodzie. W dziedzinie stosunków międzynarodowych szczególną rolę dla bezpieczeństwa biologicznego w Europie pełni Unia Europejska, która stara się sprostać najważniejszym wyzwaniom współczesnego świata, takim jak polepszenie standardów higieny żywności, obniżenie ryzyka zachorowania na choroby zakaźne, postępującym rozwojem naukowo-technicznym i poprawą bytu poprzez wprowadzenie organizmów transgenicznych. To ostatnie wiąże się z ogromnym ryzykiem dla zdrowia publicznego. Wzrost komercjalizacji produktów genetycznie modyfikowanych (zwłaszcza w Stanach Zjednoczonych) zapoczątkował proces angażowania się państw europejskich w bezpieczeństwo biologiczne. Państwa te zaczęły opracowywać i wdrażać krajowe programy ochrony społeczeństwa i środowiska. Ważnym zagadnieniem jest dostosowanie takich programów do prawodawstwa państw, wprowadzenie systemu nadzoru oraz stworzenie banku danych w ramach międzynarodowej wymiany informacji. Organizacją, która doradza Unii Europejskiej w kwestiach oceny zagrożeń czynnikami biologicznymi jest ECDC (Europejskie Centrum do spraw Zapobiegania i Kontroli Chorób), pomaga ona Unii w wyborze właściwego sposobu reagowania na te czynniki.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La notion de « sûreté biologique » est polysémique (elle peut avoir plusieurs sens). De manière générale la sûreté biologique évoque les mesures à prendre pour sécuriser un patrimoine biologique (qui - selon le contexte - peut être réduit à l'agriculture, à la sylviculture, à la santé humaine ou étendu plus largement jusqu'à la biosphère).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Биологическая безопасность — это сохранение живыми организмами своей биологической сущности, биологических качеств, системообразующих связей и характеристик, предотвращение широкомасштабной потери биологической целостности, которая может иметь место в результате:- \n*  внедрения чужеродных форм жизни в сложившуюся экосистему; \n*  введения чуждых вирусных или трансгенных генов или прионов; \n*  бактериального загрязнения пищи; \n*  воздействия генной терапии или инженерии или вирусов на органы и ткани; \n*  загрязнения природных ресурсов (воды, почвы); \n*  возможного внедрения чужеродных микроорганизмов из космоса.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736352442,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 45259,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prevention"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_Safety": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biosafety"
            }
        ]
    },
    "http://dbpedia.org/resource/Biological_safety": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Biosafety"
            }
        ]
    }
}