{
    "http://en.wikipedia.org/wiki/Blackbeard": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Angus_Konstam": {
        "http://purl.org/dc/elements/1.1/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Blackbeard": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thief110707804"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEnglishPirates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Sailor110546633"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Pirate110435367"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBritishPirates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Plunderer110443170"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPirates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEnglishPrivateers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/BadPerson109831962"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wrongdoer109633969"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Principal110474950"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Criminal109977660"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Privateer110476928"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPeopleFromBristol"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mariner110294602"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Officer110371741"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SkilledWorker110605985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Crewman109977178"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBritishPeople"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEnglishPeople"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Worker109632518"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Barbanegra",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Barba Negra",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Blackbeard",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Czarnobrody",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "黑胡子",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Blackbeard",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Чёрная Борода",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "黒髭",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Zwartbaard",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Barbe Noire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "اللحية السوداء",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Barbanera",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Edward Teach or Edward Thatch (c. 1680 – 22 November 1718), better known as Blackbeard, was a notorious English pirate who operated around the West Indies and the eastern coast of the American colonies. Although little is known about his early life, he was probably born in Bristol, England. Recent genealogical research indicates his family moved to Jamaica where Edward Thatch, Jr. is listed as being a mariner in the Royal Navy aboard HMS Windsor in 1706. He may have been a sailor on privateer ships during Queen Anne's War before settling on the Bahamian island of New Providence, a base for Captain Benjamin Hornigold, whose crew Teach joined sometime around 1716. Hornigold placed him in command of a sloop he had captured, and the two engaged in numerous acts of piracy. Their numbers were bo",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Edward Thatch (¿Bristol, 1680? – 22 de noviembre de 1718), más conocido como Barbanegra (en inglés, Blackbeard), fue un conocido pirata inglés. Antes de ello, fue uno de los marineros desocupados de la Royal Navy, pero tras la Guerra de Sucesión Española inició sus actividades delictivas bajo el mando de Benjamin Hornigold. Su más sonado ataque fue realizado en la localidad de Charleston (Carolina del Sur) en mayo de 1718. Fue aliado del por aquel entonces gobernador de Carolina del Norte, Charles Eden, quien llegó a perdonar sus actividades ilegales a cambio de obtener un provecho de los saqueos realizados por el pirata. Thatch murió tras un enfrentamiento con el teniente Robert Maynard y su tropa, quienes realizaron una campaña bajo iniciativa del por aquel entonces gobernador de Virgini",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Edward Teach ou Thatch, (c. 1680 — Ocracoke, 22 de novembro de 1718), mais conhecido como Barba Negra (em inglês: Blackbeard), foi um pirata inglês. Navegava nas Caraíbas e na costa leste das colônias da América. Embora pouco se saiba sobre sua infância, provavelmente nasceu em Bristol na Inglaterra. Pode ter sido um marinheiro em navios corsários durante a Guerra da Rainha Ana, antes de se estabelecer na ilha caribenha de Nova Providência, local onde Teach reuniu uma tripulação por volta de 1716. O capitão Benjamin Hornigold colocou-o no comando de uma chalupa que havia sido capturada, e os dois se envolveram em numerosos atos de pirataria. Os atos de pirataria foram impulsionados pela adição de mais dois navios à frota deles, um dos quais era comandado por Stede Bonnet, mas até o final d",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Э́двард Тич (англ. Edward Teach) по прозвищу Чёрная Борода (англ. Blackbeard; 1680, Бристоль, Англия — 22 ноября 1718 года, о. Окракокрусск., Северная Каролина) — английский пират, действовавший в районе Карибского моря в 1713—1718 годах. Эдвард Тич родился в 1680 году в Бристоле. О детстве и юношестве Тича мало что известно. Одни историки говорят, что Тич был сиротой, другие — незаконнорождённым. Детство Тича было безрадостным и закончилось в 1692 году, когда Тич, которому едва исполнилось двенадцать лет, поступил юнгой в военный флот.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Unter dem Namen Blackbeard (* 1680 (?); † 22. November 1718) ist einer der bekanntesten englischen Piraten des Nordwestatlantik im Bereich der amerikanischen Ostküste und der Bahamas bekannt. Sein bürgerlicher Name lautete Edward Thatch, er wurde aber von der einzigen damaligen Tageszeitung der Englischen Kolonien in Nordamerika, der „Boston News-Letter“, fälschlicherweise als Edward Teach überliefert.  Blackbeard war laut Aussage seines Gefangenen Henry Bostock: „a tall Spare Man with a very black beard which he wore very long“ („ein hochgewachsener schlanker Mann mit einem sehr schwarzen Bart, den er sehr lang wachsen ließ“). Im Gegensatz zu seinem martialischen Auftreten beim Entern und der offiziellen britischen Propaganda ist kein Fall bekannt, bei dem tatsächlich Seeleute aufgebracht",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zwartbaard (Engels: Blackbeard; waarschijnlijke echte naam: Edward Teach of Edward Thatch, hoewel de naam Edward Drummond ook genoemd wordt) (1680–22 november 1718) was een Engelse piraat. Edward Teach was afkomstig uit Bristol. Hij was van 1716 tot 1718 als zeerover actief in het Caribische gebied tussen en langs de oostkust van Noord-Amerika. Tijdens een rooftocht van achttien maanden kaapte hij ten minste 20 schepen, vanuit verschillende bases.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Czarnobrody (ang. Blackbeard, właśc. Edward Teach lub Thatch, ur. około 1675, zm. 22 listopada 1718) – angielski pirat, w latach 1716–1718 grasujący na Morzu Karaibskim, jeden z najgroźniejszych piratów swojego okresu. Ataki na inne statki prowadził początkowo na niewielkim slupie, a następnie na zdobycznym francuskim okręcie La Concorde, przemianowanym na Queen Anne’s Revenge (Zemsta Królowej Anny). W szczytowym momencie kariery – wiosną 1718 roku – dysponował 4 okrętami, 60 działami i ok. 400 ludźmi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Edward Teach ou encore Edward Thatch, plus connu sous le nom de Barbe Noire (en anglais : Blackbeard), né vraisemblablement à Bristol vers 1680 et mort le 22 novembre 1718 sur l'île d'Ocracoke, est un pirate anglais qui a opéré dans les Antilles et sur la côte est des colonies britanniques en Amérique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Anche se poco si sa circa la sua vita, si pensa che il pirata \"Barbanera\" sia nato a Bristol, in Inghilterra. Egli fu un marinaio su una nave corsara durante la Guerra di Successione Spagnola, nota in America come Guerra della Regina Anna, prima di stabilirsi nell'isola bahamiana di New Providence, base del capitano pirata Benjamin Hornigold, alla cui ciurma Teach si unì nel 1716. Hornigold lo pose al comando di uno sloop che aveva catturato in precedenza, e i due si distinsero insieme in valorosi atti di pirateria. Il numero dei seguaci aumentò ulteriormente con la cattura di altre due navi da aggiungere alla flotta pirata, una delle quali passò poi in comando a Stede Bonnet, ma sul finire del 1717 Hornigold decise di ritirarsi dalla pirateria, prendendo con sé due vascelli a uso personal",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "黑胡子（英语：Blackbeard），真名為爱德华·蒂奇（英语：Edward Teach，或Edward Thatch，1680年－1718年11月22日）生于英国布里斯托尔，是世界航海史上惡名昭彰的海盗之一，在西印度群島及美洲殖民地東岸進行劫掠，其早年生活不可知，他可能在安妮女王戰爭期間成為私掠船上的水手，爾後可確定的是他定居在巴哈馬群島中的新普羅維登斯島，且該島是班傑明·霍尼戈爾德船長的基地之一，而在1716年左右，蒂奇加入班傑明的團隊且被任命為一艘班傑明俘虜的單桅縱帆船的船長，他們劫掠了許多船隻，更有兩艘船加入他們的船隊，其中一艘由史提德·波納特指揮，但於隔年1717年，霍尼戈爾德金盆洗手不再私掠並將兩艘船都帶走了。 黑鬍子是一位精明善於算計的領導者，他用自己那令人畏懼的名聲恐嚇被劫掠者以取得自己想要的效果，而非使用武力，而且黑鬍子也與現代文藝中所認為的暴虐海盜不同，他的船員是真心的服從他且具記載從未殺害任何俘虜。死後，黑鬍子被文藝化，並成為各種以海盜為主題的幻想作品的啟發、靈感來源。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الكابتن ادوارد تاتش (Edward Teach) أو بلاك بيرد (بالإنجليزية: Blackbeard)) ولد سنة 1680 ، وأعدم عام 1718 كان قرصان مشهور في الهند الغربي و في السواحل الأمريكية و الأوربية ولم يعرف الكثير عن بداية حياته لكنه ولد في بريستول، إنجلترا.وقيل انه تم قتل عائلته و اختطافه وهو صغير من قبل قراصنة و حدث هذا خلال (حرب الملكة آن) و تم إطلاقه بعد فترة في \"البهاما\" القى تيش القبض على سفينة ضخمة تعود لتجار فرنسيين و حولها إلى سفينة حربية سماها (الثأر الملكة آن) و زودها بـ40 مدفع و من هنا أصبح أخطر قرصان في ذلك الوقت و من هنا اطلق لحيته ملقباً نفسة باللحية السوداء و ارتدى قبعة كبيرة عريضة و كان منظره مرعباً.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "黒髭（くろひげ、英語: Blackbeard、1680年? - 1718年11月22日）は、イギリスの海賊。本名はエドワード・ティーチ（Edward Teach）、あるいはエドワード・サッチ（Edward Thatch）とされるが、偽名の可能性が高い。1716年から1718年にかけて、カリブ海や大西洋の沿岸を荒らしまわったことで知られる。 黒髭は、船を襲う際、何振りもの剣とナイフ、数丁のピストルを身につけて現れ、あだ名となった豊かな黒いひげに、麻の切れ端や火をつけた導火線を編みこんでいた。この余りに印象的な黒髭の姿は、後の小説や劇、映画などに登場する海賊の典型例となった。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Popular_culture"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q213518"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Barbanegra"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Barbe_Noire"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q213518"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Czarnobrody"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Černovous"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Bizarbeltz"
            },
            {
                "type": "uri",
                "value": "http://data.europa.eu/euodp/jrc-names/Edward_Teach"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Barbanera"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/에드워드_티치"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zwartbaard"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Edward_Teach"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Blackbeard"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Edward_Teach"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Barba_Negra"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/黒髭"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/1033320315"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Blackbeard"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01ghf"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1680s_births"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Recipients_of_British_royal_pardons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1718_deaths"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Maritime_folklore"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:18th-century_pirates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:English_privateers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_folklore"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1716_crimes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1717_crimes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:English_folklore"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1718_crimes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:English_pirates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_North_Carolina"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Edward Teach",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Edward_Teach_Commonly_Call'd_Black_Beard_(bw).jpg"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "English pirate",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/givenName": [
            {
                "type": "literal",
                "value": "Edward",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Blackbeard"
            }
        ],
        "http://xmlns.com/foaf/0.1/surname": [
            {
                "type": "literal",
                "value": "Teach",
                "lang": "en"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Blackbeard?oldid=744795695"
            }
        ],
        "http://dbpedia.org/property/birthPlace": [
            {
                "type": "literal",
                "value": "Bristol, England",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/bgcolor": [
            {
                "type": "literal",
                "value": "#FFFFF0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/quoted": [
            {
                "type": "literal",
                "value": "true",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/salign": [
            {
                "type": "literal",
                "value": "center",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ocracoke,_North_Carolina"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Province_of_North_Carolina"
            }
        ],
        "http://dbpedia.org/property/serviceyears": [
            {
                "type": "literal",
                "value": 1716,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/birthDate": [
            {
                "type": "literal",
                "value": 1680,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/deathDate": [
            {
                "type": "literal",
                "value": "1718-11-22",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/property/rank": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.republicofpirates.net"
            },
            {
                "type": "uri",
                "value": "http://news.nationalgeographic.com/news/2009/03/photogalleries/blackbeard-artifacts/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=Qi_VecDTnS4C"
            },
            {
                "type": "uri",
                "value": "http://ngm.nationalgeographic.com/2006/07/blackbeard-shipwreck/bourne-text"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/generalhistoryof00defo"
            },
            {
                "type": "uri",
                "value": "http://www.pbs.org/wnet/secrets/episodes/blackbeards-lost-ship/212/"
            },
            {
                "type": "uri",
                "value": "http://news.bbc.co.uk/nolavconsole/ukfs_news/hi/bb_wm_fs.stm?news=1&bbram=1&bbwm=1&nbram=1&nbwm=1&nol_storyid=5139780"
            },
            {
                "type": "uri",
                "value": "http://qarfound.com"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/acompletecollec00cobbgoog"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=TdTMkYgOkLYC"
            },
            {
                "type": "uri",
                "value": "http://www.fayobserver.com/elite/travel/out-to-sea/article_4f3210cd-21fb-501d-b4a3-6d65e237cd65.html"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Blackbeard",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "黑胡子（英语：Blackbeard），真名為爱德华·蒂奇（英语：Edward Teach，或Edward Thatch，1680年－1718年11月22日）生于英国布里斯托尔，是世界航海史上惡名昭彰的海盗之一，在西印度群島及美洲殖民地東岸進行劫掠，其早年生活不可知，他可能在安妮女王戰爭期間成為私掠船上的水手，爾後可確定的是他定居在巴哈馬群島中的新普羅維登斯島，且該島是班傑明·霍尼戈爾德船長的基地之一，而在1716年左右，蒂奇加入班傑明的團隊且被任命為一艘班傑明俘虜的單桅縱帆船的船長，他們劫掠了許多船隻，更有兩艘船加入他們的船隊，其中一艘由史提德·波納特指揮，但於隔年1717年，霍尼戈爾德金盆洗手不再私掠並將兩艘船都帶走了。 之後，蒂奇又俘虜了一艘法籍商船，並名之“安妮女王復仇號”並配備四十門大砲，他成為了一名家喻戶曉的海盜，而他的別名\"黑鬍子\"導源於他那又黑又厚的鬍子及那令人畏懼的臉孔。根據記載，他甚至將點燃的導火線(炸彈的)黏於帽子下，以恐嚇敵人；甚至組織了一夥海盜聯盟封鎖南卡羅來納州的查爾斯頓的港口，在居民的手中得到贖金後，卻擱淺在北卡羅萊納的貝爾伏特附近的垻上，再來，他與波納特分道揚鑣並安頓在貝斯鎮，並在那裏接受英國王室的赦免，很快地，黑鬍子又重返大海卻被維吉尼亞總督---亞歷山卓·斯伯茲伍德盯上，1718年11月22號斯伯茲伍德組織了一群士兵及水手試圖抓捕黑鬍子，在激烈的戰鬥中，蒂奇與他的一些同夥被羅伯特·梅納爾所率領的水手小隊所殺。 黑鬍子是一位精明善於算計的領導者，他用自己那令人畏懼的名聲恐嚇被劫掠者以取得自己想要的效果，而非使用武力，而且黑鬍子也與現代文藝中所認為的暴虐海盜不同，他的船員是真心的服從他且具記載從未殺害任何俘虜。死後，黑鬍子被文藝化，並成為各種以海盜為主題的幻想作品的啟發、靈感來源。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Anche se poco si sa circa la sua vita, si pensa che il pirata \"Barbanera\" sia nato a Bristol, in Inghilterra. Egli fu un marinaio su una nave corsara durante la Guerra di Successione Spagnola, nota in America come Guerra della Regina Anna, prima di stabilirsi nell'isola bahamiana di New Providence, base del capitano pirata Benjamin Hornigold, alla cui ciurma Teach si unì nel 1716. Hornigold lo pose al comando di uno sloop che aveva catturato in precedenza, e i due si distinsero insieme in valorosi atti di pirateria. Il numero dei seguaci aumentò ulteriormente con la cattura di altre due navi da aggiungere alla flotta pirata, una delle quali passò poi in comando a Stede Bonnet, ma sul finire del 1717 Hornigold decise di ritirarsi dalla pirateria, prendendo con sé due vascelli a uso personale. Teach proseguì invece l'opera cominciata dal suo maestro e catturò un mercantile francese che rinominò Queen Anne's Revenge, e lo equipaggiò con 40 cannoni. Egli divenne così un rinomato pirata, il cui soprannome era derivato dalla sua barba lunga, nera e intrecciata che gli conferiva un aspetto inquietante assieme alle finte micce che si faceva accendere sotto il cappello a inizio di ogni battaglia per incutere terrore ai suoi nemici. Egli formò così un'alleanza di pirati e bloccò il porto di Charleston, nella Carolina del Sud, passando poi a Beaufort, nella Carolina del Nord. Si divise la compagnia con Bonnet, stabilendosi a Bath Town, dove accolse il perdono che gli venne concesso da re Giorgio I d'Inghilterra. Ben presto però riprese la via del mare e riuscì ad attirarsi le ire di Alexander Spotswood, governatore della Virginia. Spotswood raggruppò numerosi soldati e marinai per cercare di catturare il pirata, fatto che riuscì loro il 22 novembre 1718. Durante una feroce battaglia tra le due parti, Teach e molti altri marinai della sua ciurma vennero uccisi da un piccolo gruppo di marinai guidati dal tenente di vascello Robert Maynard. Leader freddo e calcolatore, Teach preferiva all'uso della forza la possibilità di incutere terrore ai suoi nemici, facendo di sé un'immagine che è rimasta nell'immaginario collettivo. Al contrario delle moderne rappresentazioni che si fanno dei pirati, egli comandò i suoi vascelli con benevolenza nei confronti dei suoi uomini e non vi sono rapporti nei quali si dice che abbia mai maltrattato o ucciso uno dei suoi prigionieri. Il Barbanera venne romanticizzato dopo la sua morte e divenne una figura ispiratrice per molti film e racconti sulla pirateria.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Edward Teach ou Thatch, (c. 1680 — Ocracoke, 22 de novembro de 1718), mais conhecido como Barba Negra (em inglês: Blackbeard), foi um pirata inglês. Navegava nas Caraíbas e na costa leste das colônias da América. Embora pouco se saiba sobre sua infância, provavelmente nasceu em Bristol na Inglaterra. Pode ter sido um marinheiro em navios corsários durante a Guerra da Rainha Ana, antes de se estabelecer na ilha caribenha de Nova Providência, local onde Teach reuniu uma tripulação por volta de 1716. O capitão Benjamin Hornigold colocou-o no comando de uma chalupa que havia sido capturada, e os dois se envolveram em numerosos atos de pirataria. Os atos de pirataria foram impulsionados pela adição de mais dois navios à frota deles, um dos quais era comandado por Stede Bonnet, mas até o final de 1717 Hornigold desistiu da pirataria possuindo dois navios. Teach tomou posse de um navio mercante francês, dando-lhe o nome de Vingança da Rainha Ana (em inglês: Queen Anne's Revenge) e equipou-o com quarenta canhões. Iniciou uma fama de pirata, seu apelido derivado da grossa barba de cor preta e sua terrível aparência; possuía o hábito de pôr pavios de fogo acesos em seu cabelo para assustar os inimigos durante as batalhas. Formou uma aliança de piratas e bloqueou o porto de Charleston. Após uma extorsão aos habitantes, encalhou o Vingança da Rainha Ana em um banco de areia perto de Beaufort. Ele zarpou em companhia de Bonnet, estabelecendo-se na cidade de Bath, onde recebeu o perdão da Coroa Britânica. Contudo, logo voltou ao mar e atraiu a atenção do governador da Virgínia Alexander Spotswood. Spotswood organizou um grupo de soldados e marinheiros para tentar capturar o pirata, o que fizeram em 22 de novembro de 1718. Durante uma feroz batalha, Teach e vários membros de sua tripulação foram mortos por uma pequena força de marinheiros liderados pelo tenente Robert Maynard. Um líder astuto e calculista, Teach desprezou o uso da força, utilizando apenas a sua temível imagem para obter a resposta desejada. Ao contrário dos dias modernos, a figura tradicional do pirata tirânico comandou seus navios com a permissão das tripulações, e não há o conhecimento de informações que o mostrassem ter prejudicado ou assassinado prisioneiros. Após a morte, foi romantizado e se tornou inspiração para vários piratas em obras de ficção numa variedade de gêneros.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Unter dem Namen Blackbeard (* 1680 (?); † 22. November 1718) ist einer der bekanntesten englischen Piraten des Nordwestatlantik im Bereich der amerikanischen Ostküste und der Bahamas bekannt. Sein bürgerlicher Name lautete Edward Thatch, er wurde aber von der einzigen damaligen Tageszeitung der Englischen Kolonien in Nordamerika, der „Boston News-Letter“, fälschlicherweise als Edward Teach überliefert.  Blackbeard war laut Aussage seines Gefangenen Henry Bostock: „a tall Spare Man with a very black beard which he wore very long“ („ein hochgewachsener schlanker Mann mit einem sehr schwarzen Bart, den er sehr lang wachsen ließ“). Im Gegensatz zu seinem martialischen Auftreten beim Entern und der offiziellen britischen Propaganda ist kein Fall bekannt, bei dem tatsächlich Seeleute aufgebrachter Schiffe umgekommen wären, sieht man einmal von seinem letzten Gefecht gegen die Royal Navy ab.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zwartbaard (Engels: Blackbeard; waarschijnlijke echte naam: Edward Teach of Edward Thatch, hoewel de naam Edward Drummond ook genoemd wordt) (1680–22 november 1718) was een Engelse piraat. Edward Teach was afkomstig uit Bristol. Hij was van 1716 tot 1718 als zeerover actief in het Caribische gebied tussen en langs de oostkust van Noord-Amerika. Tijdens een rooftocht van achttien maanden kaapte hij ten minste 20 schepen, vanuit verschillende bases.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Edward Thatch (¿Bristol, 1680? – 22 de noviembre de 1718), más conocido como Barbanegra (en inglés, Blackbeard), fue un conocido pirata inglés. Antes de ello, fue uno de los marineros desocupados de la Royal Navy, pero tras la Guerra de Sucesión Española inició sus actividades delictivas bajo el mando de Benjamin Hornigold. Su más sonado ataque fue realizado en la localidad de Charleston (Carolina del Sur) en mayo de 1718. Fue aliado del por aquel entonces gobernador de Carolina del Norte, Charles Eden, quien llegó a perdonar sus actividades ilegales a cambio de obtener un provecho de los saqueos realizados por el pirata. Thatch murió tras un enfrentamiento con el teniente Robert Maynard y su tropa, quienes realizaron una campaña bajo iniciativa del por aquel entonces gobernador de Virginia, Alexander Spotswood. Barbanegra, que ostentaba un peculiar atuendo a la hora de realizar sus ataques, se convirtió en una figura muy popular en diversas manifestaciones culturales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Edward Teach or Edward Thatch (c. 1680 – 22 November 1718), better known as Blackbeard, was a notorious English pirate who operated around the West Indies and the eastern coast of the American colonies. Although little is known about his early life, he was probably born in Bristol, England. Recent genealogical research indicates his family moved to Jamaica where Edward Thatch, Jr. is listed as being a mariner in the Royal Navy aboard HMS Windsor in 1706. He may have been a sailor on privateer ships during Queen Anne's War before settling on the Bahamian island of New Providence, a base for Captain Benjamin Hornigold, whose crew Teach joined sometime around 1716. Hornigold placed him in command of a sloop he had captured, and the two engaged in numerous acts of piracy. Their numbers were boosted by the addition to their fleet of two more ships, one of which was commanded by Stede Bonnet, but toward the end of 1717 Hornigold retired from piracy, taking two vessels with him. Teach captured a French merchant vessel, renamed her Queen Anne's Revenge, and equipped her with 40 guns. He became a renowned pirate, his cognomen derived from his thick black beard and fearsome appearance; he was reported to have tied lit fuses under his hat to frighten his enemies. He formed an alliance of pirates and blockaded the port of Charleston, South Carolina. After successfully ransoming its inhabitants, he ran Queen Anne's Revenge aground on a sandbar near Beaufort, North Carolina. He parted company with Bonnet and settled in Bath Town, where he accepted a royal pardon. But he was soon back at sea, where he attracted the attention of Alexander Spotswood, the Governor of Virginia. Spotswood arranged for a party of soldiers and sailors to try to capture the pirate, which they did on 22 November 1718. During a ferocious battle, Teach and several of his crew were killed by a small force of sailors led by Lieutenant Robert Maynard. A shrewd and calculating leader, Teach spurned the use of force, relying instead on his fearsome image to elicit the response he desired from those he robbed. Contrary to the modern-day picture of the traditional tyrannical pirate, he commanded his vessels with the permission of their crews and there is no known account of his ever having harmed or murdered those he held captive. He was romanticised after his death and became the inspiration for pirate-themed works of fiction across a range of genres.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Edward Teach ou encore Edward Thatch, plus connu sous le nom de Barbe Noire (en anglais : Blackbeard), né vraisemblablement à Bristol vers 1680 et mort le 22 novembre 1718 sur l'île d'Ocracoke, est un pirate anglais qui a opéré dans les Antilles et sur la côte est des colonies britanniques en Amérique. La jeunesse et les débuts de Teach sont mal connus. En 1716, il rejoint l'équipage de Benjamin Hornigold, pirate basé à New Providence dans la Caraïbe, puis, commandant son propre navire, le Queen Anne's Revenge, il devient un pirate de renom dans les années 1717 et 1718. Son apparence inquiète en raison de son épaisse barbe noire qui lui vaut son surnom et de son habitude de mettre des mèches à canon allumées dans ses cheveux lors des combats. Après s'être séparé de Hornigold, Teach forme une alliance de pirates avec laquelle il organise le blocus du port de Charleston, en Caroline du Sud, obtenant ainsi une rançon des habitants de cette colonie britannique. Peu après, il échoue son navire sur un banc de sable, près de Beaufort, en Caroline du Nord, dans un acte peut-être volontaire pour se séparer de ses hommes et se faire plus discret. Il accepte une grâce royale pour une partie de ses équipages, mais reprend rapidement ses activités à bord d'un sloop plus léger. Celles-ci attirent l'attention du gouverneur de Virginie, Alexander Spotswood, qui confie à un détachement de soldats et de marins la mission de le capturer. Le 22 novembre 1718, lors d'une violente bataille, Teach est tué par un petit groupe de marins dirigé par le lieutenant Robert Maynard. Avisé et calculateur, Teach évite d'utiliser la force, comptant plutôt sur la dissuasion que lui permet sa réputation. Contrairement au cliché moderne du pirate tyrannique, il commande ses vaisseaux de concert avec son équipage et l'on ne trouve pas d'écrits signalant qu'il aurait blessé ou tué des prisonniers. Après sa mort, sa vie et sa personne sont romancées et inspirent un certain nombre d'œuvres de fiction sur le thème des pirates.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Czarnobrody (ang. Blackbeard, właśc. Edward Teach lub Thatch, ur. około 1675, zm. 22 listopada 1718) – angielski pirat, w latach 1716–1718 grasujący na Morzu Karaibskim, jeden z najgroźniejszych piratów swojego okresu. Został kapitanem w rezultacie buntu zainspirowanego przez siebie na statku, na którym służył. Wcześniej był kaprem i napadał marynarkę francuską jako pirat, ale z błogosławieństwem króla brytyjskiego. Używał głównie broni palnej, ale nie był też złym szermierzem. Po zakończeniu wojny między Francją i Wielką Brytanią dalej zajmował się napadami na statki, również na życzenie króla brytyjskiego. Ataki na inne statki prowadził początkowo na niewielkim slupie, a następnie na zdobycznym francuskim okręcie La Concorde, przemianowanym na Queen Anne’s Revenge (Zemsta Królowej Anny). W szczytowym momencie kariery – wiosną 1718 roku – dysponował 4 okrętami, 60 działami i ok. 400 ludźmi. Według legend Czarnobrody zapragnął sprawdzić jak jest w piekle. W tym celu nakazał zapalić w ładowni swojego statku siarkę, a w toksycznym dymie wytrzymał najdłużej z całej załogi. Podobno, aby wyglądać straszniej, na brodę wiązał czerwone wstążki, do kapelusza przyczepiał zapalone lonty, a na ramieniu nosił sześć załadowanych pistoletów. Zdarzało się, że odpalał działa za pomocą swojej uprzednio podpalonej brody. Zginął w trakcie potyczki z dwoma okrętami dowodzonymi przez angielskiego porucznika Roberta Maynarda działającego na polecenie gubernatora Wirginii Aleksandra Spotswooda. Nigdy jednak nie udało się złapać ok. 200 piratów. Również jego skarb (największy pojedynczy łup oszacowany jest na sumę 325 tys. funtów; dzisiaj to równowartość 6 milionów funtów) od blisko 300 lat pozostaje nieodnaleziony.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الكابتن ادوارد تاتش (Edward Teach) أو بلاك بيرد (بالإنجليزية: Blackbeard)) ولد سنة 1680 ، وأعدم عام 1718 كان قرصان مشهور في الهند الغربي و في السواحل الأمريكية و الأوربية ولم يعرف الكثير عن بداية حياته لكنه ولد في بريستول، إنجلترا.وقيل انه تم قتل عائلته و اختطافه وهو صغير من قبل قراصنة و حدث هذا خلال (حرب الملكة آن) و تم إطلاقه بعد فترة في \"البهاما\" في عام 1716 تم تجنيده من قبل كابتن بنيامين هورني كولد و جعله قائد على إحدى السفن تحت إشراف بنيامين و بهذا بدأ في أعمال القرصنة وأنظم لهم لاحقاً قرصان يدعى ستيد بوني و اصبحو اكثر قوة .لكن بعد فترة تقاعد بنيامين هورني كولد من القرصنة في عام 1716 اخذا سفينتين معه القى تيش القبض على سفينة ضخمة تعود لتجار فرنسيين و حولها إلى سفينة حربية سماها (الثأر الملكة آن) و زودها بـ40 مدفع و من هنا أصبح أخطر قرصان في ذلك الوقت و من هنا اطلق لحيته (في الحقيقة اخذ لقبه اللحية السوداء من Cognomen وهو اسم روماني قديم يعني \"اصدقاء معاً\"ولم يقصد به اللحية السوداء لكنه تحول سابقاً إلى اسم مستعار متغير المعاني) ملقباً نفسة باللحية السوداء و ارتدى قبعة كبيرة عريضة و كان منظره مرعباً. و بعد فترة من الزمن افترق عن ستيد و عاد إلى باث تاون وحصل على عفوا ملكي لكنه عاد إلى البحر مرة أخرى و جذب انتباه \"الكساندر سبوت وود\" (وهو أحد القادة العلى في الجيش البريطاني و محافظ فرجيني) و رتب سبوت وود ليكون جيش لقضاء على القراصنة و في 22 من نوفمبر من عام 1718 قتل تيش هو و طاقمه على يد الملازم روبرت ميرنارد عرف كقائد عنيف و خطير جره الغرور في النهاية بعدم استخدام القوى معتمداً على الصورة التي انشأها في السابق.قاد سفينته ووعد طاقمه بالمعرفة لكنه لم يجلب سوى الأذى أو القتل إلى أولائك الأسرى. لكنه كان مصدر إلهام لكثير من النقاد و الكتاب و الأسوء ..القراصنة.. بعد وفاته، وأصبح مصدر إلهام لعدد من الأعمال تحت عنوان-القراصنة من الخيال عبر مجموعة العمال منها القصص",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Э́двард Тич (англ. Edward Teach) по прозвищу Чёрная Борода (англ. Blackbeard; 1680, Бристоль, Англия — 22 ноября 1718 года, о. Окракокрусск., Северная Каролина) — английский пират, действовавший в районе Карибского моря в 1713—1718 годах. Эдвард Тич родился в 1680 году в Бристоле. О детстве и юношестве Тича мало что известно. Одни историки говорят, что Тич был сиротой, другие — незаконнорождённым. Детство Тича было безрадостным и закончилось в 1692 году, когда Тич, которому едва исполнилось двенадцать лет, поступил юнгой в военный флот. В 1713 году Эдвард присоединился к пиратской команде Бенджамина Хорниголда, промышлявшего на островах Карибского моря. Тич довольно быстро получил собственный корабль, «Месть королевы Анны», и в период с 1714 по 1718 год стал известным пиратом. После ухода из команды Хорниголда Тич основал пиратский альянс и блокировал порт Чарльстон в Южной Каролине. Получив выкуп с местных жителей, Эдвард повёл корабль на песчаную отмель у Бофорта в Северной Каролине. Тич принял королевское помилование, но вскоре вернулся в море, что не осталось без внимания губернатора штата Вирджиния Александра Спотсвуда. Спотсвуд снарядил группу солдат и матросов для поимки пирата. 22 ноября 1718 года Эдвард Тич был убит небольшим отрядом моряков под командованием лейтенанта Роберта Мэйнарда. В большинстве первоисточников его псевдоним указывается как «Тетч», что соответствует характерному внешнему виду Чёрной Бороды (англ. thatch — густая шевелюра). Проницательный и расчётливый капитан Эдвард Тич избегал использования силы, полагаясь на свой грозный образ, вызывающий страх у тех, кого он собирался ограбить. Эдвард мудро и справедливо управлял экипажем. Не сохранилось ни одного свидетельства об убийстве или пытках пленных на его корабле. После смерти Тич был романтизирован и послужил прототипом для многих произведений о пиратах в разных жанрах.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "黒髭（くろひげ、英語: Blackbeard、1680年? - 1718年11月22日）は、イギリスの海賊。本名はエドワード・ティーチ（Edward Teach）、あるいはエドワード・サッチ（Edward Thatch）とされるが、偽名の可能性が高い。1716年から1718年にかけて、カリブ海や大西洋の沿岸を荒らしまわったことで知られる。 黒髭は、船を襲う際、何振りもの剣とナイフ、数丁のピストルを身につけて現れ、あだ名となった豊かな黒いひげに、麻の切れ端や火をつけた導火線を編みこんでいた。この余りに印象的な黒髭の姿は、後の小説や劇、映画などに登場する海賊の典型例となった。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Edward_Teach_Commonly_Call'd_Black_Beard_(bw).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/birthDate": [
            {
                "type": "literal",
                "value": "1680-1-1",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathDate": [
            {
                "type": "literal",
                "value": "1718-11-22",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ocracoke,_North_Carolina"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744795695,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bristol"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4572,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/baseOfOperations": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/West_Indies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atlantic_Ocean"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "Peter Leeson",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Captain_Charles_Johnson"
            },
            {
                "type": "literal",
                "value": "Reported exchange of views between Teach and Maynard",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Edward Teach",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pirate"
            }
        ],
        "http://dbpedia.org/property/quote": [
            {
                "type": "literal",
                "value": "Damn you for Villains, who are you?  And, from whence came you?  The Lieutenant made him Answer, You may see by our Colours we are no Pyrates.  Black-beard bid him send his Boat on Board, that he might see who he was; but Mr. Maynard reply'd thus; I cannot spare my Boat, but I will come aboard of you as soon as I can, with my Sloop.  Upon this, Black-beard took a Glass of Liquor and drank to him with these Words: Damnation seize my Soul if I give you Quarters, or take any from you.  In Answer to which, Mr. Maynard told him, That he expected no Quarters from him, nor should he give him any.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "So our Heroe, Captain Teach, assumed the Cognomen of Black-beard, from that large Quantity of Hair, which, like a frightful Meteor, covered his whole Face, and frightened America more than any Comet that has appeared there a long Time.  This Beard was black, which he suffered to grow of an extravagant Length; as to Breadth, it came up to his Eyes; he was accustomed to twist it with Ribbons, in small Tails, after the Manner of our Ramilies Wiggs, and turn them about his Ears",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "We normally think about pirates as sort of blood-lusting, that they want to slash somebody to pieces. [It's probably more likely that] a pirate, just like a normal person, would probably rather not have killed someone, but pirates knew that if that person resisted them and they didn't do something about it, their reputation and thus their brand name would be impaired. So you can imagine a pirate rather reluctantly engaging in this behavior as a way of preserving that reputation.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": "33.0",
                "datatype": "http://dbpedia.org/datatype/perCent"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/nickname": [
            {
                "type": "literal",
                "value": "Blackbeard",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commands": [
            {
                "type": "literal",
                "value": "Queen Anne's Revenge, Adventure",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Teach,_Edward": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_Beard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Edward_Thatch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Edward_Teach": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Captain_Blackbeard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Ed_teach": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Edward_teach": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    },
    "http://dbpedia.org/resource/Blackbeard_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blackbeard"
            }
        ]
    }
}