{
    "http://dbpedia.org/resource/John_Archibald_Wheeler": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Black_hole": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Michell": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_Holes_and_Time_Warps": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_Hole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_hole": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Agujero negro",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Czarna dziura",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Buraco negro",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ثقب أسود",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Чёрная дыра",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Trou noir",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "黑洞",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Zwart gat",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Buco nero",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Black hole",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ブラックホール",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Schwarzes Loch",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Ein Schwarzes Loch ist ein Objekt, das in seiner unmittelbaren Umgebung eine so starke Gravitation erzeugt, dass weder Materie noch Information (etwa Licht- oder Radiosignale) diese Umgebung verlassen kann. Nach der Allgemeinen Relativitätstheorie verformt eine ausreichend kompakte Masse die Raumzeit so stark, dass sich ein Schwarzes Loch bildet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الثقب الأسود هو منطقة في الفضاء ذات كثافة مهولة (اى تحوي كتلة بالغة الكبر بالنسبة لحجمها) غالبا تفوق مليون كتلة شمسية ، تصل الجاذبية فيها إلى مقدار لا يستطيع الضوء الإفلات منها ، ولهذا تسمى ثقبا أسودا. يتكون الثقب الأسود بتجمع مادة كثيرة تنضغط تحت تأثير جاذبيتها الخاصة، وتلتهم معظم ما حولها من مادة حتى تصل إلى حالة ثقب أسود. كل هذا يحدث فيها بفعل الجاذبية . وهي نفس قوة الثقالة التي تتكون بواسطتها النجوم ، ولكن النجوم تتكون من كتل صغيرة نسبيا ؛ فالشمس مثلا لها 1 كتلة شمسية ، أما الثقب الأسود فهو يكون أكثر كتلة من 1 مليون كتلة شمسية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ブラックホール（black hole）とは、極めて高密度かつ大質量で、強い重力のために物質だけでなく光さえ脱出することができない天体である。名称は、アメリカの物理学者ジョン・ホイーラーが1967年に命名した。それ以前は、崩壊した星を意味する“collapsar”（コラプサー）などと呼ばれていた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "黑洞（英文：black hole）是根據廣義相對論所推論、在宇宙空間中存在的一種質量相當大的天體和星體（並非是一般生活認知的「洞」概念）。黑洞是由质量足够大的恒星在核聚变反应的燃料耗盡後，發生引力坍缩而形成。黑洞的質量是如此之大，它产生的引力场是如此之强，以致于大量可測物质和辐射都无法逃逸，就連传播速度極快的光子也逃逸不出來。由于类似热力学上完全不反射光线的黑体，故名黑洞。在黑洞的周圍，是一個無法偵測的事件視界，標誌著無法返回的臨界點，而在黑洞中心有一個密度趨近於無限的奇異點。 當星體發生超新星爆炸時，中子之間強烈的互相排斥力量無法抵擋外界推擠力量，將中子星擠壓成更高密度狀態，同時在沒有其他力量足以抵擋如此強大壓力的情況下，整個星球會不斷地縮小，最終形成「黑洞」。直至目前為止，所發現質量最小的黑洞大約有3.8倍太陽質量。 黑洞無法直接觀測，但可以藉由間接方式得知其存在與質量，並且觀測到它對其他事物的影響。藉由物體被吸入之前的因高熱而放出紫外線和X射線的「邊緣訊息」，可以獲取黑洞的存在的訊息。推測出黑洞的存在也可藉由間接觀測恆星或星際雲氣團繞行黑洞軌跡，來取得位置以及質量。 黑洞是天文物理史上，最引人注目的題材之一，在科幻小說、電影甚至報章媒體經常可見將黑洞作為素材。迄今，黑洞的存在已被天文學界和物理學界的绝大多數研究者所認同，天文界並不時提出於宇宙中觀測到已存在的黑洞。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Czarna dziura – obszar czasoprzestrzeni, którego z uwagi na wpływ grawitacji, nic (łącznie ze światłem) nie może opuścić. Zgodnie z ogólną teorią względności, do jej powstania niezbędne jest nagromadzenie dostatecznie dużej masy w odpowiednio małej objętości. Czarną dziurę otacza matematycznie zdefiniowana powierzchnia nazywana horyzontem zdarzeń, która wyznacza granicę bez powrotu. Nazywa się ją „czarną”, ponieważ pochłania całkowicie światło trafiające w horyzont, nie odbijając niczego, zupełnie jak ciało doskonale czarne w termodynamice. Mechanika kwantowa przewiduje, że czarne dziury emitują promieniowanie jak ciało doskonale czarne o niezerowej temperaturze. Temperatura ta jest odwrotnie proporcjonalna do masy czarnej dziury, co sprawia, że bardzo trudno je zaobserwować w wypadku czar",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un agujero negro u hoyo negro es una región finita del espacio en cuyo interior existe una concentración de masa lo suficientemente elevada como para generar un campo gravitatorio tal que ninguna partícula material, ni siquiera la luz, puede escapar de ella. Sin embargo, los agujeros negros pueden ser capaces de emitir radiación, lo cual fue conjeturado por Stephen Hawking en la década de 1970. La radiación emitida por agujeros negros como Cygnus X-1 no procede del propio agujero negro sino de su disco de acreción.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Nella relatività generale, si definisce buco nero una regione dello spaziotempo con un campo gravitazionale così forte e intenso che nulla al suo interno può sfuggire all'esterno, nemmeno la luce. Classicamente, questo avviene attorno ad un corpo celeste estremamente denso nel caso in cui tale corpo sia dotato di un'attrazione gravitazionale talmente elevata che la velocità di fuga dalla sua superficie risulti superiore alla velocità della luce. Da un punto di vista relativistico, invece, la deformazione dello spaziotempo dovuta ad una massa così densa è tale che la luce subisce, in una simile situazione limite, un redshift gravitazionale infinito. In altre parole, la luce perde tutta la sua energia cercando di uscire dal buco nero. La superficie limite al di là della quale tali fenomeni a",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Чёрная дыра́ — область пространства-времени, гравитационное притяжение которой настолько велико, что покинуть её не могут даже объекты, движущиеся со скоростью света, в том числе кванты самого света. Граница этой области называется горизонтом событий, а её характерный размер — гравитационным радиусом. В простейшем случае сферически симметричной чёрной дыры он равен радиусу Шварцшильда.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En astrophysique, un trou noir est un objet céleste si compact que l'intensité de son champ gravitationnel empêche toute forme de matière ou de rayonnement de s’en échapper. De tels objets ne peuvent ni émettre, ni réfléchir la lumière et sont donc noirs, ce qui en astronomie revient à dire qu'ils sont invisibles. Toutefois, plusieurs techniques d’observation indirecte dans différentes longueurs d'ondes ont été mises au point et permettent d’étudier les phénomènes qu’ils induisent. En particulier, la matière happée par un trou noir est chauffée à des températures considérables avant d’être « engloutie » et émet une quantité importante de rayons X. Envisagée dès le XVIIIe siècle, dans le cadre de la mécanique classique, leur existence — prédite par la relativité générale — est une certitude",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De acordo com a Teoria da Relatividade Geral, um buraco negro é uma região do espaço da qual nada, nem mesmo partículas que se movem na velocidade da luz, podem escapar. Este é o resultado da deformação do espaço-tempo, causada após o colapso gravitacional de uma estrela, com uma matéria astronomicamente maciça e, ao mesmo tempo, infinitamente compacta e que, logo depois, desaparecerá dando lugar ao que a Física chama de Singularidade, o coração de um buraco negro, onde o tempo para e o espaço deixa de existir. Um buraco negro começa a partir de uma superfície denominada horizonte de eventos, que marca a região a partir da qual não se pode mais voltar. O adjetivo negro em buraco negro se deve ao fato deste não refletir a nenhuma parte da luz que venha atingir seu horizonte de eventos, atua",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Volgens de algemene relativiteitstheorie is een zwart gat een gebied in de astronomische ruimte waaruit niets, zelfs licht niet, kan ontsnappen. Dit is het gevolg van een extreme vervorming van de ruimtetijd die hier optreedt, door de zwaartekracht van een zeer compacte enorme massa. Rondom een zwart gat is er een denkbeeldig oppervlak dat als grens fungeert, de zogeheten waarnemingshorizon. Vlak boven deze waarnemingshorizon kan het licht nog net wel aan de enorme zwaartekracht ontsnappen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A black hole is a region of spacetime exhibiting such strong gravitational effects that nothing—not even particles and electromagnetic radiation such as light—can escape from inside it. The theory of general relativity predicts that a sufficiently compact mass can deform spacetime to form a black hole. The boundary of the region from which no escape is possible is called the event horizon. Although crossing the event horizon has enormous effect on the fate of the object crossing it, it appears to have no locally detectable features. In many ways a black hole acts like an ideal black body, as it reflects no light. Moreover, quantum field theory in curved spacetime predicts that event horizons emit Hawking radiation, with the same spectrum as a black body of a temperature inversely proportio",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_general_relativity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exotic_star"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Active_galactic_nucleus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Accretion_disc"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/X-ray_binary"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/블랙홀"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4053793-6"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Czarna_dziura"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Černá_díra"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Trou_noir"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Agujero_negro"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01h1s"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Buco_nero"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zulo_beltz"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zwart_gat"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q589"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Lubang_hitam"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ブラックホール"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μαύρη_τρύπα"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q589"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Schwarzes_Loch"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Buraco_negro"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Galaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Black_holes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Theory_of_relativity"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/BlackHole_Lensing.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Black_hole"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Black_hole?oldid=741060535"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.eso.org/public/videos/eso0846b/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=LstaQTXP65cC"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.com/news/science-environment-35524440"
            },
            {
                "type": "uri",
                "value": "http://www.scholarpedia.org/article/Black_holes"
            },
            {
                "type": "uri",
                "value": "http://plato.stanford.edu/entries/spacetime-singularities/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20040925044354/http:/www.mpe.mpg.de/ir/GC/index.php"
            },
            {
                "type": "uri",
                "value": "http://pancake.uchicago.edu/~carroll/notes/"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=I_88S8DWbcU"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=r_l5AK9DdXsC&lpg=PA34"
            },
            {
                "type": "uri",
                "value": "http://apod.nasa.gov/htmltest/gifcity/bh_pub_faq.html"
            },
            {
                "type": "uri",
                "value": "http://www.nature.com/news/3d-simulations-of-colliding-black-holes-hailed-as-most-realistic-yet-1.17360"
            },
            {
                "type": "uri",
                "value": "http://hubblesite.org/explore_astronomy/black_holes/"
            },
            {
                "type": "uri",
                "value": "http://hubblesite.org/explore_astronomy/black_holes/home.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=9S-hzg6-moYC"
            },
            {
                "type": "uri",
                "value": "http://casa.colorado.edu/~ajsh/schwp.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=QagG_KI7Ll8C"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Inside of the event horizon, all paths bring the particle closer to the center of the black hole. It is no longer possible for the particle to escape.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Far away from the black hole, a particle can move in any direction, as illustrated by the set of arrows. It is only restricted by the speed of light.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Closer to the black hole, spacetime starts to deform.  There are more paths going towards the black hole than paths moving away.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Un agujero negro u hoyo negro es una región finita del espacio en cuyo interior existe una concentración de masa lo suficientemente elevada como para generar un campo gravitatorio tal que ninguna partícula material, ni siquiera la luz, puede escapar de ella. Sin embargo, los agujeros negros pueden ser capaces de emitir radiación, lo cual fue conjeturado por Stephen Hawking en la década de 1970. La radiación emitida por agujeros negros como Cygnus X-1 no procede del propio agujero negro sino de su disco de acreción. La gravedad de un agujero negro, o «curvatura del espacio-tiempo», provoca una singularidad envuelta por una superficie cerrada, llamada horizonte de sucesos. Esto es previsto por las ecuaciones del campo de Einstein. El horizonte de sucesos separa la región del agujero negro del resto del universo y es la superficie límite del espacio a partir de la cual ninguna partícula puede salir, incluyendo los fotones. Dicha curvatura es estudiada por la relatividad general, la que predijo la existencia de los agujeros negros y fue su primer indicio. En la década de 1970, Hawking, Ellis y Penrose demostraron varios teoremas importantes sobre la ocurrencia y geometría de los agujeros negros. Previamente, en 1963, Roy Kerr había demostrado que en un espacio-tiempo de cuatro dimensiones todos los agujeros negros debían tener una geometría cuasiesférica determinada por tres parámetros: su masa M, su carga eléctrica total e y su momento angular L. Se conjetura que en el centro de la mayoría de las galaxias, entre ellas la Vía Láctea, hay agujeros negros supermasivos. El 11 de febrero de 2016, las colaboraciones LIGO, Virgo y GEO600 anunciaron la primera detección de ondas gravitacionales, producidas por la fusión de dos agujeros negros a unos 410 millones de pársecs, megapársecs o Mpc, es decir, a unos 1337 millones de años luz, mega-años luz o Mal de la Tierra. Las observaciones demostraron la existencia de un sistema binario de agujeros negros de masa estelar y la primera observación de una fusión de un agujero negro binario. Anteriormente, la existencia de agujeros negros estaba apoyada en observaciones astronómicas de forma indirecta, a través de la emisión de rayos X por estrellas binarias y galaxias activas. La gravedad de un agujero negro puede atraer al gas que se encuentra a su alrededor, que se arremolina y calienta a temperaturas de hasta 12 millones de grados Celsius, esto es, 2000 veces mayor temperatura que la superficie del Sol.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Czarna dziura – obszar czasoprzestrzeni, którego z uwagi na wpływ grawitacji, nic (łącznie ze światłem) nie może opuścić. Zgodnie z ogólną teorią względności, do jej powstania niezbędne jest nagromadzenie dostatecznie dużej masy w odpowiednio małej objętości. Czarną dziurę otacza matematycznie zdefiniowana powierzchnia nazywana horyzontem zdarzeń, która wyznacza granicę bez powrotu. Nazywa się ją „czarną”, ponieważ pochłania całkowicie światło trafiające w horyzont, nie odbijając niczego, zupełnie jak ciało doskonale czarne w termodynamice. Mechanika kwantowa przewiduje, że czarne dziury emitują promieniowanie jak ciało doskonale czarne o niezerowej temperaturze. Temperatura ta jest odwrotnie proporcjonalna do masy czarnej dziury, co sprawia, że bardzo trudno je zaobserwować w wypadku czarnych dziur o masie gwiazdowej bądź większych. Istnienie obiektów o polu grawitacyjnym niepozwalającym na ucieczkę światła jako pierwsi rozważali w XVIII wieku John Michell i Pierre Simon de Laplace. Pierwsze rozwiązanie równania Einsteina ogólnej teorii względności opisujące czarną dziurę znalazł w 1916 Karl Schwarzschild, jednak długo uważane było ono za matematyczną ciekawostkę, a jego interpretacja jako regionu czasoprzestrzeni, którego nic nie może opuścić, nie zyskała pełnego uznania przez kolejne cztery dekady. Dopiero w latach 60. XX wieku prace teoretyczne wykazały, że istnienie czarnych dziur jest logiczną konsekwencją obowiązywania ogólnej teorii względności. W tym samym czasie obserwacyjnie potwierdzono także istnienie gwiazd neutronowych, co stanowiło przesłankę, że takie obiekty powstałe w wyniku zapadania grawitacyjnego mogą istnieć w rzeczywistości. Czarne dziury o masie gwiazdowej formują się w wyniku zapadania grawitacyjnego bardzo masywnych gwiazd pod koniec ich życia. Po uformowaniu się, czarna dziura może kontynuować powiększanie swych rozmiarów absorbując masę z otoczenia. W wyniku pochłaniania materii oraz zderzeń z innymi czarnymi dziurami, może się ona w końcu przekształcić w supermasywną czarną dziurę o masie milionów mas Słońca. Podejrzewa się, że takie czarne dziury znajdują się w centrach większości galaktyk,w szczególności, istnieją przekonujące dowody na istnienie czarnej dziury o masie około 4 milionów mas Słońca w centrum Drogi Mlecznej. Jako że czarnych dziur nie można obserwować bezpośrednio, o ich obecności wnioskuje się na podstawie ich oddziaływania z otaczającą materią oraz światłem i innymi rodzajami promieniowania elektromagnetycznego. Przykładowo, opadająca na powierzchnię czarnej dziury materia może uformować dysk akrecyjny, generujący ogromne ilości promieniowania na skutek tarcia, jonizacji i silnego przyspieszenia wchłanianych cząstek. Część zjonizowanej materii dysku pod działaniem jego pola elektromagnetycznego może uciekać w kierunkach osi obrotu, tworząc ogromne dżety. Supermasywne czarne dziury w centrach aktywnych galaktyk, wokół których zachodzi proces akrecji powodują ich bardzo silne świecenie, stąd też obiekty zawierające czarne dziury mogą należeć do najjaśniejszych we Wszechświecie. Licznych kandydatów na czarne dziury o masie gwiazdowej udało się zidentyfikować w systemach podwójnych. W niektórych przypadkach po ustaleniu masy i położenia niewidzialnego towarzysza gwiazdy okazuje się, że jedynym obiektem pasującym do obserwacji może być czarna dziura.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ブラックホール（black hole）とは、極めて高密度かつ大質量で、強い重力のために物質だけでなく光さえ脱出することができない天体である。名称は、アメリカの物理学者ジョン・ホイーラーが1967年に命名した。それ以前は、崩壊した星を意味する“collapsar”（コラプサー）などと呼ばれていた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En astrophysique, un trou noir est un objet céleste si compact que l'intensité de son champ gravitationnel empêche toute forme de matière ou de rayonnement de s’en échapper. De tels objets ne peuvent ni émettre, ni réfléchir la lumière et sont donc noirs, ce qui en astronomie revient à dire qu'ils sont invisibles. Toutefois, plusieurs techniques d’observation indirecte dans différentes longueurs d'ondes ont été mises au point et permettent d’étudier les phénomènes qu’ils induisent. En particulier, la matière happée par un trou noir est chauffée à des températures considérables avant d’être « engloutie » et émet une quantité importante de rayons X. Envisagée dès le XVIIIe siècle, dans le cadre de la mécanique classique, leur existence — prédite par la relativité générale — est une certitude pour la quasi-totalité des astrophysiciens et des physiciens théoriciens. La gravitation étant le seul effet pouvant sortir d'un trou noir, une observation quasi-directe de trous noirs a pu être détaillée en février 2016 par le biais de la première observation directe des ondes gravitationnelles. Dans le cadre de la relativité générale, un trou noir est défini comme une singularité gravitationnelle occultée par un horizon absolu appelé horizon des événements. Selon la physique quantique, un trou noir est susceptible de s'évaporer par l'émission d'un rayonnement de corps noir appelé rayonnement de Hawking. Un trou noir ne doit pas être confondu avec un trou blanc ni avec un trou de ver.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Volgens de algemene relativiteitstheorie is een zwart gat een gebied in de astronomische ruimte waaruit niets, zelfs licht niet, kan ontsnappen. Dit is het gevolg van een extreme vervorming van de ruimtetijd die hier optreedt, door de zwaartekracht van een zeer compacte enorme massa. Rondom een zwart gat is er een denkbeeldig oppervlak dat als grens fungeert, de zogeheten waarnemingshorizon. Vlak boven deze waarnemingshorizon kan het licht nog net wel aan de enorme zwaartekracht ontsnappen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Чёрная дыра́ — область пространства-времени, гравитационное притяжение которой настолько велико, что покинуть её не могут даже объекты, движущиеся со скоростью света, в том числе кванты самого света. Граница этой области называется горизонтом событий, а её характерный размер — гравитационным радиусом. В простейшем случае сферически симметричной чёрной дыры он равен радиусу Шварцшильда. Теоретически возможность существования таких областей пространства-времени следует из некоторых точных решений уравнений Эйнштейна, первое из которых было получено Карлом Шварцшильдом в 1915 году. Точный изобретатель термина неизвестен, но само обозначение было популяризовано Джоном Арчибальдом Уилером и впервые публично употреблено в популярной лекции «Наша Вселенная: известное и неизвестное» (англ. Our Universe: the Known and Unknown) 29 декабря 1967 года. Ранее подобные астрофизические объекты называли «сколлапсировавшие звёзды» или «коллапсары» (от англ. collapsed stars), а также «застывшие звёзды» (англ. frozen stars). Вопрос о реальном существовании чёрных дыр тесно связан с тем, насколько верна теория гравитации, из которой следует их существование. В современной физике стандартной теорией гравитации, лучше всего подтверждённой экспериментально, является общая теория относительности (ОТО), уверенно предсказывающая возможность образования чёрных дыр (но их существование возможно и в рамках других (не всех) моделей, см. Альтернативные теории гравитации). Поэтому наблюдаемые данные анализируются и интерпретируются, прежде всего, в контексте ОТО, хотя, строго говоря, эта теория пока не является интенсивно экспериментально протестированной для условий, соответствующих области пространства-времени в непосредственной близости от горизонта чёрных дыр звёздных масс (однако хорошо подтверждена в условиях, соответствующих сверхмассивным чёрным дырам, и с точностью до 94 % согласуется с первым гравитационно-волновым сигналом). Поэтому утверждения о непосредственных доказательствах существования чёрных дыр, в том числе и в этой статье ниже, строго говоря, следует понимать в смысле подтверждения существования астрономических объектов, таких плотных и массивных, а также обладающих некоторыми другими наблюдаемыми свойствами, что их можно интерпретировать как чёрные дыры общей теории относительности. Кроме того, чёрными дырами часто называют объекты, не строго соответствующие данному выше определению, а лишь приближающиеся по своим свойствам к такой чёрной дыре — например, это могут быть коллапсирующие звёзды на поздних стадиях коллапса. В современной астрофизике этому различию не придаётся большого значения, так как наблюдаемые проявления «почти сколлапсировавшей» («замороженной») звезды и «настоящей» («извечной») чёрной дыры практически одинаковы. Это происходит потому, что отличия физических полей вокруг коллапсара от таковых для «извечной» чёрной дыры уменьшаются по степенным законам с характерным временем порядка гравитационного радиуса, делённого на скорость света — то есть за доли секунды для чёрных дыр звёздных масс и часы для сверхмассивных чёрных дыр. Различают 4 сценария образования чёрных дыр, два реалистичных: гравитационный коллапс (сжатие) достаточно массивной звезды; коллапс центральной части галактики или протогалактического газа; и два гипотетических: формирование чёрных дыр сразу после Большого Взрыва (первичные чёрные дыры); возникновение в ядерных реакциях высоких энергий.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "黑洞（英文：black hole）是根據廣義相對論所推論、在宇宙空間中存在的一種質量相當大的天體和星體（並非是一般生活認知的「洞」概念）。黑洞是由质量足够大的恒星在核聚变反应的燃料耗盡後，發生引力坍缩而形成。黑洞的質量是如此之大，它产生的引力场是如此之强，以致于大量可測物质和辐射都无法逃逸，就連传播速度極快的光子也逃逸不出來。由于类似热力学上完全不反射光线的黑体，故名黑洞。在黑洞的周圍，是一個無法偵測的事件視界，標誌著無法返回的臨界點，而在黑洞中心有一個密度趨近於無限的奇異點。 當星體發生超新星爆炸時，中子之間強烈的互相排斥力量無法抵擋外界推擠力量，將中子星擠壓成更高密度狀態，同時在沒有其他力量足以抵擋如此強大壓力的情況下，整個星球會不斷地縮小，最終形成「黑洞」。直至目前為止，所發現質量最小的黑洞大約有3.8倍太陽質量。 黑洞無法直接觀測，但可以藉由間接方式得知其存在與質量，並且觀測到它對其他事物的影響。藉由物體被吸入之前的因高熱而放出紫外線和X射線的「邊緣訊息」，可以獲取黑洞的存在的訊息。推測出黑洞的存在也可藉由間接觀測恆星或星際雲氣團繞行黑洞軌跡，來取得位置以及質量。 黑洞是天文物理史上，最引人注目的題材之一，在科幻小說、電影甚至報章媒體經常可見將黑洞作為素材。迄今，黑洞的存在已被天文學界和物理學界的绝大多數研究者所認同，天文界並不時提出於宇宙中觀測到已存在的黑洞。 根據霍金2014/1/26的論據：愛因斯坦的重力方程式的兩種奇點的解，分別是黑洞跟白洞。不過理論上黑洞應該是一種「有進沒出」的天體，而白洞則只能出而不能進。然而黑洞卻有粒子的幅射，所以黑洞不再適合被稱為黑洞，改名為「灰洞」，先前認為黑洞可以毀滅資訊情報的看法，是他「最大的失誤」。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A black hole is a region of spacetime exhibiting such strong gravitational effects that nothing—not even particles and electromagnetic radiation such as light—can escape from inside it. The theory of general relativity predicts that a sufficiently compact mass can deform spacetime to form a black hole. The boundary of the region from which no escape is possible is called the event horizon. Although crossing the event horizon has enormous effect on the fate of the object crossing it, it appears to have no locally detectable features. In many ways a black hole acts like an ideal black body, as it reflects no light. Moreover, quantum field theory in curved spacetime predicts that event horizons emit Hawking radiation, with the same spectrum as a black body of a temperature inversely proportional to its mass. This temperature is on the order of billionths of a kelvin for black holes of stellar mass, making it essentially impossible to observe. Objects whose gravitational fields are too strong for light to escape were first considered in the 18th century by John Michell and Pierre-Simon Laplace. The first modern solution of general relativity that would characterize a black hole was found by Karl Schwarzschild in 1916, although its interpretation as a region of space from which nothing can escape was first published by David Finkelstein in 1958. Black holes were long considered a mathematical curiosity; it was during the 1960s that theoretical work showed they were a generic prediction of general relativity. The discovery of neutron stars sparked interest in gravitationally collapsed compact objects as a possible astrophysical reality. Black holes of stellar mass are expected to form when very massive stars collapse at the end of their life cycle. After a black hole has formed, it can continue to grow by absorbing mass from its surroundings. By absorbing other stars and merging with other black holes, supermassive black holes of millions of solar masses (M☉) may form. There is general consensus that supermassive black holes exist in the centers of most galaxies. Despite its invisible interior, the presence of a black hole can be inferred through its interaction with other matter and with electromagnetic radiation such as visible light. Matter that falls onto a black hole can form an external accretion disk heated by friction, forming some of the brightest objects in the universe. If there are other stars orbiting a black hole, their orbits can be used to determine the black hole's mass and location. Such observations can be used to exclude possible alternatives such as neutron stars. In this way, astronomers have identified numerous stellar black hole candidates in binary systems, and established that the radio source known as Sagittarius A*, at the core of our own Milky Way galaxy, contains a supermassive black hole of about 4.3 million solar masses. On 11 February 2016, the LIGO collaboration announced the first observation of gravitational waves; because these waves were generated from a black hole merger it was the first ever direct detection of a binary black hole merger. On 15 June 2016, a second detection of a gravitational wave event from colliding black holes was announced.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De acordo com a Teoria da Relatividade Geral, um buraco negro é uma região do espaço da qual nada, nem mesmo partículas que se movem na velocidade da luz, podem escapar. Este é o resultado da deformação do espaço-tempo, causada após o colapso gravitacional de uma estrela, com uma matéria astronomicamente maciça e, ao mesmo tempo, infinitamente compacta e que, logo depois, desaparecerá dando lugar ao que a Física chama de Singularidade, o coração de um buraco negro, onde o tempo para e o espaço deixa de existir. Um buraco negro começa a partir de uma superfície denominada horizonte de eventos, que marca a região a partir da qual não se pode mais voltar. O adjetivo negro em buraco negro se deve ao fato deste não refletir a nenhuma parte da luz que venha atingir seu horizonte de eventos, atuando assim como se fosse um corpo negro perfeito em termodinâmica. Acredita-se, também, com base na mecânica quântica, que buracos negros emitam radiação térmica, da mesma forma que os corpos negros da termodinâmica a temperaturas finitas. Esta temperatura, entretanto, é inversamente proporcional à massa do buraco negro, de modo que observar a radiação térmica proveniente destes objetos torna-se difícil quando estes possuem massas comparáveis às das estrelas. Apesar de praticamente invisíveis, os buracos negros podem ser detectados por meio de sua interação com a matéria em sua vizinhança. Pode-se detectar um buraco negro pelo efeito de sua massa sobre o movimento de estrelas em uma dada região do espaço. Pode-se também detectar um buraco negro pela radiação emitida enquanto traga uma estrela companheira, que se deforma para o círculo de acresção, deixando escapar parte da radiação pelos choques de sua matéria e radiação no turbilhão do redemoinho que se forma, como a névoa sobre um redemoinho de água, \"espirrando\" do horizonte de eventos e escapando da gravidade do buraco negro aquecida a altas temperaturas. No final de 2015, pesquisadores do projeto LIGO (Laser Interferometer Gravitational-Wave Observatory) observaram \"distorções no espaço e no tempo\" causadas por um par de buracos negros com 30 massas solares em processo de fusão. Stephen Hawking, em 2016, declarou que já não pensa que o que é sugado para um buraco negro é completamente destruído, ele pensa que poderia haver um caminho para sair de um buraco negro através de um outro universo. Embora o conceito de buraco negro tenha surgido em bases teóricas, astrônomos têm identificado inúmeros candidatos a buracos negros estelares e também indícios da existência de buracos negros super maciços no centro de galáxias maciças. Há indícios de que no centro da própria Via Láctea, nas vizinhanças de Sagitário A*, deve haver um buraco negro com mais de 2 milhões de massas solares.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nella relatività generale, si definisce buco nero una regione dello spaziotempo con un campo gravitazionale così forte e intenso che nulla al suo interno può sfuggire all'esterno, nemmeno la luce. Classicamente, questo avviene attorno ad un corpo celeste estremamente denso nel caso in cui tale corpo sia dotato di un'attrazione gravitazionale talmente elevata che la velocità di fuga dalla sua superficie risulti superiore alla velocità della luce. Da un punto di vista relativistico, invece, la deformazione dello spaziotempo dovuta ad una massa così densa è tale che la luce subisce, in una simile situazione limite, un redshift gravitazionale infinito. In altre parole, la luce perde tutta la sua energia cercando di uscire dal buco nero. La superficie limite al di là della quale tali fenomeni avvengono è detta orizzonte degli eventi. Da questa caratteristica, deriva l'aggettivo \"nero\", dal momento che un buco nero non può emettere luce. Dal fatto che nessuna particella possa sfuggirgli (nemmeno i fotoni), una volta catturata, risulta invece appropriato il termine \"buco\". Un corpo celeste con questa proprietà risulterebbe, quindi, invisibile e la sua presenza potrebbe essere rilevata solo indirettamente, tramite gli effetti della materia che precipita nel suo intenso campo gravitazionale. Fino ad oggi, sono state raccolte numerose osservazioni astrofisiche che possono essere interpretate (anche se non univocamente) come indicazioni dell'effettiva esistenza di buchi neri nell'universo, come le galassie attive o le binarie X. Il termine \"buco nero\" è dovuto al fisico John Archibald Wheeler; in precedenza si parlava di \"stella oscura\" (dark star) o \"stella nera\" (black star). Oggetti i cui campi gravitazionali sono troppo forti per permettere alla luce di fuggire sono stati teorizzati nel XVIII secolo da John Michell e Pierre-Simon Laplace. La prima soluzione moderna della relatività generale, che avrebbe caratterizzato un buco nero, è stata trovata da Karl Schwarzschild nel 1916, anche se la sua interpretazione relativa a una regione di spazio da cui nulla può sfuggire è stata pubblicata da David Finkelstein nel 1958. A lungo considerata una curiosità matematica, risale agli anni '60 la dimostrazione teorica che i buchi neri erano una previsione generica della relatività generale. La scoperta successiva delle stelle di neutroni ha suscitato interesse negli oggetti compatti collassati su loro stessi per via della loro forza gravitazionale come una possibile realtà astrofisica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الثقب الأسود هو منطقة في الفضاء ذات كثافة مهولة (اى تحوي كتلة بالغة الكبر بالنسبة لحجمها) غالبا تفوق مليون كتلة شمسية ، تصل الجاذبية فيها إلى مقدار لا يستطيع الضوء الإفلات منها ، ولهذا تسمى ثقبا أسودا. يتكون الثقب الأسود بتجمع مادة كثيرة تنضغط تحت تأثير جاذبيتها الخاصة، وتلتهم معظم ما حولها من مادة حتى تصل إلى حالة ثقب أسود. كل هذا يحدث فيها بفعل الجاذبية . وهي نفس قوة الثقالة التي تتكون بواسطتها النجوم ، ولكن النجوم تتكون من كتل صغيرة نسبيا ؛ فالشمس مثلا لها 1 كتلة شمسية ، أما الثقب الأسود فهو يكون أكثر كتلة من 1 مليون كتلة شمسية. تزداد الكثافة للثقب الأسود (نتيجة تداخل جسيمات ذراته وانعدام الفراغ البيني بين الجسيمات)، فتصبح قوّة جاذبيته قوّية إلى درجة تجذب أي جسم يمر بالقرب منه، مهما بلغت سرعته وتبتلعه. وبالتالي تزداد كتلة المادة الموجودة في الثقب الأسود. وبحسب النظرية النسبية العامة لأينشتاين، فإن جاذبية ثقب أسود تقوّس الفضاء حوله مما يجعل شعاع ضوء يسير فيه بشكل منحني ، بدلا من سيره في خط مستقيم . في النسبية يعرف الثقب الأسود بصورة أدق على أنه منطقة من الزمكان تمنع فيها جاذبيته كل شيء من الإفلات بما في ذلك الضوء. يمتص الثقب الأسود الضوء المار بجانبه بفعل الجاذبية، وهو يبدو لمن يراقبه من الخارج كأنه منطقة من العدم، إذ لا يمكن لأي إشارة أو موجة أو جسيم الإفلات من منطقة تأثيره فيبدو بذلك أسود. أمكن التعرف على الثقوب السوداء عن طريق مراقبة بعض الإشعاعات السينية التي تنطلق من المواد عند تحطم جزيئاتها نتيجة اقترابها من مجال جاذبية الثقب الأسود وسقوطها في هاويته. لتتحول الكرة الأرضية إلى ثقب أسود، يستدعي ذلك تحولها إلى كرة نصف قطرها 0.9 سم وكتلتها نفس كتلة الأرض الحالية، بمعنى انضغاط مادتها لجعلها بلا فراغات بينية في ذراتها وبين جسيمات نوى ذراتها، مما يجعلها صغيرة ككرة الطاولة في الحجم ووزنها الهائل يبقى على ما هو عليه، حيث إن الفراغات الهائلة بين الجسيمات الذرية نسبة لحجمها الصغير يحكمها قوانين فيزيائية لا يمكن تجاوزها أو تحطيمها في الظروف العادية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ein Schwarzes Loch ist ein Objekt, das in seiner unmittelbaren Umgebung eine so starke Gravitation erzeugt, dass weder Materie noch Information (etwa Licht- oder Radiosignale) diese Umgebung verlassen kann. Nach der Allgemeinen Relativitätstheorie verformt eine ausreichend kompakte Masse die Raumzeit so stark, dass sich ein Schwarzes Loch bildet. Der Begriff „Schwarzes Loch“ wurde 1967 durch John Archibald Wheeler etabliert (nicht aber erfunden, wie oft behauptet). Er verweist auf den Umstand, dass sich im Außenraum von hinreichend kompakten Massen oder Energieanhäufungen ein durch den Ereignishorizont charakterisiertes Raumgebiet bildet, in das Materie nur hineinfallen, aber nicht wieder hinausgelangen kann („Loch“) und das auch eine elektromagnetische Welle, wie etwa sichtbares Licht, niemals verlassen kann (daher „schwarz“).",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/BlackHole_Lensing.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741060535,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4650,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "BH-no-escape-1.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "BH-no-escape-3.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "BH-no-escape-2.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/b": [
            {
                "type": "literal",
                "value": "General Astronomy/Black holes/Introduction",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commons": [
            {
                "type": "literal",
                "value": "Category:Black holes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/voy": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 300,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_hole_FAQ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Hypermass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_whole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_Holes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Blackholes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/The_formation_of_a_black_hole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Blackhole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Frozen_star": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_holes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/BLACK_HOLES": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Gravitationally_completely_collapsed_star": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Parts_of_a_black_hole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Cosmic_vacuum_cleaners": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_black_holes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Creation_of_a_Black_Hole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Creation_of_a_black_hole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_hol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Spatial_singularity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_black_hole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Black_hole_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/Hole": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Black_Hole_War": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Black_hole"
            }
        ]
    }
}