{
    "http://dbpedia.org/resource/Atmospheric_boiling_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Boiling_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Boiling_point": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/3-4X_Jugatsu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/3-4X_Juugatsu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Boiling_point": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Species"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Boiling point",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "沸点",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ponto de ebulição",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Temperatura wrzenia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Kookpunt",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "نقطة غليان",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Температура кипения",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Siedepunkt",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Punto di ebollizione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Point d'ébullition",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Punto de ebullición",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "沸点",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Температу́ра кипе́ния, точка кипения — температура, при которой происходит кипение жидкости, находящейся под постоянным давлением. Температура кипения соответствует температуре насыщенного пара над плоской поверхностью кипящей жидкости, так как сама жидкость всегда несколько перегрета относительно температуры кипения. Согласно уравнению Клапейрона — Клаузиуса с ростом давления температура кипения увеличивается, а с уменьшением давления температура кипения соответственно уменьшается: ,где — температура кипения при атмосферном давлении, K, — удельная теплота испарения, Дж/кг, , , где давление",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Temperatura wrzenia – temperatura, przy której ciśnienie powstającej pary (ciśnienie pary nasyconej) jest równe ciśnieniu otoczenia, skutkiem czego parowanie następuje w całej objętości cieczy (dana substancja wrze). Temperatura wrzenia danej substancji jest niższa od temperatury punktu krytycznego danej substancji, a wyższa od temperatury punktu potrójnego. Jeżeli nie podano ciśnienia, przy jakim określono temperaturę wrzenia, to uznaje się, że jest to ciśnienie atmosferyczne, czyli 1 atmosfera fizyczna (atm).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "O ponto de ebulição ou temperatura de ebulição de uma substância é a temperatura em que ela passa do estado líquido para o estado gasoso. Também pode ser entendido como o período de um processo em que um líquido está a sofrer mudança de fase, reduzindo sua fração em estado líquido e aumentando sua fração em estado gasoso, dadas as condições limítrofes como pressão atmosférica e taxa de calor - de forma mais rápida possível - geralmente de forma a se observar a formação rápida de bolhas de gás no interior do líquido. Essas bolhas, emergindo à superfície, dispersam-se na fase gasosa. Usualmente, 'ponto de ebulição' refere-se também à temperatura (ou temperaturas) nas qual esta condição ocorre.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)25بك بعض المعلومات الواردة هنا لم تدقق وقد لا تكون موثوقة بما يكفي، وتحتاج إلى اهتمام من قبل خبير أو مختص. فضلًا ساعد بتدقيق المعلومات ودعمها بالمصادر اللازمة. (يوليو 2016) الهيليوم هو أقل العناصر في درجة الغليان. وأكثر العناصر في درجة الغليان هو الرينيوم. حيث تتعدى درجة حرارة غليانه هو والتنجستين 5000 كلفن في الضغط القياسي, ونظرا لصعوبة قياس ذلك بدقة فإنه لا يعرف بدقة ما إذا كان الرينيوم أو التنجستين له درجة حرارة غليان أعلى.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "沸点（ふってん、英語: boiling point）とは、液体の飽和蒸気圧が外圧と等しくなる温度である。沸騰点ともいう。沸騰している液体の温度は、沸点にほぼ等しい。 純物質の沸点は、一定の外圧のもとでは、その物質に固有の値となる。例えば外圧が 1.00 気圧 のときの水の沸点は 100.0 ℃ であり、酸素の沸点は −183.0 ℃ である。外圧が変われば同じ液体でも沸点は変わる。一般に、外圧が高くなると沸点は上がり、低くなると沸点は下がる。例えば外圧が 2.00 気圧になると水の沸点は 120.6 ℃ まで上昇し、外圧が 0.64 気圧になると 87.9 ℃ まで降下する。 外圧を指定しないで単に沸点というときには、1 気圧すなわち 101 325 Pa のときの沸点を指していうことが多い。1 気圧のときの沸点であることを明示するときには normal boiling point （NBP, 標準沸点、通常沸点）という。また、1 バールすなわち 100 000 Pa のときの沸点を standard boiling point （SBP, 標準沸点）という。日本語で標準沸点というときには NBP を指していうことが多いが、SBP を指していうこともある。NBP と SBP の差は小さい。例えば水の NBP は 99.97 ℃ で SBP は 99.61 ℃ である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Il punto di ebollizione (o temperatura di ebollizione) è la temperatura alla quale la tensione di vapore di un liquido eguaglia la pressione esterna e il liquido inizia a bollire: essa è una proprietà chimico-fisica di una sostanza pura o miscuglio ed è determinata dai valori di temperatura e pressione in cui coesistono le fasi liquida e aeriforme.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The boiling point of a liquid varies depending upon the surrounding environmental pressure. A liquid in a partial vacuum has a lower boiling point than when that liquid is at atmospheric pressure. A liquid at high pressure has a higher boiling point than when that liquid is at atmospheric pressure. For a given pressure, different liquids boil at different temperatures. For example, water boils at 100 °C (212 °F) at sea level, but at 93.4 °C (200.1 °F) at 2,000 metres (6,600 ft) altitude.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "On appelle point d'ébullition d'un corps les conditions de température et de pression qui doivent être réunies pour qu'il passe rapidement de l'état liquide à l'état gazeux (il bout). Le point de condensation désigne le processus inverse, se produisant au même point.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La definición formal de  punto de ebullición es aquella temperatura en la cual la presión de vapor del líquido iguala a la presión de vapor del medio en el que se encuentra. Coloquialmente, se dice que es la temperatura a la cual la materia cambia del estado líquido al estado gaseoso. El punto de ebullición depende de la masa molecular de la sustancia y del tipo de las fuerzas intermoleculares de esta sustancia. Para ello se debe determinar si la sustancia es covalente polar, covalente no polar, y determinar el tipo de enlaces (dipolo permanente —dipolo inducido o puentes de hidrógeno—).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Het kookpunt van een zuivere stof is de temperatuur waarbij een vloeistof gasbellen gaat vormen bij een bepaalde omgevingsdruk. Het atmosferisch kookpunt is de temperatuur waarbij de dampdruk van de vloeistof gelijk is aan de atmosferische druk. Het proces waarbij de vloeistoffase overgaat naar de gasfase noemt men verdamping. Wanneer dit gepaard gaat met de vorming van gasbellen wordt dit koken genoemd. Omdat de dichtheid van het gas lichter is dan dat van de vloeistof, zal bij koken als gevolg van de opwaartse kracht de dampbellen naar boven bewegen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der Siedepunkt (Abkürzung: Sdp.), Verdampfungspunkt oder auch Kochpunkt (Abkürzung: Kp.) eines Reinstoffes ist ein Wertepaar in dessen Phasendiagramm und besteht aus zwei Größen: Der Sättigungstemperatur (speziell auch Siedetemperatur) und dem Sättigungsdampfdruck (speziell auch Siededruck) an der Phasengrenzlinie zwischen Gas und Flüssigkeit. Er setzt sich also aus den beiden Zustandsgrößen Druck und Temperatur beim Übergang eines Stoffes vom flüssigen in den gasförmigen Aggregatzustand zusammen.Bei einer offenen Flüssigkeit ist der Siedepunkt daher der Punkt auf der Temperaturskala, bei der der Dampfdruck gleich dem atmosphärischen Druck ist.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "沸点是指物质沸腾时的温度，更严格的定义是液体成为气体的温度。液体在未达到沸点温度时也会通过挥发变成气体。然而，挥发是一种液体表面的现象，也就是说只有液体表面的分子才会挥发。沸腾则是在液体的整个部分发生的变化，处于沸点的液体的所有分子都会蒸发，不断地产生气泡。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Siedepunkt"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1003183"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Point_d'ébullition"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01bff"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1003183"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Punto_di_ebollizione"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Θερμοκρασία_βρασμού"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ponto_de_ebulição"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Kookpunt"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/끓는점"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Temperatura_wrzenia"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Punto_de_ebullición"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/沸点"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4181212-8"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Teplota_varu"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Irakite-puntu"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Titik_didih"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Threshold_temperatures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Temperature"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kochendes_wasser02.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Boiling_point"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Boiling_point?oldid=741085366"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Het kookpunt van een zuivere stof is de temperatuur waarbij een vloeistof gasbellen gaat vormen bij een bepaalde omgevingsdruk. Het atmosferisch kookpunt is de temperatuur waarbij de dampdruk van de vloeistof gelijk is aan de atmosferische druk. Het proces waarbij de vloeistoffase overgaat naar de gasfase noemt men verdamping. Wanneer dit gepaard gaat met de vorming van gasbellen wordt dit koken genoemd. Omdat de dichtheid van het gas lichter is dan dat van de vloeistof, zal bij koken als gevolg van de opwaartse kracht de dampbellen naar boven bewegen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La definición formal de  punto de ebullición es aquella temperatura en la cual la presión de vapor del líquido iguala a la presión de vapor del medio en el que se encuentra. Coloquialmente, se dice que es la temperatura a la cual la materia cambia del estado líquido al estado gaseoso. La temperatura de una sustancia o cuerpo depende de la energía cinética media de las moléculas. A temperaturas inferiores al punto de ebullición, sólo una pequeña fracción de las moléculas en la superficie tiene energía suficiente para romper la tensión superficial y escapar. Este incremento de energía constituye un intercambio de calor que da lugar al aumento de la entropía del sistema (tendencia al desorden de las partículas que componen su cuerpo). El punto de ebullición depende de la masa molecular de la sustancia y del tipo de las fuerzas intermoleculares de esta sustancia. Para ello se debe determinar si la sustancia es covalente polar, covalente no polar, y determinar el tipo de enlaces (dipolo permanente —dipolo inducido o puentes de hidrógeno—). El punto de ebullición no puede elevarse en forma indefinida. Conforme se aumenta la presión, la densidad de la fase gaseosa aumenta hasta que, finalmente, se vuelve indistinguible de la fase líquida con la que está en equilibrio; ésta es la temperatura crítica, por encima de la cual no existe una fase líquida clara. El helio tiene el punto normal de ebullición más bajo (–268,9 °C) de los correspondientes a cualquier sustancia, y el carburo de wolframio, uno de los más altos (5555 °C).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Температу́ра кипе́ния, точка кипения — температура, при которой происходит кипение жидкости, находящейся под постоянным давлением. Температура кипения соответствует температуре насыщенного пара над плоской поверхностью кипящей жидкости, так как сама жидкость всегда несколько перегрета относительно температуры кипения. Согласно уравнению Клапейрона — Клаузиуса с ростом давления температура кипения увеличивается, а с уменьшением давления температура кипения соответственно уменьшается: ,где — температура кипения при атмосферном давлении, K, — удельная теплота испарения, Дж/кг, — молярная масса, кг/моль, — универсальная газовая постоянная. Предельной температурой кипения является критическая температура вещества. Так температура кипения воды будет изменяться на Земле в зависимости от высоты: от 100 °C на уровне моря до 69 °C на вершине Эвереста. А при ещё большем увеличении высоты возникнет точка, в которой будет уже невозможно получить жидкую воду: лёд и пар будут переходить непосредственно друг в друга минуя жидкую фазу. Температура кипения воды в зависимости от давления может быть достаточно точно вычислена по формуле: , , где давление берётся в МПа (в пределах от 0,1 МПа до 22 МПа).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der Siedepunkt (Abkürzung: Sdp.), Verdampfungspunkt oder auch Kochpunkt (Abkürzung: Kp.) eines Reinstoffes ist ein Wertepaar in dessen Phasendiagramm und besteht aus zwei Größen: Der Sättigungstemperatur (speziell auch Siedetemperatur) und dem Sättigungsdampfdruck (speziell auch Siededruck) an der Phasengrenzlinie zwischen Gas und Flüssigkeit. Er setzt sich also aus den beiden Zustandsgrößen Druck und Temperatur beim Übergang eines Stoffes vom flüssigen in den gasförmigen Aggregatzustand zusammen.Bei einer offenen Flüssigkeit ist der Siedepunkt daher der Punkt auf der Temperaturskala, bei der der Dampfdruck gleich dem atmosphärischen Druck ist. Der Siedepunkt stellt die Bedingungen dar, die beim Phasenübergang eines Stoffes von der flüssigen in die gasförmige Phase vorliegen, was man als Sieden oder Verdampfen bezeichnet. Zudem ist er für den umgekehrten Vorgang der Kondensation, allerdings nur bei Reinstoffen, identisch mit demKondensationspunkt. Beim Verdampfen eines Stoffgemisches kommt es zu einem veränderten Siedeverhalten, und man beobachtet einen  anstatt eines einzelnen Siedepunktes. Bei einem Phasenübergang von der flüssigen in die gasförmige Phase unterhalb des Siedepunktes spricht man von einer Verdunstung. In Tabellenwerken werden die Siedetemperaturen bei Normaldruck angegeben, also bei 1013,25 hPa. Dieser Siedepunkt wird als Normalsiedepunkt, die angegebene Siedetemperatur als Normalsiedetemperatur (TSied) bezeichnet. Ein Verfahren zu dessen Abschätzung ist die Pailhes-Methode, während die Guldberg-Regel einen Zusammenhang mit der kritischen Temperatur herstellt.Der Begriff Siedepunkt wird dabei häufig als Kurzform für die Normalsiedetemperatur verwendet und stellt daher im allgemeinen Sprachgebrauch meist deren Synonym dar, was jedoch den Siedepunkt auf nur ein einziges Wertepaar reduzieren würde und daher formal inkorrekt ist. Bei einem Schnellkochtopf macht man sich beispielsweise zunutze, dass die Siedetemperatur und der Siededruck voneinander abhängen. Durch eine Druckerhöhung von meist einem Bar (1000 hPa) erreicht man auf diese Weise eine Steigerung der Siedetemperatur des Wassers von 100 °C auf ungefähr 120 °C. Beide Temperaturen stellen Siedetemperaturen dar, jedoch ist nur der Wert von 100 °C auch die Siedetemperatur unter Normaldruck und somit die Normalsiedetemperatur. Eine Vermischung beider Begriffe ist daher unspezifisch, keineswegs selbstverständlich und sollte vermieden werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O ponto de ebulição ou temperatura de ebulição de uma substância é a temperatura em que ela passa do estado líquido para o estado gasoso. Também pode ser entendido como o período de um processo em que um líquido está a sofrer mudança de fase, reduzindo sua fração em estado líquido e aumentando sua fração em estado gasoso, dadas as condições limítrofes como pressão atmosférica e taxa de calor - de forma mais rápida possível - geralmente de forma a se observar a formação rápida de bolhas de gás no interior do líquido. Essas bolhas, emergindo à superfície, dispersam-se na fase gasosa. Usualmente, 'ponto de ebulição' refere-se também à temperatura (ou temperaturas) nas qual esta condição ocorre. De acordo com a definição IUPAC, ponto de ebulição é a temperatura na qual a pressão de vapor líquido iguala-se a pressão da atmosfera a qual encontra-se submetido. Para uma substância pura, os processos de ebulição ou de condensação ocorrem sempre a uma mesma temperatura, e esta se mantém constante durante todo o processo, ocorrendo o mesmo para os processos de fusão e ebulição de substâncias puras. Água pura - ao nível do mar - entra em ebulição a 100 graus Celsius, e enquanto houver água em ebulição, a temperatura da água e do vapor formado permanecerão constantes ao longo de todo processo mesmo que considerável quantidade de energia esteja sendo fornecida ao sistema na forma de calor a fim de induzir a transformação. Diferente do verificado para substâncias puras, na grande maioria das misturas de duas ou mais substâncias as temperaturas de ebulição e condensação não se mantêm constantes ao longo da transformação, variando do início até o final da mudança de estado. Verificam-se nestes casos que há também segregação de componentes da mistura durante a mudança de fase, sendo este o princípio usado na separação de componentes via o processo de destilação, a exemplo. O mesmo observa-se na fusão - solidificação para a maioria das misturas. Para o caso do processo fusão-solidificação tem-se a solidificação de refrigerantes como exemplo. Nas primeiras fases da solidificação há a formação de gelo \"de água\", havendo notória segregação do xarope que integra o refrigerante - que permanece em forma líquida - contudo agora concentrada - no interior da garrafa. Para tais misturas, as mudanças de estado físico ocorrem em faixas ou intervalos de temperatura, a cada faixa associando-se a segregação de uma de suas componentes. Há entretanto misturas que transformam de fase sem segregação de componentes e o fazem, de forma similar ao que se dá com substâncias puras, à temperatura constante. Tais misturas são denominadas misturas azeotrópicas. Uma mistura azeotrópica muito conhecida é o álcool líquido \"96 graus\" comercializado tradicionalmente em garrafas de plástico para uso doméstico. A mistura água e o álcool etílico, quando em proporção de 96% de álcool + 4% de água, formam uma mistura azeotrópica inseparável por destilação por se comportar como se substância pura o fosse. Impossível sua separação pelo método tradicional de destilação, este é comercializado em sua forma azeotrópica. A obtenção de álcool anidro, sem água, requer tecnologia diferente e mais específica, sendo por isto este geralmente também mais caro. Ao destilar-se uma mistura com elevada concentração de água e proporção menor de álcool obtém-se como primeiro produto não o álcool mas sim a citada mistura azeotrópica de álcool-água. Em vista dos azeótropos deve-se ter cuidado pois nem todo material que ebule à temperatura constante é necessariamente uma substância pura, podendo este caracterizar em verdade uma mistura azeotrópica. Comportamento similar é observado para misturas sólidas conhecidas como misturas eutéticas - misturas sólidas ou líquidas de duas ou mais substâncias em proporções bem definidas que dependem das substâncias envolvidas - para as quais se verifica-se que a temperatura de fusão é, a exemplo do verificado para substâncias puras, também constante durante todo o processo, e que a fusão ou solidificação se dão sem a segregação das componentes da mistura quando na devida proporção. A temperatura de fusão de misturas eutéticas é a menor possível se comparada as demais misturas estequiometricamente possíveis dos mesmos elementos. Como exemplo de mistura eutética (ou em proporções próximas a dela) tem-se a mistura de chumbo e estanho (proporção aproximada de 60% por 40%) formando a solda utilizada em circuitos eletrônicos. Uma mistura líquida que constitui-se em uma mistura azeotrópica não é necessariamente também uma mistura eutética, e vice-versa, contudo não há nada que impeça uma mistura de caracterizar-se como eutética e azeotrópica simultaneamente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The boiling point of a liquid varies depending upon the surrounding environmental pressure. A liquid in a partial vacuum has a lower boiling point than when that liquid is at atmospheric pressure. A liquid at high pressure has a higher boiling point than when that liquid is at atmospheric pressure. For a given pressure, different liquids boil at different temperatures. For example, water boils at 100 °C (212 °F) at sea level, but at 93.4 °C (200.1 °F) at 2,000 metres (6,600 ft) altitude. The normal boiling point (also called the atmospheric boiling point or the atmospheric pressure boiling point) of a liquid is the special case in which the vapor pressure of the liquid equals the defined atmospheric pressure at sea level, 1 atmosphere. At that temperature, the vapor pressure of the liquid becomes sufficient to overcome atmospheric pressure and allow bubbles of vapor to form inside the bulk of the liquid. The standard boiling point has been defined by IUPAC since 1982 as the temperature at which boiling occurs under a pressure of 1 bar. The heat of vaporization is the energy required to transform a given quantity (a mol, kg, pound, etc.) of a substance from a liquid into a gas at a given pressure (often atmospheric pressure). Liquids may change to a vapor at temperatures below their boiling points through the process of evaporation. Evaporation is a surface phenomenon in which molecules located near the liquid's edge, not contained by enough liquid pressure on that side, escape into the surroundings as vapor. On the other hand, boiling is a process in which molecules anywhere in the liquid escape, resulting in the formation of vapor bubbles within the liquid.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "沸点（ふってん、英語: boiling point）とは、液体の飽和蒸気圧が外圧と等しくなる温度である。沸騰点ともいう。沸騰している液体の温度は、沸点にほぼ等しい。 純物質の沸点は、一定の外圧のもとでは、その物質に固有の値となる。例えば外圧が 1.00 気圧 のときの水の沸点は 100.0 ℃ であり、酸素の沸点は −183.0 ℃ である。外圧が変われば同じ液体でも沸点は変わる。一般に、外圧が高くなると沸点は上がり、低くなると沸点は下がる。例えば外圧が 2.00 気圧になると水の沸点は 120.6 ℃ まで上昇し、外圧が 0.64 気圧になると 87.9 ℃ まで降下する。 外圧を指定しないで単に沸点というときには、1 気圧すなわち 101 325 Pa のときの沸点を指していうことが多い。1 気圧のときの沸点であることを明示するときには normal boiling point （NBP, 標準沸点、通常沸点）という。また、1 バールすなわち 100 000 Pa のときの沸点を standard boiling point （SBP, 標準沸点）という。日本語で標準沸点というときには NBP を指していうことが多いが、SBP を指していうこともある。NBP と SBP の差は小さい。例えば水の NBP は 99.97 ℃ で SBP は 99.61 ℃ である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Temperatura wrzenia – temperatura, przy której ciśnienie powstającej pary (ciśnienie pary nasyconej) jest równe ciśnieniu otoczenia, skutkiem czego parowanie następuje w całej objętości cieczy (dana substancja wrze). Temperatura wrzenia danej substancji jest niższa od temperatury punktu krytycznego danej substancji, a wyższa od temperatury punktu potrójnego. Jeżeli nie podano ciśnienia, przy jakim określono temperaturę wrzenia, to uznaje się, że jest to ciśnienie atmosferyczne, czyli 1 atmosfera fizyczna (atm).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)25بك بعض المعلومات الواردة هنا لم تدقق وقد لا تكون موثوقة بما يكفي، وتحتاج إلى اهتمام من قبل خبير أو مختص. فضلًا ساعد بتدقيق المعلومات ودعمها بالمصادر اللازمة. (يوليو 2016) نقطة الغليان لمادة هي درجة الحرارة التي تتغير فيها من الحالة السائلة إلى الحالة الغازية خلال كل جزء من أجزاء السائل. ويمكن أن يتحول السائل إلى غاز في درجة حرارة أقل من درجة حرارة الغليان خلال عملية التبخر. وعمومًا فإن التبخر ظاهرة سطحية والتي تتبخر فيها جزيئات السائل القريبة من سطح الغاز/السائل. الغليان على الناحية الأخرى هو عملية تتم لكل الجزيئات في أي مكان في السائل يحدث له تبخر, وينتج من ذلك فقاعات بخار. الهيليوم هو أقل العناصر في درجة الغليان. وأكثر العناصر في درجة الغليان هو الرينيوم. حيث تتعدى درجة حرارة غليانه هو والتنجستين 5000 كلفن في الضغط القياسي, ونظرا لصعوبة قياس ذلك بدقة فإنه لا يعرف بدقة ما إذا كان الرينيوم أو التنجستين له درجة حرارة غليان أعلى. نقطة الغليان هي الدرجة التي يكون عندها ضغط البخار للمادة مساويا للضغط الجوى. وعلى هذا فإن درجة الغليان تعتمد على الضغط. وغالبا ما يتم نشر نقط الغليان التي يتم قياسها في الضغط القياسي (101325 بسكال أو 1 ضغط جوي). وفى الارتفاعات الأعلى حيث يكون الضغط الجوى أقل, تقل أيضا نقط الغليان. وتزيد نقط الغليان بزيادة الضغط حتى الوصول إلى النقطة الحرجة حيث تتساوى عندها خواص السائل والغاز. ولا يمكن زيادة نقطة الغليان عن النقطة الحرجة. كما أن نقطة الغليان تقل بتقليل الضغط الجوى حتى الوصول إلى النقطة الثلاثية. ولا يمكن تقليل نقطة الغليان عن هذه النقطة. عملية التحول من سائل إلى غاز تتطلب كمية من الحرارة تسمى الحرارة الكامنة للتبخر. وبزيادة كمية الحرارة الواقعة على أى سائل عن نقطة الغليان ، فإن هذه الحرارة تستخدم في تحويل حالة المادة السائلة إلى غازية ، وعلى هذا فإن درجة حرارة المادة تظل كما هي على الرغم من زيادة الحرارة الواقع تحتها السائل . كما أن كلمة كامن ( latent ) هي لاتينية الأصل وتعنى مختبئ ، وهنا تعنى أن الحرارة التي تضاف لا تظهر في شكل زيادة درجة حرارة السائل . ونظرا لأن زيادة الحرارة الواقعة على السائل لا تحدث تغيير في درجة حرارته فإن المحتوى الحرارى للسائل يكون لا نهائي عند نقطة الغليان. وبالحديث عن التفاعلات البين جزيئية ، فإن نقطة الغليان تمثل النقطة التي تكتسب فيها جزيئات السائل الطاقة اللازمة للتغلب على قوى الجذب البين جزيئية المختلفة والتي تربط الجزيئات بالسائل ( مثل قوى الجذب ثنائية القطب-ثنائية القطب ، قوى الجذب ثنائية القطب-اللحظية ثنائية القطب الحثية ، الرابطة الهيدروجينية ) وعلى هذا فإن نقطة الغليان تعبر عن مقدار قوى الجذب . نقطة الغليان للماء 100 °C أى 212 °F في ظروف الضغط القياسية . وعلى قمة جبل إفرست يكون الضغط مساويا 260 mbar تقريبا ، وتكون نقطة الغليان 69 °C . وبتعبير أكثر دقة طبقا لمفاهيم الثيرمو دينامكس ، فإن نقطة الغليان الطبيعية للماء هي 99.97 درجة مئوية ( في ضغط 1 أتموسفير ، 101,325 بسكال ) . وحتى عام 1982 كان ذلك نقطة الغليان القياسية ، ولكن IUPAC اقترحت ضغط قياسيى مقداره 1 بار ( 100,000 بسكال ) . وعند هذا التقليل البسيط في الضغط تصبح نقطة غليان الماء 100 درجة مئوية . (Cf. DeVoe, Howard, Thermodynamics and Chemistry. Prentice-Hall, 2001)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "On appelle point d'ébullition d'un corps les conditions de température et de pression qui doivent être réunies pour qu'il passe rapidement de l'état liquide à l'état gazeux (il bout). Le point de condensation désigne le processus inverse, se produisant au même point.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "沸点是指物质沸腾时的温度，更严格的定义是液体成为气体的温度。液体在未达到沸点温度时也会通过挥发变成气体。然而，挥发是一种液体表面的现象，也就是说只有液体表面的分子才会挥发。沸腾则是在液体的整个部分发生的变化，处于沸点的液体的所有分子都会蒸发，不断地产生气泡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il punto di ebollizione (o temperatura di ebollizione) è la temperatura alla quale la tensione di vapore di un liquido eguaglia la pressione esterna e il liquido inizia a bollire: essa è una proprietà chimico-fisica di una sostanza pura o miscuglio ed è determinata dai valori di temperatura e pressione in cui coesistono le fasi liquida e aeriforme. Quando la temperatura raggiunge il punto di ebollizione, iniziano a formarsi spontaneamente bolle di aeriforme all'interno della massa liquida, che salgono rapidamente alla superficie liberando il loro contenuto nell'ambiente soprastante, agitando il liquido in modo caratteristico: un liquido in ebollizione è infatti sede di moti convettivi molto forti dovuti alla spinta delle bolle per salire in superficie. Durante il passaggio da fase liquida a fase aeriforme, la sostanza o il miscuglio assorbe una certa quantità di calore per vincere le forze di attrazione che tengono uniti gli atomi o le molecole, e la temperatura rimane costante finché tutta la massa ha effettuato il cambiamento di stato. Questa quantità di calore ha un valore caratteristico per ciascuna sostanza e rappresenta il calore latente di vaporizzazione. Dopodiché, continuando a riscaldare, la temperatura riprende a salire. Occorre tenere presente che, come già detto, il punto di ebollizione varia a seconda della pressione esterna cui la sostanza è sottoposta; ad esempio l'affermazione che l'acqua bolle a 100 °C è vera solo al livello del mare (pressione pari a circa 1 atmosfera), mentre ad esempio in montagna l'ebollizione avviene a una temperatura inferiore.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kochendes_wasser02.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741085366,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4115,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Normal_boiling_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/3-4X_Jûgatsu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/3-4X_Zyugatu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/3-4X_Zyûgatu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Boiling_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Boiling_points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Saturation_temperature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Boiling_point_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Saturation_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Atmospheric_pressure_boiling_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/BP_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Saturation_Pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/3-4X_Zyuugatu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Boiling_temperature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boiling_point"
            }
        ]
    }
}