{
    "http://dbpedia.org/resource/Boltzmann_distribution": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatProbabilityDistributions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalProcess113518963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProcess113446390"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Arrangement105726596"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Structure105726345"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalReaction113447361"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process100029677"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalReactions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Distribution105729036"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Distribución Boltzmann",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Boltzmann distribution",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Rozkład Boltzmanna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "توزيع بولتزمان",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ボルツマン分布",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Distribuição de Boltzmann",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Distribuzione di Boltzmann",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Boltzmann-verdeling",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Boltzmann-Statistik",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Distribution de Boltzmann",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "ボルツマン分布（ボルツマンぶんぷ、英語: Boltzmann distribution）は、一つのエネルギー準位にある粒子の数（占有数）の分布を与える理論式の一つである。気体分子の速度の分布を与えるマクスウェル分布をより一般化したものに相当する。 量子統計力学においては、占有数の分布がフェルミ分布に従うフェルミ粒子と、ボース分布に従うボース粒子の二種類の粒子に大別できる。ボルツマン分布はこの二種類の粒子の違いが現れないような条件におけるフェルミ分布とボーズ分布の近似形（古典近似）である。ボルツマン分布に従う粒子は古典的粒子とも呼ばれる。 核磁気共鳴および電子スピン共鳴などにおいても、磁場の中で分裂した2つの準位の占有率はボルツマン分布に従う。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En la mecánica estadística, la distribución de Boltzman es una distribución de probabilidad que da la probabilidad de que un sistema estará en un estado seguro como una función de la energía de ese estado y la temperatura del sistema. Se da como: La proporción de una distribución de Boltzmann calculada para dos estados se conoce como el factor de Boltzmann  y característicamente sólo depende de la diferencia de energía de los estados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die Boltzmann-Statistik der Thermodynamik (auch Boltzmann-Verteilung oder Gibbs-Boltzmann-Verteilung, nach Josiah Willard Gibbs und Ludwig Boltzmann) gibt die Wahrscheinlichkeit eines Zustandes eines Systems an, welches im thermodynamischen Gleichgewicht an ein Wärmebad der absoluten Temperatur gekoppelt ist, also ein kanonisches Ensemble repräsentiert (dort auch die Herleitung). In der Quantenstatistik gehen die Fermi-Dirac-Statistik und die Bose-Einstein-Statistik bei großen Energien bzw. hohen Temperaturen jeweils in die Boltzmann-Statistik über.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In fisica e matematica, la distribuzione di Boltzmann è una funzione di distribuzione per gli stati di un sistema. Si tratta di una misura di probabilità che sta alla base del concetto di insieme canonico, del quale descrive la distribuzione degli stati. Un caso particolare è la distribuzione di Maxwell-Boltzmann, usata per descrivere la velocità delle particelle nei gas.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En physique, la distribution de Boltzmann prédit la fonction de distribution pour le nombre fractionnaire de particules Ni / N occupant un ensemble d'états i qui ont chacun pour énergie Ei : où est la constante de Boltzmann, T est la température (postulée comme étant définie très précisément), est la dégénérescence, ou le nombre d'états d'énergie , N est le nombre total de particules : et Z(T) est appelée fonction de partition, qui peut être considérée comme égale à : . ,",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Rozkład Boltzmanna – stosowane w fizyce i chemii równanie określające sposób obsadzania stanów energetycznych przez atomy, cząsteczki lub inne indywidua cząsteczkowe (cząstki) w stanie równowagi termicznej. Równanie Boltzmanna pozwala określić tzw. funkcję rozkładu energii dla układów zawierających tak duże liczby obiektów, że stosują się do tzw. prawa wielkich liczb i można stosować do nich metody termodynamiki statystycznej, np. do gazu doskonałego lub gazu rzeczywistego. Przy stosowaniu rozkładu Boltzmanna nie jest wymagana szczegółowa wiedza na temat charakteru poziomów energetycznych. \n* , ,",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) في الفيزياء والرياضيات, توزيع بولتزمان هو دالة لاحتمالية توزيع نظام من الجسيمات على مستويات للطاقة، هي تدعم مبدأ المجموعة المنتظمة (canonical ensemble) على شرط أن تقع ضمن التوزيع، هناك حالة خاصة من توزيع بولتزمان وهي تـُستخدم لوصف توزيع سرعات الجسيمات في الغاز وتسمى توزيع ماكسويل-بولتزمان. في صياغات رياضية أكثر عموما يسمى توزيع بولتزمان أيضا مقياس جيبس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "De Boltzmann-verdeling of Boltzmann-statistiek (ook wel Gibbs-Boltzmann-verdeling genoemd) is een in de scheikunde, natuurkunde en wiskunde aangewende statistische verdeling of probabiliteitsfunctie die de relatieve bezettingsgraad van verschillende toestanden in een systeem weergeeft. Een bijzonder geval van deze verdeling is de snelheidsverdeling van gasdeeltjes in een ideaal gas, die wordt weergegeven door de Maxwell-Boltzmann-verdeling.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Em física a Distribuição de Boltzmann permite calcular a função distribuição para um número fracionário de partículas Ni / N ocupando um conjunto de estados i cada um dos quais tem energia Ei: onde é a constante de Boltzmann, T é a temperatura (admitida como sendo uma quantidade precisamente bem definida), é a degeneração, ou número de estados tendo energia , N é o total do número de partículas: e Z(T) é chamada função partição, a qual pode ser tratada como sendo igual a A distribuição de Boltzmann é frequentemente expressa em termos de β = 1/kT aonde β refere-se ao beta termodinâmico. O termo ou e",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In statistical mechanics and mathematics, a Boltzmann distribution (also called Gibbs distribution) is a probability distribution, probability measure, or frequency distribution of particles in a system over various possible states. The distribution is expressed in the form where is state energy (which varies from state to state), and (a constant of the distribution) is the product of Boltzmann's constant and thermodynamic temperature.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Boltzmann_distribution"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Boltzmann_factor"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Boltzmann-verdeling"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01bbz"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Distribución_Boltzmann"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q834200"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Distribution_de_Boltzmann"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q834200"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Boltzmann-Statistik"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Distribusi_Boltzmann"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.08qf3l"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Distribuzione_di_Boltzmann"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Rozkład_Boltzmanna"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Distribuição_de_Boltzmann"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ボルツマン分布"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Statistical_mechanics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Boltzmann_distribution_graph.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Boltzmann_distribution"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Boltzmann_distribution?oldid=733728413"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En physique, la distribution de Boltzmann prédit la fonction de distribution pour le nombre fractionnaire de particules Ni / N occupant un ensemble d'états i qui ont chacun pour énergie Ei : où est la constante de Boltzmann, T est la température (postulée comme étant définie très précisément), est la dégénérescence, ou le nombre d'états d'énergie , N est le nombre total de particules : et Z(T) est appelée fonction de partition, qui peut être considérée comme égale à : . D'autre part, pour un système simple à température définie de manière exacte, elle donne la probabilité pour que le système soit dans l'état spécifié. La distribution de Boltzmann s'applique seulement pour des particules à assez haute température et assez faible densité pour que les effets quantiques soient ignorés, et que ces particules obéissent à la statistique de Maxwell-Boltzmann (se référer à cet article pour la démonstration de la distribution de Boltzmann).La distribution de Boltzmann est parfois écrite en termes de β = 1/kT où β est le beta thermodynamique. Le terme exp(−βEi) ou exp(−Ei/kT), qui donne la probabilité relative (non normalisée) d'un état, est appelé facteur de Boltzmann et apparaît parfois dans les études en physique et chimie.Lorsque l'énergie est identifiée à l'énergie cinétique de la particule : , la distribution suit une statistique de Maxwell-Boltzmann des vitesses de molécules gazeuses, auparavant prédite par Maxwell en 1859. La distribution de Boltzmann est, cependant, plus générale. Par exemple, elle prédit aussi les variations de la densité de particules dans un champ gravitationnel en fonction de la hauteur, si . En fait, cette distribution s'applique dans tous les cas où les considérations quantiques peuvent être ignorées.Dans certains cas, une approximation continue existe. S'il existe g(E) dE d'états d'énergie comprise entre E et E + dE, la distribution de Boltzmann prédit la distribution de probabilité pour l'énergie : g(E) est appelé densité d'états si le spectre énergétique est continu.Les particules classiques avec cette distribution d'énergie obéissent à la statistique de Maxwell-Boltzmann.Dans la limite classique, i.e. pour des valeurs élevées de E/kT ou une faible densité d'états— lorsque les fonctions d'ondes des particules ne se superposent pas en pratique, les distributions de Bose-Einstein et de Fermi-Dirac s'identifient à une distribution de Boltzmann.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In statistical mechanics and mathematics, a Boltzmann distribution (also called Gibbs distribution) is a probability distribution, probability measure, or frequency distribution of particles in a system over various possible states. The distribution is expressed in the form where is state energy (which varies from state to state), and (a constant of the distribution) is the product of Boltzmann's constant and thermodynamic temperature. In statistical mechanics, the Boltzmann distribution is a probability distribution that gives the probability that a system will be in a certain state as a function of that state’s energy and the temperature of the system. It is given as where pi is the probability of state i, εi the energy of state i, k the Boltzmann constant, T the temperature of the system and M is the number of states accessible to the system. The sum is over all states accessible to the system of interest. The term system here has a very wide meaning; it can range from a single atom to a macroscopic system such as a natural gas storage tank. Because of this Boltzmann distribution can be used to solve a very wide variety of problems. The distribution shows that states with lower energy will always have a higher probability of being occupied than the states with higher energy. The ratio of a Boltzmann distribution computed for two states is known as the Boltzmann factor and characteristically only depends on the states' energy difference. The Boltzmann distribution is named after Ludwig Boltzmann who first formulated it in 1868 during his studies of the statistical mechanics of gases in thermal equilibrium.The distribution was later investigated extensively, in its modern generic form, by Josiah Willard Gibbs in 1902. The Boltzmann distribution should not be confused with the Maxwell-Boltzmann distribution. The former gives the probability that a system will be in a certain state as a function of that state's energy. When applied to particles such as atoms or molecules, it gives the distribution of particles over energy states. The Maxwell-Boltzmann distribution is used to describe particle speeds in idealized gases.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) في الفيزياء والرياضيات, توزيع بولتزمان هو دالة لاحتمالية توزيع نظام من الجسيمات على مستويات للطاقة، هي تدعم مبدأ المجموعة المنتظمة (canonical ensemble) على شرط أن تقع ضمن التوزيع، هناك حالة خاصة من توزيع بولتزمان وهي تـُستخدم لوصف توزيع سرعات الجسيمات في الغاز وتسمى توزيع ماكسويل-بولتزمان. في صياغات رياضية أكثر عموما يسمى توزيع بولتزمان أيضا مقياس جيبس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In fisica e matematica, la distribuzione di Boltzmann è una funzione di distribuzione per gli stati di un sistema. Si tratta di una misura di probabilità che sta alla base del concetto di insieme canonico, del quale descrive la distribuzione degli stati. Un caso particolare è la distribuzione di Maxwell-Boltzmann, usata per descrivere la velocità delle particelle nei gas.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En la mecánica estadística, la distribución de Boltzman es una distribución de probabilidad que da la probabilidad de que un sistema estará en un estado seguro como una función de la energía de ese estado y la temperatura del sistema. Se da como: donde pi es la probabilidad del estado i, εi la energía del estado i, k la constante de Boltzmann, T la temperatura del sistema y M es el número de estados accesibles al sistema. La suma es sobre todos los estados accesibles a el sistema de interés. El término sistema de aquí tiene un significado muy amplio; que puede variar desde un simple átomo hasta un sistema macroscópico como un tanque de almacenamiento de gas natural. Debido a esto la distribución de Boltzmann se puede utilizar para resolver una amplia variedad de problemas. La distribución muestra que los estados con la energía más baja siempre tendrá una probabilidad más alta de estar ocupado que los estados con energía más alta. La proporción de una distribución de Boltzmann calculada para dos estados se conoce como el factor de Boltzmann  y característicamente sólo depende de la diferencia de energía de los estados. Se le da el nombre de distribución de Boltzmann por Ludwig Boltzmann, quien formuló por primera vez en 1868 durante sus estudios de la mecánica estadística de gases en equilibrio térmico. La distribución fu posteriormente investigada amplia mente, en su forma moderna, por Josiah Willard Gibbs en 1902. La distribución de Boltzman no debe confundirse con la estadística de Maxwell-Boltzmann. El primero da la probabilidad de que un sistema estará en un estado determinado como una función de la energía de ese estado. Cuándo  se aplica a partículas como átomos o moléculas, que muestra la distribución de partículas sobre los estados de energía. La estadística de Maxwell-Boltzmann  se utiliza para describir las velocidades de las partículas en los gases idealizados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Rozkład Boltzmanna – stosowane w fizyce i chemii równanie określające sposób obsadzania stanów energetycznych przez atomy, cząsteczki lub inne indywidua cząsteczkowe (cząstki) w stanie równowagi termicznej. Równanie Boltzmanna pozwala określić tzw. funkcję rozkładu energii dla układów zawierających tak duże liczby obiektów, że stosują się do tzw. prawa wielkich liczb i można stosować do nich metody termodynamiki statystycznej, np. do gazu doskonałego lub gazu rzeczywistego. Przy stosowaniu rozkładu Boltzmanna nie jest wymagana szczegółowa wiedza na temat charakteru poziomów energetycznych. Rozkład przedstawia stosunek obsadzeń Ni/Nj przez obiekty mikroskopowe dla dwu stanów \"i\", \"j\" różniących się energią: gdzie: \n* , – liczba obiektów w stanach \"i\", \"j\" \n* – różnica energii dla stanów \"i\", \"j\" \n* – stała Boltzmanna, k = R/NA (R – (uniwersalna) stała gazowa, NA – stała Avogadra) \n* – temperatura Oprócz różnicy energii zasadniczą rolę w obsadzeniu poziomów energetycznych odgrywa temperatura. Zgodnie z rozkładem Boltzmanna dla temperatury dążącej do zera będą obsadzone jedynie najniższe, podstawowe poziomy energetyczne. Jeżeli dane poziomy są zdegenerowane (dla danej energii istnieje gi poziomów o tej samej energii obsadzenia) wówczas prawdopodobieństwa obsadzenia rosną proporcjonalnie do degeneracji: gdzie: , - degeneracja poziomów \"i\", \"j\" (liczba stanów zdegenerowanych odpowiadających tej samej energii) Uwzględniając możliwość obsadzenia wszystkich stanów: gdzie: \n* – liczba wszystkich obiektów (cząsteczek)  \n* – tzw. suma stanów (funkcja rozdziału) W przypadku istnienia stanów zdegenerowanych: gdzie: – suma stanów uwzględniająca degenerację Rozkład Boltzmanna jest zasadniczo rozkładem, w którym prawdopodobieństwo obsadzenia stanu maleje wykładniczo wraz z energią poziomu, jednak w przypadku silnej degeneracji niektórych poziomów, mogą być one silniej obsadzone niż niższe poziomy. W przypadku bardzo wysokiej temperatury (T → ∞) wszystkie czynniki typu exp(-E/kT) stają się równe jedności (oczywiście gdy E << kT) i wówczas wszystkie stany są jednakowo prawdopodobne, a rozkład Boltzmanna przechodzi wówczas w rozkład jednostajny.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die Boltzmann-Statistik der Thermodynamik (auch Boltzmann-Verteilung oder Gibbs-Boltzmann-Verteilung, nach Josiah Willard Gibbs und Ludwig Boltzmann) gibt die Wahrscheinlichkeit eines Zustandes eines Systems an, welches im thermodynamischen Gleichgewicht an ein Wärmebad der absoluten Temperatur gekoppelt ist, also ein kanonisches Ensemble repräsentiert (dort auch die Herleitung). In der Quantenstatistik gehen die Fermi-Dirac-Statistik und die Bose-Einstein-Statistik bei großen Energien bzw. hohen Temperaturen jeweils in die Boltzmann-Statistik über. Mathematisch ist die Boltzmann-Verteilung eine univariate diskrete Verteilung einer unendlichen Menge.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Boltzmann-verdeling of Boltzmann-statistiek (ook wel Gibbs-Boltzmann-verdeling genoemd) is een in de scheikunde, natuurkunde en wiskunde aangewende statistische verdeling of probabiliteitsfunctie die de relatieve bezettingsgraad van verschillende toestanden in een systeem weergeeft. Een bijzonder geval van deze verdeling is de snelheidsverdeling van gasdeeltjes in een ideaal gas, die wordt weergegeven door de Maxwell-Boltzmann-verdeling.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ボルツマン分布（ボルツマンぶんぷ、英語: Boltzmann distribution）は、一つのエネルギー準位にある粒子の数（占有数）の分布を与える理論式の一つである。気体分子の速度の分布を与えるマクスウェル分布をより一般化したものに相当する。 量子統計力学においては、占有数の分布がフェルミ分布に従うフェルミ粒子と、ボース分布に従うボース粒子の二種類の粒子に大別できる。ボルツマン分布はこの二種類の粒子の違いが現れないような条件におけるフェルミ分布とボーズ分布の近似形（古典近似）である。ボルツマン分布に従う粒子は古典的粒子とも呼ばれる。 核磁気共鳴および電子スピン共鳴などにおいても、磁場の中で分裂した2つの準位の占有率はボルツマン分布に従う。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Em física a Distribuição de Boltzmann permite calcular a função distribuição para um número fracionário de partículas Ni / N ocupando um conjunto de estados i cada um dos quais tem energia Ei: onde é a constante de Boltzmann, T é a temperatura (admitida como sendo uma quantidade precisamente bem definida), é a degeneração, ou número de estados tendo energia , N é o total do número de partículas: e Z(T) é chamada função partição, a qual pode ser tratada como sendo igual a Alternativamente, para um sistema único em uma temperatura bem definida, ela dá a probabilidade deste sistema em seu estado específico. A distribuição de Boltzmann aplica-se somente à partículas em uma suficiente alta temperatura e baixa densidade nas quais efeitos quânticos possam ser ignorados, e cujas partículas obedeçam a estatística de Maxwell–Boltzmann. (Veja este artigo para uma derivação da distribuição de Boltzmann.) A distribuição de Boltzmann é frequentemente expressa em termos de β = 1/kT aonde β refere-se ao beta termodinâmico. O termo ou e , o qual dá a relativa probabilidade (não normalizada) de um estado, é chamada factor de Boltzmann e aparece frequentemente no estudo da física e química. Quando a energia é simplesmente a energia cinética da partícula então a distribuição corretamente dá a distribuição de Maxwell-Boltzmann das velocidades das moléculas do gás, previamente previstas por Maxwell em 1859. A distribuição de Boltzmann é, entretanto, muito mais geral. Por exemplo, ela prediz a variação da densidade de partículas num campo gravitacional em relação à altitude, se . De fato a distribuição aplica-se sempre que as considerações quânticas possam ser ignoradas. Em alguns casos, uma aproximação contínua pode ser usada. Se há g(E) dE estados com energia E a E + dE, quando a distribuição de Boltzmann prediz uma probabilidade de distribuição para a energia: Quando g(E) é chamado densidade de estado se o espectro de energia é contínuo. Partículas clássicas com esta distribuição de energia são ditas obedientes à estatística de Maxwell–Boltzmann. No limite clássico, i.e. em grandes volumes de E/kT ou às menores densidades de estados — quando funções de onda de partículas praticamente não se sobrepõe, tanto a distribuição Bose–Einstein ou a Fermi–Dirac tornam-se a distribuição de Boltzmann.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Boltzmann_distribution_graph.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 733728413,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4107,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzmann_Distribution": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Boltzmann_distribution": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Bolzmann_distribution": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzman_distribution": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzmann_weight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzman_factor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzmann's_distribution_law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzmann's_distribution": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzmann_Factor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Boltzmann_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Ludwig_Boltzmann": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    },
    "http://dbpedia.org/resource/Gibbs_distribution": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Boltzmann_distribution"
            }
        ]
    }
}