{
    "http://dbpedia.org/resource/Bond_energy_(chemistry)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bond_energy"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Bond_energy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bond_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Bonding_energy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bond_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Bond_Energy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bond_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Bond_energy": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalProperties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMolarQuantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProperty105009758"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property113244109"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Possession100032613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalBondProperties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property104916342"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Energia wiązania chemicznego",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Bond energy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Energia de ligação",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "طاقة الرابطة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Énergie de liaison (chimie)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "键能",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Energía de enlace",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "En chimie, l'énergie de liaison (E) est la mesure de la force d'une liaison chimique. Elle représente l'énergie requise pour briser une mole de molécules en atomes individuels.Par exemple, l'énergie de la liaison carbone-hydrogène dans le méthane, E(C–H), est l'enthalpie nécessaire pour casser une molécule de méthane en un atome de carbone et quatre atomes d'hydrogène, divisée par 4.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "键能通常指在标准状态下气态分子拆开成气态原子时，每种化學鍵所需能量的平均值。 \n* 对双原子分子来说，键能就是键的离解能。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Energia wiązania chemicznego – najmniejsza energia potrzebna do rozerwania wiązania chemicznego. Energię wiązań wyraża się najczęściej w jednostkach kJ/mol. Energia wiązania substancji AB jest to energia wymieniana między układem a otoczeniem podczas rozpadu 1 mola AB na atomy A i B lub podczas tworzenia się 1 mola AB z atomów A i B. Łączna energia wiązań jest sumą wszystkich wiązań między A i B z uwzględnieniem ich krotności.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In chemistry, bond energy (E) or bond enthalpy (H) is the measure of bond strength in a chemical bond. IUPAC defines bond energy as the average value of the gas-phase bond dissociation energies (usually at a temperature of 298 K) for all bonds of the same type within the same chemical species. For example, the carbon–hydrogen bond energy in methane H(C–H) is the enthalpy change involved with breaking up one molecule of methane into a carbon atom and four hydrogen radicals, divided by 4. Tabulated bond energies are generally values of bond energies averaged over a number of selected typical chemical species containing that type of bond. Bond energy (E) or bond enthalpy (H) should not be confused with bond-dissociation energy. Bond energy is the average of all the bond-dissociation energies ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A energia de ligação (EB) é um termo normalmente utilizado quando se trabalha com a análise da estrutura eletrônica da matéria (estrutura de bandas), em especial na espectroscopia de elétrons. É comum também em outras, a exemplo na física do estado sólido. EB = E N−1 sistema − ENtotal Tabelas com as energias de ligações para os elementos e vários compostos destes podem ser encontradas na literatura.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La energía de enlace (EE) es la energía total promedio que se desprendería por la formación de un mol de enlaces químicos, a partir de sus fragmentos constituyentes (todos en estado gaseoso).Alternativamente, podría decirse también que es la energía total promedio que se necesita para romper un mol de enlaces dado (en estado gaseoso). Las atracciones intermoleculares (fuerzas de Van der Waals), comprenden las ion-dipolo, las dipolo-dipolo, y las fuerzas de dispersión de London que son atracciones típicamente más débiles que las atracciones en un enlace químico.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) فـى الكيمياء, طاقة الرابطة (E) هي مقياس لقوة الرابطة الكيميائية. فمثلا طاقة الرابطة C-H في جزيء الميثان (E(C-H هي التغير في الإنثالبي الحادث عند تكسر جزيء واحد من الميثان إلى ذرة كربون وأربعة ذرات هيدروجين مقسوما على أر بعة. ويجب عدم الخلط بين طاقة الرابطة (E) وبين طاقة تفكك رابطة. بعض أهم قيم الطاقة الرابطة (بالوحدات التالية kcal/mol و(kJ/mol)) :",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/결합_에너지"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2914535"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Bond_energy"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05kdzf"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bond_energy"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2914535"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Energi_ikatan"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Énergie_de_liaison_(chimie)"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Energía_de_enlace"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Energia_wiązania_chemicznego"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Energia_de_ligação"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_bond_properties"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bond_energy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bond_energy?oldid=731117752"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://users.rcn.com/jkimball.ma.ultranet/BiologyPages/B/BondEnergy.html"
            },
            {
                "type": "uri",
                "value": "http://www.cem.msu.edu/~reusch/OrgPage/bndenrgy.htm"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=Jqy0AAAAIAAJ&q=%22energy+required+to+break+an+Avogadro%22&dq=%22energy+required+to+break+an+Avogadro%22&cd=1"
            },
            {
                "type": "uri",
                "value": "http://www.wiredchemist.com/chemistry/data/bond_energies_lengths.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "A energia de ligação (EB) é um termo normalmente utilizado quando se trabalha com a análise da estrutura eletrônica da matéria (estrutura de bandas), em especial na espectroscopia de elétrons. É comum também em outras, a exemplo na física do estado sólido. Rigorosamente falando, a Energia de Ligação de um dado estado quântico eletrônico identificado por s é a diferença das energias totais do sistema quando este estado encontra-se desocupado e ocupado por um elétron, respectivamente. Assume-se que o sistema, mantida a ausência no primeiro caso, já tenha relaxado energeticamente de forma a acomodar-se à ausência do elétron no referido estado, assumindo a configuração que lhe permita então a menor energia total com o referido estado vazio. Sendo EsistemaN-1 a energia total do sistema com a ausência do elétron no referido estadoe EtotalN a energia total do sistema com o referido estado preenchido, ou seja, com N elétrons e em seu estado de equilíbrio termodinâmico, temos que: EB = E N−1 sistema − ENtotal Em sólidos geralmente utiliza-se como referência para a medida da energia de ligação a energia de Fermi. Entretanto não é incomum encontrar-se dados sobre energias de ligação referidas à energia de nível de vácuo, ou, às vezes, à energia do topo da banda de valência, e certo cuidado deve ser tomado ao se utilizar valores obtidos da literatura. Devido às dificuldades inerentes na determinação da energia total do sistema, costuma-se assumir aproximações práticas para a energia de ligação. A mais simples consiste em negligenciar a energia envolvida no processo de relaxação do sistema e assumir a energia de ligação como sendo o negativo da energia do estado a partir do qual o elétron é retirado. Esta aproximação, apesar de negligenciar mudanças nos orbitais atômicos do qual o elétron é removido bem como mudanças na distribuição eletrônica do cristal devido à presença de um íon positivo na rede e à ausência de um elétron, mostra-se muitas vezes útil, e é conhecida como aproximação de Koopman. Tabelas com as energias de ligações para os elementos e vários compostos destes podem ser encontradas na literatura.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En chimie, l'énergie de liaison (E) est la mesure de la force d'une liaison chimique. Elle représente l'énergie requise pour briser une mole de molécules en atomes individuels.Par exemple, l'énergie de la liaison carbone-hydrogène dans le méthane, E(C–H), est l'enthalpie nécessaire pour casser une molécule de méthane en un atome de carbone et quatre atomes d'hydrogène, divisée par 4. L'énergie de liaison ne doit pas être confondue avec l'énergie de dissociation de liaison, qui est, en dehors du cas particulier des molécules diatomiques, une quantité différente. L'énergie de liaison représente en fait la moyenne des énergies de dissociation de liaison d'une molécule. L'énergie de liaison est, en première approche, une propriété transférable, et l'enthalpie de formation peut typiquement être approchée en additionnant simplement les valeurs tabulées de l'énergie de toutes les liaisons d'une molécule, avec parfois une erreur de seulement quelques pour cents.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Energia wiązania chemicznego – najmniejsza energia potrzebna do rozerwania wiązania chemicznego. Energię wiązań wyraża się najczęściej w jednostkach kJ/mol. Energia wiązania substancji AB jest to energia wymieniana między układem a otoczeniem podczas rozpadu 1 mola AB na atomy A i B lub podczas tworzenia się 1 mola AB z atomów A i B. Łączna energia wiązań jest sumą wszystkich wiązań między A i B z uwzględnieniem ich krotności. Na podstawie energii wiązań można oszacować entalpię reakcji, przy założeniu cyklu przemian polegających na rozpadzie wiązań w cząsteczkach substratów, a następnie na tworzeniu z atomów wiązań w cząsteczkę produktu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "键能通常指在标准状态下气态分子拆开成气态原子时，每种化學鍵所需能量的平均值。 \n* 对双原子分子来说，键能就是键的离解能。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In chemistry, bond energy (E) or bond enthalpy (H) is the measure of bond strength in a chemical bond. IUPAC defines bond energy as the average value of the gas-phase bond dissociation energies (usually at a temperature of 298 K) for all bonds of the same type within the same chemical species. For example, the carbon–hydrogen bond energy in methane H(C–H) is the enthalpy change involved with breaking up one molecule of methane into a carbon atom and four hydrogen radicals, divided by 4. Tabulated bond energies are generally values of bond energies averaged over a number of selected typical chemical species containing that type of bond. Bond energy (E) or bond enthalpy (H) should not be confused with bond-dissociation energy. Bond energy is the average of all the bond-dissociation energies in a molecule, and will show a different value for a given bond than the bond-dissociation energy would. This is because the energy required to break a single bond in a specific molecule differs for each bond in that molecule. For example, methane has four C–H bonds and the bond-dissociation energies are 435 kJ/mol for D(CH3–H), 444 kJ/mol for D(CH2–H), 444 kJ/mol for D(CH–H) and 339 kJ/mol for D(C–H). Their average, and hence the bond energy, is 414 kJ/mol, even though not a single bond required specifically 414 kJ/mol to be broken.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La energía de enlace (EE) es la energía total promedio que se desprendería por la formación de un mol de enlaces químicos, a partir de sus fragmentos constituyentes (todos en estado gaseoso).Alternativamente, podría decirse también que es la energía total promedio que se necesita para romper un mol de enlaces dado (en estado gaseoso). Los enlaces más fuertes, o sea los más estables, tienen energías de enlace grandes. Los enlaces químicos principales son: enlaces covalentes, metálicos e iónicos. Aunque típicamente se le llama enlace de hidrógeno al puente de hidrógeno, éste no es un enlace real sino una atracción intermolecular de más baja energía que un enlace químico. Las atracciones intermoleculares (fuerzas de Van der Waals), comprenden las ion-dipolo, las dipolo-dipolo, y las fuerzas de dispersión de London que son atracciones típicamente más débiles que las atracciones en un enlace químico. El puente de hidrógeno es un caso especial de la fuerza intermolecular dipolo-dipolo, que resulta ser de mayor energía relativa debido a que el hidrógeno tiene tan sólo un electrón que apantalla su núcleo positivo. Esta situación hace que la atracción entre ese hidrógeno, enlazado a un átomo electronegativo, y un átomo con carga parcial negativa sea relativamente grande.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) فـى الكيمياء, طاقة الرابطة (E) هي مقياس لقوة الرابطة الكيميائية. فمثلا طاقة الرابطة C-H في جزيء الميثان (E(C-H هي التغير في الإنثالبي الحادث عند تكسر جزيء واحد من الميثان إلى ذرة كربون وأربعة ذرات هيدروجين مقسوما على أر بعة. ويجب عدم الخلط بين طاقة الرابطة (E) وبين طاقة تفكك رابطة. ومثال أخر: هو الرابطة O-H في جزيء الماء (H-O-H) لها 493.4 kJ mol−1 من طاقة تفكك الرابطة, وتحتاج 424.4 kJ mol−1 لكسر الرابطة O-H المتبقية. بينما طاقة الرابطة O-H في جزيء الماء 458.9 kJ mol−1, وهو متوسط القيمتين. بعض أهم قيم الطاقة الرابطة (بالوحدات التالية kcal/mol و(kJ/mol)) :",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 731117752,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1647676,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ]
    }
}