{
    "http://dbpedia.org/resource/Brass": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Mineral"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mixture114586258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAlloys"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCopperAlloys"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Alloy114586769"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Messing (legering)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "黃銅",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Mosiądz",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "黄銅",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Latón",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Laiton",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "نحاس أصفر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ottone (lega)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Brass",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Messing",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Латунь",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Latão",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "O  latão é uma liga metálica de cobre e zinco com percentagens deste último entre 3% a 45%, dependendo do tipo de latão. Outros metais podem ser adicionados, e variando a quantidade e a proporção destes metais, alteram-se as propriedades da liga. Ocasionalmente se adicionam pequenas quantidades de alumínio, estanho, chumbo e arsênio para potencializar algumas das características dessa ligação, dependendo de como e onde a liga será utilizada. É bastante maleável (mais que o cobre ou o zinco separadamente), dúctil, resistente a impactos e um bom condutor de energia térmica e energia elétrica. Possui um ponto de fusão relativamente baixo e pode ser fundido facilmente em pequenos fornos especializados. Este ponto de fusão não é fixo, pois dependerá da quantidade e da proporção dos metais que f",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'ottone è una lega ossidabile formata da rame (Cu) e zinco (Zn), simile all'oricalco. Bisogna distinguere tra ottoni ternari, costituiti da rame e zinco, e ottoni quaternari, in cui è presente un quarto elemento chimico caratterizzante la lega o altri ottoni binari in cui sono presenti altri elementi chimici. Gli ottoni α-β (dove la fase β è struttura cubica a corpo centrato) hanno un titolo di zinco oscillante tra il 36 e il 45%; sono facilmente lavorabili a caldo. Le leghe con percentuali di Zn superiori al 45% non hanno interesse pratico.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Messing ist eine der bekanntesten Kupferlegierungen. Allen Messingen, seien es Guss- oder Knetlegierungen, ist gemeinsam, dass ihre Hauptbestandteile die Metalle Kupfer und Zink sind, zu denen je nach verlangten Eigenschaften noch weitere Legierungsmetalle in geringeren Anteilen hinzugefügt werden. Die Farbe von Messing wird vornehmlich vom Zinkgehalt bestimmt: Bei Zinkgehalten bis 20 % ist Messing bräunlich bis bräunlich-rötlich, bei Gehalten über 36 % hellgelb bis fast weißgelb. Die Verarbeitungseigenschaften von Messing werden durch Anteile von Blei oder Zinn wesentlich beeinflusst, die Korrosionseigenschaften durch Nickel.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El latón es una aleación de cobre y zinc. Las proporciones de cobre y zinc pueden variar para crear una variedad de latones con propiedades diversas. En los latones industriales el porcentaje de zinc se mantiene siempre inferior al 80 %. Su composición influye en las características mecánicas, la fusibilidad y la capacidad de conformación por fundición, forja, troquelado y mecanizado. En frío, los lingotes obtenidos pueden transformarse en láminas de diferentes espesores, varillas o cortarse en tiras susceptibles de estirarse para fabricar alambres. Su densidad también depende de su composición. En general, la densidad del latón ronda entre 8,4 g/cm³ y 8,7 g/cm³",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Brass is a metal alloy made of copper and zinc; the proportions of zinc and copper can be varied to create a range of brasses with varying properties. It is a substitutional alloy: atoms of the two constituents may replace each other within the same crystal structure.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mosiądz – stop miedzi i cynku, zawierający do 10–45% cynku. Może zawierać dodatki innych metali, takich jak ołów, aluminium, cyna, mangan, żelazo, chrom oraz krzem. Topi się w temp. poniżej 1000 °C (zależnie od gatunku). Powyżej temperatury 907 °C główny składnik stopowy mosiądzu tj. cynk zaczyna parować powodując tworzenie się zgaru. Mosiądz dostarczany jest w postaci sztab do odlewania lub prętów, drutów, blach, taśm i rur.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "黃銅（英语：Brass）是銅及鋅的合金，因色黃而得名。銅含量62%~68%的黃銅，其熔點為934~967度。 黃銅的機械性能和耐磨性能都很好，可用於製造精密儀器、船舶的零件、槍炮的彈殼等。含鋅量不同，也會有不同的顏色，如含鋅量為18%-20%會呈紅黃色，而含鋅量為20%-30%就會呈棕黃色。另外黃銅敲起來聲音獨特，因此東方的鑼、鈸、鈴、號等樂器，還有西方的銅管樂器都是用黃銅製作的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Les laitons sont des alliages composés essentiellement de cuivre et de zinc, aux proportions variables. Selon les propriétés visées, ils peuvent contenir d'autres éléments d'addition comme le plomb, l'étain, le nickel, le chrome et le magnésium. Ce sont des alliages amagnétiques. La corrosion atmosphérique fait apparaître à la surface du laiton, une couche appelée vert-de-gris. Les laitons sont connus depuis la préhistoire et ont été développés et utilisés aussi bien en Afrique, qu'en Chine, ainsi que dans le bassin méditerranéen.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Лату́нь — двойной или многокомпонентный сплав на основе меди, где основным элементом является цинк, который ядовит для человека, (не является легирующим компонентом)[[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]]ЛатуньЛатуньЛатунь, иногда с добавлением олова (меньшим, чем цинка, иначе получится традиционная оловянная бронза), никеля, свинца, марганца, железа и других элементов. По металлургической классификации к бронзам не относится.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "黄銅（こうどう、おうどう、英: brass）は、銅と亜鉛の合金で、特に亜鉛が20%以上のものをいう。真鍮（しんちゅう）と呼ばれることも多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Messing of geelkoper, in de vorm van folie ook wel latoen of latoenkoper genoemd, is een legering van koper (55-70%) en zink (45-30%). De soortelijke weerstand van messing is 7,2·10-8 Ω·m. De naam geelkoper is afgeleid van de kleur. Het is duidelijk geler dan zuiver koper of brons (een legering van koper en tin).Wanneer het materiaal lang is blootgesteld aan de buitenlucht wordt het donkerbruin. Messing is een waardevol materiaal vanwege zijn hardheid en goede zelfsmerende eigenschappen. Er bestaan drie types messing:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "النحاس الأصفر أو الصُّفر أي سبيكة من النحاس والزنك. ويمكن أن تتفاوت نسبتهما لتعطي مجموعة من السبائك مختلفة الخواص . والبرونز، بمقارنة النحاس الأصفر، هو سبيكة النحاس مع القصدير. إلا أن البعض، مع وجود هذا الفرق، يطلق على النحاس الأصفر اسم البرونز، والعكس صحيح. يستخدم الصفر في الزخارف بسبب مظهره الذهبي اللامع، وفي التطبيقات التي تتضمن بعض الاحتكاك الطفيف مثل الأقفال، والمسننات، والمدحرجات، ومقابض الأبواب، الذخائر الحربية، والصمامات. كما يستخدم في السمكرة والاستخدامات الكهربائية، ويستخدم بكثرة في الأدوات الموسيقية مثل البوق، والأجراس بسبب خواصها الصوتية. كما يستخدم في السحابات. ولأن النحاس الأصفر أطرى من المعادن الأخرى عموما، فإنه يستخدم غالبا في الأماكن التي يتجنب فيها حدوث شرار نتيجة الاحتكاك، كما في الأجهزة والمعدات المحيطة بالغازات المتفجرة.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antimicrobial_properties_of_copper"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/黄銅"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mosaz"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01504"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Latón"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Latão"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ορείχαλκος"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Abyssinian_gold"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Ottone_(lega)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q39782"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4169517-3"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/황동"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kuningan_(logam)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mosiądz"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Messing_(legering)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Messing"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Letoi"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Laiton"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q39782"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_metallurgy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Zinc_alloys"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Brass"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Copper_alloys"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Brass.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Brass"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Brass?oldid=743218906"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.brass.org"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "黄銅（こうどう、おうどう、英: brass）は、銅と亜鉛の合金で、特に亜鉛が20%以上のものをいう。真鍮（しんちゅう）と呼ばれることも多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "黃銅（英语：Brass）是銅及鋅的合金，因色黃而得名。銅含量62%~68%的黃銅，其熔點為934~967度。 黃銅的機械性能和耐磨性能都很好，可用於製造精密儀器、船舶的零件、槍炮的彈殼等。含鋅量不同，也會有不同的顏色，如含鋅量為18%-20%會呈紅黃色，而含鋅量為20%-30%就會呈棕黃色。另外黃銅敲起來聲音獨特，因此東方的鑼、鈸、鈴、號等樂器，還有西方的銅管樂器都是用黃銅製作的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Brass is a metal alloy made of copper and zinc; the proportions of zinc and copper can be varied to create a range of brasses with varying properties. It is a substitutional alloy: atoms of the two constituents may replace each other within the same crystal structure. By comparison, bronze is principally an alloy of copper and tin. However, bronze and brass may also include small proportions of a range of other elements including arsenic, phosphorus, aluminium, manganese, and silicon. The term is also applied to a variety of brasses, and the distinction is largely historical. Modern practice in museums and archaeology increasingly avoids both terms for historical objects in favour of the all-embracing \"copper alloy\". Brass is used for decoration for its bright gold-like appearance; for applications where low friction is required such as locks, gears, bearings, doorknobs, ammunition casings and valves; for plumbing and electrical applications; and extensively in brass musical instruments such as horns and bells where a combination of high workability (historically with hand tools) and durability is desired. It is also used in zippers. Brass is often used in situations in which it is important that sparks not be struck, such as in fittings and tools used near flammable or explosive materials.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'ottone è una lega ossidabile formata da rame (Cu) e zinco (Zn), simile all'oricalco. Bisogna distinguere tra ottoni ternari, costituiti da rame e zinco, e ottoni quaternari, in cui è presente un quarto elemento chimico caratterizzante la lega o altri ottoni binari in cui sono presenti altri elementi chimici. Considerando gli ottoni ternari, si parla di fase α quando il contenuto di zinco è inferiore al 36% circa; la struttura cristallina della lega ricalca quella del rame, cioè quella cubica a facce centrate. Questi ottoni hanno eccellente lavorabilità a freddo (imbutitura e stampaggio) e buona a freddo. Gli ottoni α-β (dove la fase β è struttura cubica a corpo centrato) hanno un titolo di zinco oscillante tra il 36 e il 45%; sono facilmente lavorabili a caldo. Le leghe con percentuali di Zn superiori al 45% non hanno interesse pratico. La lavorabilità alle macchine utensili delle leghe binarie rame-zinco è buona, ma la tenacità provoca la formazione di trucioli molto lunghi; per ovviare a tale inconveniente viene aggiunto del piombo (Pb) che, insolubile ed estraneo alla struttura cristallina, si disperde ai bordi dei grani: così i trucioli diventano corti o addirittura polverosi e gli utensili subiscono un'usura e un riscaldamento minori, con conseguente miglioramento della qualità e della velocità della lavorazione. Gli ottoni al piombo sono denominati anche ottoni secchi. Alla lega possono essere aggiunti altri elementi per ottenere determinate proprietà: \n* il manganese e lo stagno aumentano la resistenza alla corrosione; \n* il ferro aumenta il carico di rottura; \n* l'alluminio aumenta la resistenza alla corrosione e all'abrasione; \n* l'antimonio e l'arsenico inibiscono la dezincificazione. \n* il nichel migliora le caratteristiche meccaniche e la resistenza alla corrosione; \n* il silicio serve a disossidare e favorisce la creazione della fase β. L'influenza degli elementi in lega può essere studiata attraverso i coefficienti di Guillet: cioè l'aggiunta di un terzo elemento in lega può essere considerata equivalente alla aggiunta o sottrazione di zinco. Per esempio, l'aggiunta di silicio (coeff. =10) equivale ad una quantità di zinco 10 volte maggiore: accade così che se ad un ottone binario Cu Zn 30 (a totale struttura α) viene aggiunto 1-2% di silicio, diventa a struttura totalmente β. Il nichel ha un coefficiente di equivalenza negativo, mentre quello del piombo è nullo, dal momento che, disponendosi ai bordi dei grani, non entra nel reticolo cristallino.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Les laitons sont des alliages composés essentiellement de cuivre et de zinc, aux proportions variables. Selon les propriétés visées, ils peuvent contenir d'autres éléments d'addition comme le plomb, l'étain, le nickel, le chrome et le magnésium. Ce sont des alliages amagnétiques. La corrosion atmosphérique fait apparaître à la surface du laiton, une couche appelée vert-de-gris. Les laitons sont parfois improprement appelés cuivre jaune. Selon leurs compositions, ils peuvent être appelés : tombac, archal, bronze florentin (ou bronze vénitien), similor ou pinchbeck. Par exemple, le bronze florentin (ou bronze vénitien) est composé de 85 % de cuivre et 15 % de zinc. En dehors des laitons, il existe d'autres familles d'alliages cuivreux dont les principales sont les cuproaluminiums, les cupronickels, les maillechorts (cuivre, nickel et zinc) et les bronzes qui sont des alliages de cuivre et d'étain. Les laitons sont connus depuis la préhistoire et ont été développés et utilisés aussi bien en Afrique, qu'en Chine, ainsi que dans le bassin méditerranéen.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "النحاس الأصفر أو الصُّفر أي سبيكة من النحاس والزنك. ويمكن أن تتفاوت نسبتهما لتعطي مجموعة من السبائك مختلفة الخواص . والبرونز، بمقارنة النحاس الأصفر، هو سبيكة النحاس مع القصدير. إلا أن البعض، مع وجود هذا الفرق، يطلق على النحاس الأصفر اسم البرونز، والعكس صحيح. يستخدم الصفر في الزخارف بسبب مظهره الذهبي اللامع، وفي التطبيقات التي تتضمن بعض الاحتكاك الطفيف مثل الأقفال، والمسننات، والمدحرجات، ومقابض الأبواب، الذخائر الحربية، والصمامات. كما يستخدم في السمكرة والاستخدامات الكهربائية، ويستخدم بكثرة في الأدوات الموسيقية مثل البوق، والأجراس بسبب خواصها الصوتية. كما يستخدم في السحابات. ولأن النحاس الأصفر أطرى من المعادن الأخرى عموما، فإنه يستخدم غالبا في الأماكن التي يتجنب فيها حدوث شرار نتيجة الاحتكاك، كما في الأجهزة والمعدات المحيطة بالغازات المتفجرة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Лату́нь — двойной или многокомпонентный сплав на основе меди, где основным элементом является цинк, который ядовит для человека, (не является легирующим компонентом)[[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]]ЛатуньЛатуньЛатунь, иногда с добавлением олова (меньшим, чем цинка, иначе получится традиционная оловянная бронза), никеля, свинца, марганца, железа и других элементов. По металлургической классификации к бронзам не относится.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O  latão é uma liga metálica de cobre e zinco com percentagens deste último entre 3% a 45%, dependendo do tipo de latão. Outros metais podem ser adicionados, e variando a quantidade e a proporção destes metais, alteram-se as propriedades da liga. Ocasionalmente se adicionam pequenas quantidades de alumínio, estanho, chumbo e arsênio para potencializar algumas das características dessa ligação, dependendo de como e onde a liga será utilizada. É bastante maleável (mais que o cobre ou o zinco separadamente), dúctil, resistente a impactos e um bom condutor de energia térmica e energia elétrica. Possui um ponto de fusão relativamente baixo e pode ser fundido facilmente em pequenos fornos especializados. Este ponto de fusão não é fixo, pois dependerá da quantidade e da proporção dos metais que foram utilizados em sua composição. No geral, o ponto de fusão do latão situa-se entre 900ºc-940ºc. Por estas características o latão pode ser forjado, fundido, laminado e estirado a frio de maneira mais fácil do que os próprios metais que o compõem. Esta liga apresenta densidade maior que a dos aços mas menor que as ligas de cobre, sendo de aproximadamente 8600 kg/m³. Tem uma cor amarelada semelhante à do ouro e é consideravelmente resistente a manchas. As utilizações do latão são vastas e compreendem uma série de segmentos industriais. Essa liga metálica é aplicada, por exemplo, na fabricação de tubos de condensadores, armas, cartuchos de munição, torneiras, cadeados (a parte dourada), rebites, núcleos de radiadores, instrumentos musicais de sopro, aparelhos médicos e cirúrgicos, ornamentações, joias e bijuterias, terminais elétricos, tachos e bacias, moedas, parafusos, arames, vergalhões, válvulas, rodas para carro, entre outros. Na Antiguidade o latão polido era utilizado como espelho e suas primeiras utilizações apareceram ainda na pré-história. Os latões são classificados em várias categorias:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mosiądz – stop miedzi i cynku, zawierający do 10–45% cynku. Może zawierać dodatki innych metali, takich jak ołów, aluminium, cyna, mangan, żelazo, chrom oraz krzem. Topi się w temp. poniżej 1000 °C (zależnie od gatunku). Powyżej temperatury 907 °C główny składnik stopowy mosiądzu tj. cynk zaczyna parować powodując tworzenie się zgaru. Mosiądz ma kolor pomarańczowożółty, przy mniejszych zawartościach cynku zbliżający się do naturalnego koloru miedzi. Stop ten jest odporny na korozję, ciągliwy, łatwy do obróbki plastycznej. Posiada dobre właściwości odlewnicze. W niektórych zastosowaniach jego wadą jest stosunkowo duża gęstość (8,4–8,7 g/cm³). Z mosiądzu wytwarza się armaturę, osprzęt odporny na wodę morską, np. śruby okrętowe, a także amunicję, okucia budowlane, w szczególności klamki. Ponadto, elementy maszyn w przemyśle maszynowym, samochodowym, elektrotechnicznym, okrętowym, precyzyjnym, chemicznym. Ważnym zastosowaniem mosiądzu jest produkcja instrumentów muzycznych. Jest on wytrzymalszy od brązu, ponieważ zawiera cynk nadający mu wytrzymałość, a co za tym idzie – twardość. Jest on bardzo przydatny do obróbki pla­stycznej na zimno, np. podczas produkcji łusek amunicji. Ponadto z mosiądzu wytwarza się monety, medale, świeczniki, puchary, kłódki, moździerze, pomniki, elementy ozdobne (klamry, klamki) i wiele innych drobnych części oraz wyrobów jak np. odważniki, okucia, ramy obrazów itp. Mosiądz dostarczany jest w postaci sztab do odlewania lub prętów, drutów, blach, taśm i rur.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Messing of geelkoper, in de vorm van folie ook wel latoen of latoenkoper genoemd, is een legering van koper (55-70%) en zink (45-30%). De soortelijke weerstand van messing is 7,2·10-8 Ω·m. De naam geelkoper is afgeleid van de kleur. Het is duidelijk geler dan zuiver koper of brons (een legering van koper en tin).Wanneer het materiaal lang is blootgesteld aan de buitenlucht wordt het donkerbruin. Messing is een waardevol materiaal vanwege zijn hardheid en goede zelfsmerende eigenschappen. Er bestaan drie types messing: \n*  Alfamessing, met minder dan 40% zink, is flexibel en kan koud gesmeed worden \n*  Bètamessing, met meer zink naar verhouding, kan alleen heet gesmeed worden. Dit type messing is harder en sterker. \n*  Wit messing, met meer dan 45% zink, is te bros om algemeen bruikbaar te zijn. Messing is bekend bij de mensheid sinds prehistorische tijden, lang voordat het metaal zink was ontdekt. Het werd gemaakt door koper samen met calamiet te smelten. Calamiet is een zinkerts. Tijdens dit proces wordt het zink uit het calamiet onttrokken en mengt dit direct met het koper. Zuiver zink is echter te reactief om te produceren met deze oude technieken. Tegenwoordig wordt bijna 90% van messinglegeringen hergebruikt. Dat wil zeggen dat messingschroot verzameld wordt en teruggaat naar de gieterij waar het gesmolten wordt tot het gewenste eindproduct. Dit zijn meestal gietbillets of palen. Deze worden later geëxtrudeerd tot de juiste vorm en maat. Veel kan gedaan worden om de eigenschappen van het normale messing te verbeteren. Een element als aluminium maakt het messing sterker en corrosiebestendig. Het aluminium zorgt voor een zeer dun en doorzichtig, hard laagje dat zelfherstellend is. Het element tin heeft een soortgelijk effect; men vindt het bijvoorbeeld in legeringen die toegepast worden in zeewatermilieus (de z.g. naval brasses). Combinaties van elementen als ijzer, aluminium, silicium en mangaan kunnen - mits in de juiste combinatie en hoeveelheid aanwezig - voor messingen zorgen met een hoge slijtweerstand. Een bekend voorbeeld hiervan is de legering LDM C673, waar een juiste combinatie van mangaan en silicium tot een sterke en slijtvaste legering leidt, die zijn weg gevonden heeft in toepassingen in de automobielindustrie. Er bestaan ook zogenaamde ontzinkingsbestendige messingen. Deze messingen worden toegepast in situaties waarbij grote kans is op corrosie bij gebruik van normale messingen. Dit kan optreden als de watertemperatuur te hoog is, er chloriden aanwezig zijn of bij afwijkende waterhardheid (te lage hardheid). Als voorbeeld een toepassing in een warmwaterboilersysteem. In een dergelijke omgeving zou een standaardlegering snel falen. Dit messing wordt op een speciale wijze geproduceerd waarbij grote aandacht is voor een gebalanceerde samenstelling en juiste temperatuuromstandigheden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El latón es una aleación de cobre y zinc. Las proporciones de cobre y zinc pueden variar para crear una variedad de latones con propiedades diversas. En los latones industriales el porcentaje de zinc se mantiene siempre inferior al 80 %. Su composición influye en las características mecánicas, la fusibilidad y la capacidad de conformación por fundición, forja, troquelado y mecanizado. En frío, los lingotes obtenidos pueden transformarse en láminas de diferentes espesores, varillas o cortarse en tiras susceptibles de estirarse para fabricar alambres. Su densidad también depende de su composición. En general, la densidad del latón ronda entre 8,4 g/cm³ y 8,7 g/cm³ Si bien el bronce es, en cambio, principalmente una aleación de cobre con estaño, algunos tipos de latones se denominan 'bronces'. El latón es una aleación sustitucional que se utiliza para decoración debido a que su brillo le da un aspecto similar al del oro, para aplicaciones en que se requiere baja fricción, como cerraduras y válvulas, para fontanería y aplicaciones eléctricas, y, extensamente, en instrumentos musicales como trompetas y campanas, además de platillos de bajo coste (Power Beat, Paiste 101, 201 y en algunas cantidades de la serie Pst, Planet Z) por sus propiedades acústicas. El latón es conocido por el ser humano desde épocas prehistóricas, incluso antes de que el mismo zinc fuese descubierto. Entonces se producía mediante la mezcla de cobre con calamina, una fuente natural de zinc. En las villas alemanas de Breinigerberg, un antiguo sitio romano, se descubrió donde existía una mina de calamina. Durante el proceso de mezclado, el zinc se extrae de la calamina y se mezcla con el cobre. El zinc puro, por otra parte, tiene un bajísimo punto de fusión como para haber sido producido por las técnicas antiguas para el trabajo del metal.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Messing ist eine der bekanntesten Kupferlegierungen. Allen Messingen, seien es Guss- oder Knetlegierungen, ist gemeinsam, dass ihre Hauptbestandteile die Metalle Kupfer und Zink sind, zu denen je nach verlangten Eigenschaften noch weitere Legierungsmetalle in geringeren Anteilen hinzugefügt werden. Die Farbe von Messing wird vornehmlich vom Zinkgehalt bestimmt: Bei Zinkgehalten bis 20 % ist Messing bräunlich bis bräunlich-rötlich, bei Gehalten über 36 % hellgelb bis fast weißgelb. Die Verarbeitungseigenschaften von Messing werden durch Anteile von Blei oder Zinn wesentlich beeinflusst, die Korrosionseigenschaften durch Nickel. Typische Gusslegierungen sind Gelbguss und Rotguss mit weiterem Legierungsmetall Blei. Weitere bekannte Kupferlegierungen, die aber nicht als Messing bezeichnet werden, sind beispielsweise Bronze mit Zinn sowie Neusilber mit Nickel, weißer Tombak mit Arsen und Siliciumtombak mit Silicium als jeweils charakteristischem Legierungsmetall. Zink kann ebenfalls beteiligt sein, aber in geringerem Anteil als in Messing.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Brass.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743218906,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3292,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alloy"
            }
        ]
    },
    "http://dbpedia.org/resource/Calamine_brass": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Jammin'_on_the_Avenue": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Baptismal_font_at_St_Bartholomew's_Church,_Liège": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Nijmegen_Helmet": {
        "http://dbpedia.org/property/material": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/To_Be_Continued_Brass_Band": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Matt_Bianco_(album)": {
        "http://dbpedia.org/ontology/producer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikramaditya_Statue": {
        "http://dbpedia.org/property/material": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Le_Défenseur_du_Temps": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Prince's_metal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Eikanger-Bjørsvik": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Distant_Thunder_(marching_band)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/George_Adlam_&_Sons": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Boston_Brigade_Band": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Arsenical_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Alpha_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Beta_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Brass": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Brassmetal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/H._Kramer_and_Company": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Prince's_Metal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Kupferhof_Bauschenberg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_colors:_A–F": {
        "http://dbpedia.org/property/name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/White_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Admiralty_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Common_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Leaded_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Yellow_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Nosler": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_colors_(compact)": {
        "http://dbpedia.org/property/name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Brass_-_History": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/George_Broad": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Bill_Troiano": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Kingsley_Akpososo": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Steffani_Brass": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Diehl_Metall": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Ornamental_brassware": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/One_ban": {
        "http://dbpedia.org/property/composition": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Yankee_Division_We're_Back_challenge_coin": {
        "http://dbpedia.org/property/composition": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Porro": {
        "http://dbpedia.org/ontology/instrument": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Cartridge_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Adler-Apotheke": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Brass_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/American_Brass_Company": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/LaBrassBanda": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Brassware": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Manganese_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Princess_Mary_Christmas_gift_box": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Prince_Rupert's_metal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Alpha-beta_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Naval_brass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Prince_Rupert's_Metal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Goldine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    },
    "http://dbpedia.org/resource/Tonval": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brass"
            }
        ]
    }
}