{
    "http://en.wikipedia.org/wiki/Bug_tracking_system": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/SourceForge_Enterprise_Edition": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Apache_Bloodhound": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Trac": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/TestTrack": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/BTS": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bugzilla": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug_tracking_system": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Bugtracker",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Logiciel de suivi de problèmes",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "バグ管理システム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Sistema de seguimiento de errores",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Bugtracker",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "缺陷跟踪管理系统",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Bug tracking system",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Система отслеживания ошибок",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Bug tracking system",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un sistema de seguimiento de errores es una aplicación informática diseñada para ayudar a asegurar la calidad de software y asistir a los programadores y otras personas involucradas en el desarrollo y uso de sistemas informáticos en el seguimiento de los defectos de software. El término usado en inglés es Bug Tracking System, y frecuentemente se usa el acrónimo BTS. Puede considerarse como un tipo especial de sistema de seguimiento de incidentes. Son usados intensivamente por cualquier empresa o institución que realice desarrollo de software.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un bug tracking system è un applicativo software usato generalmente dai programmatori per tenere traccia delle segnalazioni di bug all'interno dei software, in modo che tali errori siano mantenuti sotto controllo, con una descrizione della riproducibilità e dei dettagli ad essi correlati, e dunque più facilmente risolvibili.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Система отслеживания ошибок (англ. bug tracking system) — прикладная программа, разработанная с целью помочь разработчикам программного обеспечения (программистам, тестировщикам и др.) учитывать и контролировать ошибки и неполадки, найденные в программах, пожелания пользователей, а также следить за процессом устранения этих ошибок и выполнения или невыполнения пожеланий.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A bug tracking system or defect tracking system is a software application that keeps track of reported software bugs in software development projects. It may be regarded as a type of issue tracking system. Many bug tracking systems, such as those used by most open source software projects, allow end-users to enter bug reports directly. Other systems are used only internally in a company or organization doing software development. Typically bug tracking systems are integrated with other software project management applications.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "缺陷跟踪管理系统是一种应用软件，它被设计用来帮助质量保证和程序员在工作中维护软件缺陷的跟踪报告，也可以被认为是一种问题跟踪管理系统。 许多的缺陷跟踪管理系统, 比如那些大多数在开源软件工程中使用的，允许用户直接登记缺陷报告，还有一些则是只在公司或者机构内部用来进行软件开发。很具代表性，缺陷跟踪管理系统总是集成一些软件工程管理应用软件。 缺陷跟踪管理系统在软件开发时是非常有用的，它被广泛使用于软件公司的产品开发。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "バグ管理システム（バグかんりシステム）、バグトラッキングシステムとはプロジェクトのバグを登録し、修正状況を追跡するシステム。バグ管理システムの多くは、ウェブサーバ上で動作し、ウェブブラウザ経由でアクセスできるようになっている。バグ管理システムはソフトウェアを開発する上での必須のものになりつつある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Bugtracker (von englisch bug tracker, dt. etwa [Software-]Fehler-Verfolger oder Mangelverfolger) sind Fallbearbeitungssysteme (englisch issue tracking oder trouble ticket system) für die Softwareentwicklung, die als Werkzeug eingesetzt werden, um Programmfehler zu erfassen und zu dokumentieren. Mit ihnen werden – oft interaktiv und im Internet – auch Zustands- oder Feature-Berichte geschrieben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Bugtracker – program służący do rejestrowania i zarządzania informacjami o błędach napotkanych w oprogramowaniu. Głównym zadaniem takiego oprogramowania jest: \n*  zebranie w jednym miejscu informacji o wszelkich błędach i problemach z oprogramowaniem, \n*  umożliwienie zarządzania procesem ich rozwiązywania, \n*  przechowywanie informacji historycznych o przebiegu procesu naprawczego, \n*  zarządzanie podziałem pracy i odpowiedzialności w zespole projektowym. Bugtrackery są często używane w społecznościach skupionych wokół projektów związanych z tworzeniem oprogramowania open source.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un logiciel de suivi de problèmes ou système de suivi de problèmes (de l'anglais issue tracking system) est un logiciel qui permet d'aider les utilisateurs et les développeurs à améliorer la qualité d'un logiciel. Les utilisateurs soumettent leurs demandes d'assistance dans le logiciel. Les développeurs sont alors toujours au fait des problèmes rencontrés. La plupart des systèmes de suivi de problèmes, notamment ceux utilisés pour les projets de logiciels libres, permettent aux utilisateurs de rentrer directement les problèmes rencontrés au niveau :",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/버그_추적_시스템"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/バグ管理システム"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Bug_tracking_system"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q956086"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Sistema_de_seguimiento_de_errores"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Bugtracker"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Logiciel_de_suivi_de_problèmes"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03my8d"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Bugtracker"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Bug_tracking_system"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q956086"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Help_desk"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bug_and_issue_tracking_software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Project_management_software"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bug_tracking_system"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bug_tracking_system?oldid=730951412"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://dist-bugs.kitenet.net/software/"
            },
            {
                "type": "uri",
                "value": "http://www.chiark.greenend.org.uk/~sgtatham/bugs.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "A bug tracking system or defect tracking system is a software application that keeps track of reported software bugs in software development projects. It may be regarded as a type of issue tracking system. Many bug tracking systems, such as those used by most open source software projects, allow end-users to enter bug reports directly. Other systems are used only internally in a company or organization doing software development. Typically bug tracking systems are integrated with other software project management applications. A bug tracking system is usually a necessary component of a good software development infrastructure, and consistent use of a bug or issue tracking system is considered one of the \"hallmarks of a good software team\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "バグ管理システム（バグかんりシステム）、バグトラッキングシステムとはプロジェクトのバグを登録し、修正状況を追跡するシステム。バグ管理システムの多くは、ウェブサーバ上で動作し、ウェブブラウザ経由でアクセスできるようになっている。バグ管理システムはソフトウェアを開発する上での必須のものになりつつある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Система отслеживания ошибок (англ. bug tracking system) — прикладная программа, разработанная с целью помочь разработчикам программного обеспечения (программистам, тестировщикам и др.) учитывать и контролировать ошибки и неполадки, найденные в программах, пожелания пользователей, а также следить за процессом устранения этих ошибок и выполнения или невыполнения пожеланий.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un sistema de seguimiento de errores es una aplicación informática diseñada para ayudar a asegurar la calidad de software y asistir a los programadores y otras personas involucradas en el desarrollo y uso de sistemas informáticos en el seguimiento de los defectos de software. El término usado en inglés es Bug Tracking System, y frecuentemente se usa el acrónimo BTS. Puede considerarse como un tipo especial de sistema de seguimiento de incidentes. Son usados intensivamente por cualquier empresa o institución que realice desarrollo de software. Si bien muchos sistemas de seguimiento de errores de software libre permiten que los usuarios directamente den de alta la incidencia detectada, en muchas empresas de desarrollo de software se usan de manera estrictamente interna. Muchos de los sistemas de seguimiento de errores de software se integran frecuentemente con otras herramientas, como pueden ser correo electrónico, control de versiones, y otras herramientas de gestión administrativa.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un logiciel de suivi de problèmes ou système de suivi de problèmes (de l'anglais issue tracking system) est un logiciel qui permet d'aider les utilisateurs et les développeurs à améliorer la qualité d'un logiciel. Les utilisateurs soumettent leurs demandes d'assistance dans le logiciel. Les développeurs sont alors toujours au fait des problèmes rencontrés. La plupart des systèmes de suivi de problèmes, notamment ceux utilisés pour les projets de logiciels libres, permettent aux utilisateurs de rentrer directement les problèmes rencontrés au niveau : \n*  techniques ; \n*  de respect des règles de gestion : réglementation, etc. \n*  fonctionnels. Mais également des demandes d'amélioration (RFE) ou de nouvelles fonctionnalités. À l'origine, ce type de logiciel était conçu pour suivre les incidents ou anomalies d'un projet. Désormais, certains logiciels de suivi de problèmes sont configurables et permettent de gérer tous types de tickets ou artefacts: tâches, demandes de support, exigences, contacts... Certains sont utilisés uniquement en interne dans certaines entreprises ou organisations qui développent des logiciels. Généralement les systèmes de suivi de problèmes sont également intégrés à d'autres applications de suivi de projet logiciel: gestion de code source, intégration continue, outils de gestion de planning des projets. Disposer d'un système de suivi des problèmes est extrêmement profitable dans le développement d'un logiciel, et ils sont utilisés fréquemment par les compagnies développant des logiciels.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Bugtracker (von englisch bug tracker, dt. etwa [Software-]Fehler-Verfolger oder Mangelverfolger) sind Fallbearbeitungssysteme (englisch issue tracking oder trouble ticket system) für die Softwareentwicklung, die als Werkzeug eingesetzt werden, um Programmfehler zu erfassen und zu dokumentieren. Mit ihnen werden – oft interaktiv und im Internet – auch Zustands- oder Feature-Berichte geschrieben. Der Begriff Bugtracking bezeichnet zum einen den Vorgang der Fehlersuche an sich (durch Methoden des Debugging und Versuch und Irrtum), zum anderen den Vorgang, einen Fehler samt seiner Dokumentation über die Zeit zu verfolgen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Bugtracker – program służący do rejestrowania i zarządzania informacjami o błędach napotkanych w oprogramowaniu. Głównym zadaniem takiego oprogramowania jest: \n*  zebranie w jednym miejscu informacji o wszelkich błędach i problemach z oprogramowaniem, \n*  umożliwienie zarządzania procesem ich rozwiązywania, \n*  przechowywanie informacji historycznych o przebiegu procesu naprawczego, \n*  zarządzanie podziałem pracy i odpowiedzialności w zespole projektowym. Jednocześnie jest ono doskonałym narzędziem komunikacyjnym pomiędzy zespołem odpowiedzialnym za rozwój/utrzymanie danego oprogramowania i jego użytkownikami. Bugtrackery są często używane w społecznościach skupionych wokół projektów związanych z tworzeniem oprogramowania open source. Głównym elementem bugtrackera jest baza danych, która przechowuje informacje o błędach/problemach. Może zawierać dane takie jak: \n*  datę zgłoszenia problemu, \n*  dane o wersji lub wersjach oprogramowania w których występuje błąd, \n*  informacje o zgłaszającym, \n*  priorytet określający rangę problemu, \n*  opis objawów problemu/błędu wraz z opisem czynności/warunków niezbędnych do jego wystąpienia, \n*  status prac nad rozwiązaniem, \n*  wskazanie osoby aktualnie przypisanej do pracy nad problemem. Niektóre z bugtrackerów bazują na oprogramowaniu typu wiki lub też są z takim oprogramowanie w różnym stopniu zintegrowane. Najpopularniejsze narzędzia tego typu to: \n*  pracujące w architekturze klient-serwer: \n* BONTQ \n* GNATS \n* Debbugs \n* Bugzilla \n* Mantis \n* BugTracker.NET \n* Flyspray \n* Trac \n* Redmine \n* FogBugz \n* JIRA \n*  pracujące w architekturze rozproszonej: \n* Fossil \n*  udostępniane jako aplikacja hostowana: \n* Assembla \n* Bitbucket \n* bugtracker.pl \n* CodePlex \n* DisTract \n* GitHub \n* GNU Savannah \n* Google Code \n* Launchpad \n* SourceForge",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un bug tracking system è un applicativo software usato generalmente dai programmatori per tenere traccia delle segnalazioni di bug all'interno dei software, in modo che tali errori siano mantenuti sotto controllo, con una descrizione della riproducibilità e dei dettagli ad essi correlati, e dunque più facilmente risolvibili. Molti bug tracking system, come ad esempio quelli adottati da numerosi progetti opensource, permettono agli utenti di riportare direttamente report di errori contribuendo di fatto al perfezionamento del prodotto in oggetto. Altri sistemi sono utilizzati internamente alle aziende che si occupano di sviluppo software. Spesso un sistema di questo genere è integrato con altre applicazioni destinate al project management.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "缺陷跟踪管理系统是一种应用软件，它被设计用来帮助质量保证和程序员在工作中维护软件缺陷的跟踪报告，也可以被认为是一种问题跟踪管理系统。 许多的缺陷跟踪管理系统, 比如那些大多数在开源软件工程中使用的，允许用户直接登记缺陷报告，还有一些则是只在公司或者机构内部用来进行软件开发。很具代表性，缺陷跟踪管理系统总是集成一些软件工程管理应用软件。 缺陷跟踪管理系统在软件开发时是非常有用的，它被广泛使用于软件公司的产品开发。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 730951412,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 898290,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Application"
            }
        ]
    },
    "http://dbpedia.org/resource/Fossil_(software)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/FogBugz": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/YouTrack": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Jira_(software)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Axosoft": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug_tracking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Bug_Genie": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bugtracker": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Defect_tracking_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug_report": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug-tracking_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug_Tracker": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug_tracker": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug_Tracking_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Bug_database": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Redmine": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Mantis_Bug_Tracker": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    },
    "http://dbpedia.org/resource/GNATS": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bug_tracking_system"
            }
        ]
    }
}