{
    "http://dbpedia.org/resource/Bulk_modulus": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Объёмный модуль упругости",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Módulo volumétrico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Kompressionsmodul",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "معامل الحجم",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Compressiemodulus",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Bulk modulus",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Módulo de compresibilidad",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Współczynnik sprężystości objętościowej",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "体积模量",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Modulo di compressibilità",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Module d'élasticité isostatique",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le module d'élasticité isostatique (en anglais : bulk modulus) est la constante qui relie la contrainte au taux de déformation d'un matériau isotrope soumis à une compression isostatique. Généralement noté K (B en anglais), il permet d'exprimer la relation de proportionnalité entre le premier invariant du tenseur des contraintes et le premier invariant du tenseur des déformations : s = K·e où : \n* est la contrainte isostatique (en unité de pression) ; \n*  K est le module d'élasticité isostatique (en unité de pression) ; \n* est le taux de déformation isostatique (sans dimension). Notes :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "体积模量 （ ）也稱為不可壓縮量，是材料对於表面四周压强产生形变程度的度量。它被定义为产生单位相对体积收缩所需的压强。它在SI单位制中的基本单位是帕斯卡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Der Kompressionsmodul (Formelzeichen: K) ist eine intensive und stoffeigene physikalische Größe aus der Elastizitätslehre. Er beschreibt, welche allseitige Druckänderung nötig ist, um eine bestimmte Volumenänderung hervorzurufen (dabei darf kein Phasenübergang auftreten). Die Eigenschaft von Stoffen, dass sie einer Komprimierung Widerstand entgegensetzen, hat ihre Ursache im Pauli-Prinzip.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De compressiemodulus (K, κ, Ev) is een materiaalconstante die een aanduiding geeft van de volumeverandering die ontstaat bij een aangelegde hydrostatische spanning. Het omgekeerde van de compressiemodulus wordt de compressibiliteit genoemd. Voor niet te grote drukken is de volumevermindering evenredig met het volume V en de druk p en geldt: Hierin is \n*  p de druk en \n*  ΔV/V de relatieve volumevergroting. De relatieve volumevergroting kan berekend worden uit , wat vereenvoudigd kan worden tot de som van de rekken (twee ordetermen benaderen). .",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The bulk modulus (or ) of a substance is measure of how compressible that substance is. It is defined as the ratio of the infinitesimal pressure increase to the resulting relative decrease of the volume.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il modulo di compressibilità (o modulo di comprimibilità, modulo di massa o modulo di bulk) di una sostanza è l'aumento della densità provocato da una compressione. È definito come l'incremento di pressione necessario a causare un relativo incremento di densità secondo la relazione: dove K è appunto il modulo di compressibilità, p la pressione e ρ la densità. L'inverso del modulo di compressibilità è il coefficiente di comprimibilità cubica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Объёмный мо́дуль упру́гости (модуль объёмного сжатия) — характеристика способности вещества сопротивляться всестороннему сжатию. Эта величина определяет, какое нужно приложить внешнее давление для уменьшения объёма в 2 раза [[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]]Объёмный модуль упругостиОбъёмный модуль упругостиОбъёмный модуль упругости. Например, у воды объёмный модуль упругости составляет около 2000 МПа — это означает, что для уменьшения объёма воды на 1 % необходимо приложить внешнее давление 20 МПа. С другой стороны, при увеличении внешнего давления на 0,1 МПа объём воды уменьшается на 1/20000 часть. Единицей измерения объёмного модуля упругости в Международной системе единиц (СИ) я",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Współczynnik sprężystości objętościowej, moduł Helmholtza, moduł odkształcalności objętościowej – wielkość uzależniająca odkształcenie objętościowe materiału od naprężenia jakie w nim występuje. Opisuje ona odporność ciała izotropowego na zmianę objętości, gdy jest ono poddane kompresji izometrycznej (jednolitej w każdym kierunku). Moduł sprężystości objętościowej K formalnie określa wyrażenie: gdzie: p – ciśnienie, V – objętość, ∂p/∂V – oznacza pochodną cząstkową ciśnienia względem objętości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El módulo de compresibilidad () (en notación española ), de un material mide su resistencia a la compresión uniforme y, por tanto, indica el aumento de presión requerido para causar una disminución unitaria de volumen dado. El módulo de compresibilidad se define según la ecuación: donde es la presión, es el volumen, y denotan los cambios de la presión y de volumen, respectivamente. El módulo de compresibilidad tiene dimensiones de presión, por lo que se expresa en pascales (Pa) en el Sistema Internacional de Unidades.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "معامل الحجم لمادة ما يعبر عن ممانعة تلك المادة للضغط المنتظم. ويعرف على أنه زيادة الضغط اللازمة لإنقاص الحجم بمقدار 1/e. يقاس معامل الحجم بوحدة باسكال، ويرمز له بالرمز (K). معامل الحجم أو معامل الانضغاط هو أحد خصائص المادة في علم المرونة. وهو يصف كمية الضغط التي يلزم تطبيقها على جسم من جميع نواحيه للحصول على تغير معلوم في حجمه (ويفترض أن المادة لا يحدث لها تغير في الطور أثناء الضغط). وتعود خاصية مقاومة المادة للانضغاط إلى ظاهرة فيزيائية يصفها مبدأ استبعاد باولي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "O módulo volumétrico (), é um parâmetro que descreve a elasticidade volumétrica, ou seja, a tendência de um material em se deformar em todas as direções quando uniformemente carregado em todas as direções (hidrostaticamente). Esse módulo é definido como a razão entre a tensão volumétrica e a deformação volumétrica, e é o inverso da compressibilidade. onde é o Módulo volumétrico, é a pressão, é o volume e é a derivada parcial da pressão em relação ao volume.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Współczynnik_sprężystości_objętościowej"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Compressiemodulus"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q900371"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/부피_탄성_계수"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Módulo_de_compresibilidad"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Module_d'élasticité_isostatique"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Modulus_kompresi"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Modulo_di_compressibilità"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kompressionsmodul"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q900371"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.045981"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Módulo_volumétrico"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elasticity_(physics)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Isostatic_pressure_deformation.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bulk_modulus"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Bulk_modulus?oldid=740876201"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "体积模量 （ ）也稱為不可壓縮量，是材料对於表面四周压强产生形变程度的度量。它被定义为产生单位相对体积收缩所需的压强。它在SI单位制中的基本单位是帕斯卡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le module d'élasticité isostatique (en anglais : bulk modulus) est la constante qui relie la contrainte au taux de déformation d'un matériau isotrope soumis à une compression isostatique. Généralement noté K (B en anglais), il permet d'exprimer la relation de proportionnalité entre le premier invariant du tenseur des contraintes et le premier invariant du tenseur des déformations : s = K·e où : \n* est la contrainte isostatique (en unité de pression) ; \n*  K est le module d'élasticité isostatique (en unité de pression) ; \n* est le taux de déformation isostatique (sans dimension). Il s'exprime, respectivement vis-à-vis des coefficients de Lamé ou du module de Young et du coefficient de Poisson, par : Notes : \n*  pour ν = 0,33, K = E ; \n*  pour ν → 0,5, K → ∞ (incompressibilité). Les matériaux métalliques sont proches du premier cas (K ≈ E dans leur domaine élastique) alors que les élastomères s'approchent d'un comportement incompressible (K >> E). On peut aussi exprimer K en fonction des modules d'élasticité en traction E et en cisaillement G : Le module d'élasticité isostatique représente la relation de proportionnalité entre la pression et le taux de variation du volume : Fichier:Isostatic pressure deformation.png C'est l'inverse du coefficient de compressibilité isotherme χT défini en thermodynamique par :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "معامل الحجم لمادة ما يعبر عن ممانعة تلك المادة للضغط المنتظم. ويعرف على أنه زيادة الضغط اللازمة لإنقاص الحجم بمقدار 1/e. يقاس معامل الحجم بوحدة باسكال، ويرمز له بالرمز (K). معامل الحجم أو معامل الانضغاط هو أحد خصائص المادة في علم المرونة. وهو يصف كمية الضغط التي يلزم تطبيقها على جسم من جميع نواحيه للحصول على تغير معلوم في حجمه (ويفترض أن المادة لا يحدث لها تغير في الطور أثناء الضغط). وتعود خاصية مقاومة المادة للانضغاط إلى ظاهرة فيزيائية يصفها مبدأ استبعاد باولي. والانضغاط هو كبس جسم من جميع نواحيه فيقل حجم الجسم وترتفع كثافته. وتعتبر الأجسام قابلة للانضغاط إذا أدى ضغطها إلى تغير ملحوظ في حجمها وبالتالي تغير ملحوظ في كثافتها. نشاهد ذلك بصفة واضحة في الغازات. فبعد عملية ضغط الغاز ترتفع كثافته. وبالنسبة للمادة المنضغطة سواء كانت غازية أو سائلة فإنه عند رفع الضغط الزائد عنها تتمدد وتعود بمرونة إلى حجمها الأول. أما في حالة المادة الصلبة والضغوط العالية فيبقى جزء من تغير الحجم لا يعود إلى أصله وتتغير كثافة الجسم وبنيته. ولكن هذا التغير الباقي ينتمي إلى عمليات فيزيائية أخرى ولا يصفه معامل الانضغاط.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El módulo de compresibilidad () (en notación española ), de un material mide su resistencia a la compresión uniforme y, por tanto, indica el aumento de presión requerido para causar una disminución unitaria de volumen dado. El módulo de compresibilidad se define según la ecuación: donde es la presión, es el volumen, y denotan los cambios de la presión y de volumen, respectivamente. El módulo de compresibilidad tiene dimensiones de presión, por lo que se expresa en pascales (Pa) en el Sistema Internacional de Unidades. El inverso del módulo de compresibilidad indica la compresibilidad de un material y se denomina coeficiente de compresibilidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il modulo di compressibilità (o modulo di comprimibilità, modulo di massa o modulo di bulk) di una sostanza è l'aumento della densità provocato da una compressione. È definito come l'incremento di pressione necessario a causare un relativo incremento di densità secondo la relazione: dove K è appunto il modulo di compressibilità, p la pressione e ρ la densità. L'inverso del modulo di compressibilità è il coefficiente di comprimibilità cubica. Altre grandezze simili descrivono la risposta del materiale (deformazione) ad altri tipi di stress: il modulo di taglio descrive la risposta a deformazioni tangenziali, il modulo di Young quella a deformazioni lineari. Per un fluido è significativo solo il modulo di compressibilità. Per un solido anisotropo (ad esempio il legno o la carta), queste tre grandezze non sono sufficienti per descrivere la deformazione, e si deve usare la generalizzazione della legge di Hooke in forma tensoriale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The bulk modulus (or ) of a substance is measure of how compressible that substance is. It is defined as the ratio of the infinitesimal pressure increase to the resulting relative decrease of the volume.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Der Kompressionsmodul (Formelzeichen: K) ist eine intensive und stoffeigene physikalische Größe aus der Elastizitätslehre. Er beschreibt, welche allseitige Druckänderung nötig ist, um eine bestimmte Volumenänderung hervorzurufen (dabei darf kein Phasenübergang auftreten). Die Eigenschaft von Stoffen, dass sie einer Komprimierung Widerstand entgegensetzen, hat ihre Ursache im Pauli-Prinzip. Die Kompression, Verdichtung, Komprimierung ist ein (allseitiges) Zusammendrücken eines Körpers, welches dessen Volumen verringert und seine Dichte (Massendichte) erhöht. Körper werden nur als kompressibel bezeichnet, wenn die auftretenden Druckveränderungen ausreichen, um merkliche Dichteänderungen zu verursachen, was meist (nur) bei Gasen der Fall ist. In der Festigkeitslehre wird im Allgemeinen jeder Festkörper als verformbar (in Form (reiner Schub) als auch hydrostatische Volumsveränderungen (kompressibel)) angenommen. Nach dem Vorgang ist der Körper verdichtet (komprimiert). In der Regel erfolgt nur eine elastische Verformung und die Verdichtung kehrt sich beim Nachlassen des Drucks wieder um, der Körper dehnt sich wieder aus (Ausdehnung = Expansion). Bei Festkörpern kann abhängig von Material eine bleibende Änderung der Struktur eintreten (z. B. Zerbröseln des Betons, Kornumlagerungen im Grundbau). Der Kompressionsmodul beschreibt nur den spontan elastischen Anteil (des hydrostatischen Anteiles) der Volumsänderung, weder Plastische noch Bruchmechanische noch viskoelastische Anteile gehen ein. Der Kompressionsmodul wird ausschließlich über die spontan elastische Veränderung der Massendichte zufolge mechanischer Spannung definiert, also nach Abzug eventueller thermischer Verformungen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De compressiemodulus (K, κ, Ev) is een materiaalconstante die een aanduiding geeft van de volumeverandering die ontstaat bij een aangelegde hydrostatische spanning. Het omgekeerde van de compressiemodulus wordt de compressibiliteit genoemd. Voor niet te grote drukken is de volumevermindering evenredig met het volume V en de druk p en geldt: Hierin is \n*  p de druk en \n*  ΔV/V de relatieve volumevergroting. De relatieve volumevergroting kan berekend worden uit , wat vereenvoudigd kan worden tot de som van de rekken (twee ordetermen benaderen). Er bestaat een verband tussen de elasticiteitsmodulus E, de compressiemodulus κ en de modulus van poisson ν: . Dit betekent dat rubber bijna onsamendrukbaar is (ν=1/2) en dat de compressiemodulus voor metalen (ν=1/3) ongeveer gelijk is aan de elasticiteitsmodulus E.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O módulo volumétrico (), é um parâmetro que descreve a elasticidade volumétrica, ou seja, a tendência de um material em se deformar em todas as direções quando uniformemente carregado em todas as direções (hidrostaticamente). Esse módulo é definido como a razão entre a tensão volumétrica e a deformação volumétrica, e é o inverso da compressibilidade. onde é o Módulo volumétrico, é a pressão, é o volume e é a derivada parcial da pressão em relação ao volume.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Współczynnik sprężystości objętościowej, moduł Helmholtza, moduł odkształcalności objętościowej – wielkość uzależniająca odkształcenie objętościowe materiału od naprężenia jakie w nim występuje. Opisuje ona odporność ciała izotropowego na zmianę objętości, gdy jest ono poddane kompresji izometrycznej (jednolitej w każdym kierunku). Moduł sprężystości objętościowej K formalnie określa wyrażenie: gdzie: p – ciśnienie, V – objętość, ∂p/∂V – oznacza pochodną cząstkową ciśnienia względem objętości. Niektóre materiały mają ujemny współczynnik sprężystości objętościowej. Przyczyną tego jest przesuwanie się elementów kryształu pod wpływem ciśnienia lub zmiana wiązań chemicznych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Объёмный мо́дуль упру́гости (модуль объёмного сжатия) — характеристика способности вещества сопротивляться всестороннему сжатию. Эта величина определяет, какое нужно приложить внешнее давление для уменьшения объёма в 2 раза [[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]][[К:Википедия:Статьи без источников (страна: )]]Объёмный модуль упругостиОбъёмный модуль упругостиОбъёмный модуль упругости. Например, у воды объёмный модуль упругости составляет около 2000 МПа — это означает, что для уменьшения объёма воды на 1 % необходимо приложить внешнее давление 20 МПа. С другой стороны, при увеличении внешнего давления на 0,1 МПа объём воды уменьшается на 1/20000 часть. Единицей измерения объёмного модуля упругости в Международной системе единиц (СИ) является паскаль (русское обозначение: Па; международное: Pa).",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Isostatic_pressure_deformation.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740876201,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1092110,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Compressive_Modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Adiabatic_Bulk_Modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Bulk_Modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Adiabatic_bulk_modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Isothermal_Bulk_Modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Isothermal_bulk_modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Bulk_modulus_of_elasticity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Hydrostatic_modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://dbpedia.org/resource/Bulk": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Bulk_modulus": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bulk_modulus"
            }
        ]
    }
}