{
    "http://en.wikipedia.org/wiki/By-election": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/By-election": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Election"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "補欠選挙",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "انتخابات خاصة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Wybory uzupełniające",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Élection partielle",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Elección parcial",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Nachwahl",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "補選",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "By-election",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "補選是一種非常規的選舉，只會在議會內有遺缺時才會進行，以補回空缺議席的餘下任期。補選能夠維持議會的代表性。 各國對議會空缺的辦理有所不同，通常會依照各國國家法律的規定。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Eine Nachwahl bezeichnet eine Wahl in einem Teilgebiet (typischerweise einem Wahlkreis) zu einem späteren Zeitpunkt oder mit anderem Zeitplan als die Hauptwahl. Eine Nachwahl kann aus verschiedenen Gründen notwendig werden. Der häufigste Fall besteht darin, dass während der Legislaturperiode ein Abgeordneter stirbt, zurücktritt oder aus anderen Gründen sein Mandat nicht mehr wahrnehmen kann. Diese Wahl heißt im deutschen Wahlrecht seit 1953 nicht mehr Nachwahl, sondern Ersatzwahl, und findet nur dann statt, wenn der Abgeordnete keiner Partei angehörte, die auch mit einer Liste an der Wahl teilgenommen hatte. Andernfalls wird der Sitz mit einem Nachrücker der Liste besetzt; ist diese erschöpft, wird der Sitz nicht neu besetzt. Andere Regelungen sind auch möglich, in Tasmanien etwa werden di",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "補欠選挙（ほけつせんきょ）は、議会における議員の欠員を補充するための選挙。補選（ほせん）ともいう。当選者は前任者の残任期間を在任する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Une élection partielle est une élection spéciale qui se déroule dans une seule circonscription politique lorsqu'un député a démissionné et doit être remplacé. La participation électorale est habituellement moins élevée lors d'une élection partielle. Autrefois au Royaume-Uni, un député nommé au cabinet ministériel devait résilier son siège et se présenter à une élection partielle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wybory uzupełniające – wybory przeprowadzane w celu uzupełnienia składu wybieranego organu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الانتخابات الخاصة هي انتخابات تعقد لملئ مكتب سياسي أصبح فارغا في الوقت الفاصل بين الانتخابات العامة. تعقد الانتخابات الخاصة عادة عندما يتوفى أو يستقيل شاغر المكتب الحالي، كما تقعد أيضا عندما يصبح المكتب شاغرا بسبب عدم تمكن المسؤول من متابعة مهامه على سبيل المثال بسبب الفصل أو ارتكابه لجريمة جنائية خطيرة، عدم التمكن من تحقيق الداوم الأقل، أو الإفلاس أو عدم القدرة الذهنية. \n* 32xبوابة السياسةمشاريع شقيقة في كومنز صور وملفات عن: انتخابات خاصة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "By-elections (known as special elections in the United States) are used to fill elected offices that have become vacant between general elections. In most cases these elections occur after the incumbent dies or resigns, but they also occur when the incumbent becomes ineligible to continue in office (because of a recall, ennoblement, criminal conviction, or failure to maintain a minimum attendance). Less commonly, these elections have been called when a constituency election is invalidated by voting irregularities.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una elección parcial o complementaria es una posibilidad que puede tener lugar en determinados estados democráticos en función de la cual se lleva a cabo una convocatoria de elecciones para cubrir algún puesto político que ha quedado vacante en un determinado momento entre los periodos de elecciones generales.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pemilihan_umum_sela"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/재보궐선거"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Elección_parcial"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.014c53"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1057954"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Élection_partielle"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Nachwahl"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1057954"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/補欠選挙"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wybory_uzupełniające"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4171070-8"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Doplňovací_volby"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elections_by_type"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:By-elections"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/By-election"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/By-election?oldid=742654076"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.aceproject.org/ace-en/topics/es/ese/ese06"
            },
            {
                "type": "uri",
                "value": "http://www.aceproject.org"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Una elección parcial o complementaria es una posibilidad que puede tener lugar en determinados estados democráticos en función de la cual se lleva a cabo una convocatoria de elecciones para cubrir algún puesto político que ha quedado vacante en un determinado momento entre los periodos de elecciones generales. En los casos en los que la legislación lo contempla, la elección parcial suele tener lugar motivada por el fallecimiento o la dimisión del cargo electo, aunque también puede ocurrir si el ocupante del puesto resultara inhabilitado para dicho cargo. También podría tener lugar en casos de anulación parcial de las elecciones generales debido a irregularidades en la votación. La posibilidad de elección parcial está íntimamente relacionada con los sistemas democráticos en los que la elección se dirige a un candidato determinado y no a una lista. En los segundos, existen normalmente vías políticas para suplir las bajas sin necesidad de convocar nuevas elecciones. En países como España, por ejemplo, no suelen darse las elecciones parciales debido a que todo el sistema electoral se basa en listas cerradas. En caso de baja de un cargo (ya sea un diputado, diputado autonómico o concejal) el puesto queda cubierto por el siguiente candidato de la lista. No obstante, existen varios ejemplos de elecciones parciales en España en los últimos años.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "補欠選挙（ほけつせんきょ）は、議会における議員の欠員を補充するための選挙。補選（ほせん）ともいう。当選者は前任者の残任期間を在任する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Eine Nachwahl bezeichnet eine Wahl in einem Teilgebiet (typischerweise einem Wahlkreis) zu einem späteren Zeitpunkt oder mit anderem Zeitplan als die Hauptwahl. Eine Nachwahl kann aus verschiedenen Gründen notwendig werden. Der häufigste Fall besteht darin, dass während der Legislaturperiode ein Abgeordneter stirbt, zurücktritt oder aus anderen Gründen sein Mandat nicht mehr wahrnehmen kann. Diese Wahl heißt im deutschen Wahlrecht seit 1953 nicht mehr Nachwahl, sondern Ersatzwahl, und findet nur dann statt, wenn der Abgeordnete keiner Partei angehörte, die auch mit einer Liste an der Wahl teilgenommen hatte. Andernfalls wird der Sitz mit einem Nachrücker der Liste besetzt; ist diese erschöpft, wird der Sitz nicht neu besetzt. Andere Regelungen sind auch möglich, in Tasmanien etwa werden die Stimmen der letzten Wahl neu ausgezählt, wobei die auf den ausgeschiedenen Abgeordneten entfallenen Stimmen nicht berücksichtigt werden. In den meisten Ländern mit Mehrheitswahlrecht werden freigewordene Sitze jedoch durch Nachwahl wieder besetzt. Solche Wahlen gelten oft als unwichtig, da sie meist keine Verschiebung der Mehrheitsverhältnisse bringen. Überörtliche Bedeutung wird ihnen von denen beigemessen, die sie als Testwahl zwischen den normalen Wahlen sehen. Bei knappen Mehrheitsverhältnissen oder wenn mehrere freie Sitze gleichzeitig neu zu besetzen sind, kann aber auch eine Nachwahl entscheidend sein. So fanden 1978 in Kanada 15 Nachwahlen an einem einzigen Tag statt, eine Miniwahl, die ein großes Medienecho fand. Nachwahlen werden nur dann abgehalten, wenn die nächste allgemeine Wahl nicht allzu bald zu erwarten ist. Diese Frist beträgt in vielen Staaten, so auch in Deutschland, sechs Monate. Ist die nächste allgemeine Wahl früher angesetzt, so bleibt der Sitz solange frei. Sitze, die per Nachwahl besetzt wurden, haben meist eine verkürzte Legislaturperiode, damit die nächste Wahl wieder mit den allgemeinen Wahlen zusammenfällt. Das gilt nicht für nachgewählte Bürgermeister oder Landräte in Bayern: Sie werden für die volle Amtszeit gewählt, wodurch in den betroffenen Gemeinden alle folgenden Wahlen später als die allgemeinen Kommunalwahlen stattfinden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Une élection partielle est une élection spéciale qui se déroule dans une seule circonscription politique lorsqu'un député a démissionné et doit être remplacé. La participation électorale est habituellement moins élevée lors d'une élection partielle. Autrefois au Royaume-Uni, un député nommé au cabinet ministériel devait résilier son siège et se présenter à une élection partielle. L'importance stratégique de ces élections augmente lorsqu'elles permettent d'accorder la balance du pouvoir ou le statut officiel de parti aux membres de l'Opposition. Les gouvernements de John Major et de James Callaghan sont devenus minoritaires en perdant un trop grand nombre d'élections partielles. En Ontario, une élection partielle en 2004, gagnée par la candidate néo-démocrate, a permis à cette formation politique de franchir le seuil nécessaire pour constituer un caucus officiel à l'assemblée législative, ce qui lui permettait plusieurs privilèges parlementaires et financiers.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "By-elections (known as special elections in the United States) are used to fill elected offices that have become vacant between general elections. In most cases these elections occur after the incumbent dies or resigns, but they also occur when the incumbent becomes ineligible to continue in office (because of a recall, ennoblement, criminal conviction, or failure to maintain a minimum attendance). Less commonly, these elections have been called when a constituency election is invalidated by voting irregularities. In the United States, these contests have been called \"special elections\" because they do not always occur on Election Day like regular congressional elections. Despite their name, however, special elections to the U.S. House happen quite often. Furthermore, one published study shows that special elections are explained by the same factors as regular congressional elections.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "補選是一種非常規的選舉，只會在議會內有遺缺時才會進行，以補回空缺議席的餘下任期。補選能夠維持議會的代表性。 各國對議會空缺的辦理有所不同，通常會依照各國國家法律的規定。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الانتخابات الخاصة هي انتخابات تعقد لملئ مكتب سياسي أصبح فارغا في الوقت الفاصل بين الانتخابات العامة. تعقد الانتخابات الخاصة عادة عندما يتوفى أو يستقيل شاغر المكتب الحالي، كما تقعد أيضا عندما يصبح المكتب شاغرا بسبب عدم تمكن المسؤول من متابعة مهامه على سبيل المثال بسبب الفصل أو ارتكابه لجريمة جنائية خطيرة، عدم التمكن من تحقيق الداوم الأقل، أو الإفلاس أو عدم القدرة الذهنية. \n* 32xبوابة السياسةمشاريع شقيقة في كومنز صور وملفات عن: انتخابات خاصة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Wybory uzupełniające – wybory przeprowadzane w celu uzupełnienia składu wybieranego organu.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742654076,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 155434,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elections"
            }
        ]
    },
    "http://dbpedia.org/resource/Re-run_election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Special_elections": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Bi-election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/By-elections": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/By_election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Bye-election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Special_election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Bye-elections": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Bye_election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Byelection": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/Special_Election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/By-Election": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    },
    "http://dbpedia.org/resource/By-Elections": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/By-election"
            }
        ]
    }
}