{
    "http://dbpedia.org/resource/Council_of_State_of_Finland": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Minister_of_Transport_(Finland)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Council_of_State_(Finland)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Finnish_council_of_state": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Cabinet_of_Finland": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Consiglio di Stato della Repubblica di Finlandia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Государственный совет Финляндии",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Cabinet of Finland",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "مجلس الدولة الفنلندي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Conseil d’État de Finlande",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "In 1918, after Finland's independence, the Cabinet, that in the Grand Duchy of Finland had been called the Senate of Finland, was reorganized and renamed to the Council of State. One of the main objectives of that reform was to separate the judiciary from the executive branch. Matters within the authority of the Cabinet are decided at plenary meetings, with a quorum of five ministers present, in the case of matters of wide importance and matters that are significant for reasons of principle. Less important matters are decided within the respective ministries.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le Conseil d’État de Finlande (finnois : valtioneuvosto, suédois : statsrådet) et l'instance qui dirige le Gouvernement de la Finlande.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Госуда́рственный сове́т (фин. Valtioneuvosto, швед. Statsrådet) — официальное название правительства Финляндии.В соответствии с Конституцией Финляндии 2000 года, Государственный совет (правительство Финляндии) состоит из премьер-министра и не более чем 17 министров, формально называющихся «членами государственного совета». Министры назначаются на должность и освобождаются от обязанностей президентом республики. Решения Государственного совета принимаются на пленарных заседаниях, на которых председательствует премьер-министр. В настоящее время Государственный совет состоит из 13 министерств:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مجلس الوزراء الفنلندي (بالفنلندية: Suomen valtioneuvosto؛ بالسويدية: statsrådet) مجلس الوزراء في فنلندا و يوجه حكومة فنلندا.يتولي زمام السلطة التنفيذية في البلاد و فقاً للدستور. تضم جلساته رئيس الوزراء الفنلندي و الوزراء الحكومة متناولاً الشؤون الإدارية لكتلة صنع القرار. تناط به تنفيذ قرارات البرلمان و رئيس الجمهورية و يعتمد المراسيم. الحكومة لديها الحق في تقديم لوائح القوانين وفق القانون.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il Consiglio di Stato della Finlandia (in finlandese Valtioneuvosto, svedese Statsrådet) è il gabinetto che dirige il governo della Finlandia. Nel 1918, dopo l'indipendenza della Finlandia, il Gabinetto, che nel Granducato di Finlandia era stato chiamato Senato della Finlandia, fu riorganizzato e rinominato come Consiglio di Stato. Uno dei principali obiettivi della riforma era quello di separare il potere giudiziario dal potere esecutivo.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2366737"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0jt5qtr"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Consiglio_di_Stato_della_Repubblica_di_Finlandia"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Conseil_d’État_de_Finlande"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2366737"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/국가평의회_(핀란드)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_cabinets"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cabinet_of_Finland"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.government.fi/"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Valtioneuvoston_linna_Helsingissä_Senaatintorin_laidalla.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cabinet_of_Finland"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cabinet_of_Finland?oldid=690439703"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.government.fi/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il Consiglio di Stato della Finlandia (in finlandese Valtioneuvosto, svedese Statsrådet) è il gabinetto che dirige il governo della Finlandia. Nel 1918, dopo l'indipendenza della Finlandia, il Gabinetto, che nel Granducato di Finlandia era stato chiamato Senato della Finlandia, fu riorganizzato e rinominato come Consiglio di Stato. Uno dei principali obiettivi della riforma era quello di separare il potere giudiziario dal potere esecutivo. Secondo la recente revisione della Costituzione della Finlandia (a partire dal 2000), il potere sulla politica estera è detenuto dal Presidente della Repubblica, come in Francia, anche se con una definizione molto ristretta di politica estera che esclude un'influenza oltre la preparazioni delle decisioni in seno all'Unione europea. I trattati internazionali e la dichiarazione di guerra sono decisi del Parlamento. Con la costituzione del 2000, la Finlandia, de jure aderisce ai principi del parlamentarismo, anche se di fatto dal momento che tutti i presidenti da Kyösti Kallio in poi (1936-1940) hanno scelto di nominare Gabinetti tollerati o sostenuti da maggioranze parlamentari. Le materie entro l'autorità del Consiglio dei ministri sono decise a riunioni plenarie, con un quorum di cinque ministri presenti, nel caso di questioni di vasta importanza o questioni che sono importanti per ragioni di principio. Le meno importanti sono decise all'interno dei rispettivi ministeri. Le materia entro l'autorità del presidente sono decise a riunioni plenarie del Consiglio dei ministri, con l'eccezione delle nomine, il perdono, e la convocazione di elezioni straordinarie.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مجلس الوزراء الفنلندي (بالفنلندية: Suomen valtioneuvosto؛ بالسويدية: statsrådet) مجلس الوزراء في فنلندا و يوجه حكومة فنلندا.يتولي زمام السلطة التنفيذية في البلاد و فقاً للدستور. تضم جلساته رئيس الوزراء الفنلندي و الوزراء الحكومة متناولاً الشؤون الإدارية لكتلة صنع القرار. تناط به تنفيذ قرارات البرلمان و رئيس الجمهورية و يعتمد المراسيم. الحكومة لديها الحق في تقديم لوائح القوانين وفق القانون. \n* 32xبوابة السياسة \n* 32xبوابة فنلندا25بك هذه بذرة مقالة عن مواضيع أو أحداث أو شخصيات أو مصطلحات سياسية بحاجة للتوسيع. شارك في تحريرها.مشاريع شقيقة في كومنز صور وملفات عن: مجلس الدولة الفنلندي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Le Conseil d’État de Finlande (finnois : valtioneuvosto, suédois : statsrådet) et l'instance qui dirige le Gouvernement de la Finlande.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Госуда́рственный сове́т (фин. Valtioneuvosto, швед. Statsrådet) — официальное название правительства Финляндии.В соответствии с Конституцией Финляндии 2000 года, Государственный совет (правительство Финляндии) состоит из премьер-министра и не более чем 17 министров, формально называющихся «членами государственного совета». Министры назначаются на должность и освобождаются от обязанностей президентом республики. Решения Государственного совета принимаются на пленарных заседаниях, на которых председательствует премьер-министр. На уровне центрального управления под руководством министерств существуют специальные административные чиновники и центральные учреждения, деятельность которых охватывает всю страну. Несмотря на то, что они всегда находятся под контролем министерств, фактически они весьма независимы. Центральные учреждения организованы коллегиально, власть в них принадлежит коллегии в составе руководящих чиновников. Всего существует 22 различных центральных учреждения, находящихся в подчинении министерств. В настоящее время Государственный совет состоит из 13 министерств: \n*  Министерство иностранных дел \n*  Министерство внешней торговли и развития \n*  Министерство труда и юстиции \n*  Министерство внутренних дел \n*  Министерство обороны \n*  Министерство финансов \n*  Министерство местного самоуправления и реформ \n*  Министерство образования и культуры \n*  Министерство сельского хозяйства и окружающей среды \n*  Министерство транспорта и коммуникаций \n*  Министерство экономики \n*  Министерство социальных дел и здравоохранения \n*  Министерство семьи и социальных услуг.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In 1918, after Finland's independence, the Cabinet, that in the Grand Duchy of Finland had been called the Senate of Finland, was reorganized and renamed to the Council of State. One of the main objectives of that reform was to separate the judiciary from the executive branch. According to the recent revision of the Constitution of Finland (as of 2000), the power over foreign affairs is retained by the president, as it also is in France, although with a narrow definition of foreign affairs that excludes influence over preparations of decisions within the European Union. International treaties and declaration of war are within the authority of the parliament. Matters within the authority of the Cabinet are decided at plenary meetings, with a quorum of five ministers present, in the case of matters of wide importance and matters that are significant for reasons of principle. Less important matters are decided within the respective ministries. Matters within the authority of the President are decided at plenary meetings of the Cabinet, with the exception of appointments, pardon, and calling of extraordinary elections.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Valtioneuvoston_linna_Helsingissä_Senaatintorin_laidalla.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 690439703,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1377921,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Body"
            }
        ]
    },
    "http://dbpedia.org/resource/Valtioneuvosto": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Cabinet_of_Finland": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Cabinet_(Finland)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Minister_of_Social_Affairs_and_Health": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Katainen_Cabinet": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Stubb_Cabinet": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_Minister_of_Finland": {
        "http://dbpedia.org/property/memberOf": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Minister_of_Defence_(Finland)": {
        "http://dbpedia.org/property/memberOf": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Sipilä_Cabinet": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Finnish_Government": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Finnish_Council_of_State": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Ministry_of_Internal_Affairs_(Finland)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    },
    "http://dbpedia.org/resource/Minister_for_Foreign_Trade_and_Development_(Finland)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cabinet_of_Finland"
            }
        ]
    }
}