{
    "http://dbpedia.org/resource/Arab_Caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Umar": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Uthman": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Battani": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ibn_Muʿādh_al-Jayyānī": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphate": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work100575741"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Duty100719494"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Function100720565"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatReligiousLeadershipRoles"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PoliticalSystem108367880"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIslamicConceptsOfReligiousGeography"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPoliticalIdeologies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Orientation106208021"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attitude106193203"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PoliticalOrientation106212839"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFormsOfGovernment"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Activity100407535"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Califado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Caliphate",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Califfato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Халифат",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "خلافة إسلامية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Califat",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Kalifat",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "イスラム帝国",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Kalifat",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Califato",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "哈里發國",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Kalifaat",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Халифа́т (араб. خلافة‎ — замещение, наследование‎) — первоначально, феодальное арабо-мусульманское государство, созданное пророком Мухаммедом и впоследствии возглавляемое халифами («заместителями» пророка), а также система исламского теократического государства.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El término califato (en árabe:خِلافة,transliteración fonética al español: Jalifa, transliteración fonética árabe:Khalifa, (pronunciado [χalifæ] ) fue inicialmente liderado por los discípulos de Mahoma como una continuación del sistema religioso establecido por el Profeta, conocido como 'Califatos de Rashidun'. Un \"califato\" es también un estado que implementa este tipo de sistema político.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "O califado (do árabe خلافة, transliterado khilāfa) é a forma islâmica monárquica de governo. Representa a unidade e liderança política do mundo islâmico. A posição de seu chefe de Estado, o califa, baseia-se na noção de um sucessor à autoridade política do profeta islâmico Maomé.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Kalifat (arab. خلافة chilāfa) – islamski ustrój polityczny, w którym głową państwa jest kalif (arab. خليفة chalīfa). Odpowiednik zachodnioeuropejskiego cesarstwa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un califat ou khalifat (arabe : خِلافة) est par métonymie le territoire et la population musulmane qui y vit reconnaissant l'autorité d'un calife (arabe : خليفة, littéralement \"un successeur\", ici de Mahomet, le prophète de l'Islam) dans l'exercice politique du pouvoir. Ce mot sert aussi à désigner le régime politique lui-même et la période pendant laquelle il s'exerce (par exemple, « pendant le califat de Haroun Ar-Rachid »). À noter toutefois que le terme khalîfa (califat) n’a pas un emploi restreint à cet usage politique dans la langue arabe.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il califfato è una forma di governo, a capo della quale si trova il califfo. Il termine proviene dall'arabo خلافة (khilāfa), che significa \"successione\", \"luogotenenza\" e si riferisce al sistema di governo adottato dal primissimo Islam, il giorno stesso della morte di Maometto e intende rappresentare l'unità politica dei musulmani, ovvero la Umma.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الخلافة الإسلامية هي نظام الحكم في الشريعة الإسلامية الذي يقوم على استخلاف قائد مسلم على الدولة الإسلامية ليحكمها بالشريعة الإسلامية. وسميت بالخلافة لأن الخليفة هو قائدهم وهو من يخلف محمد رسول الله في الإسلام لتولي قيادة المسلمين والدولة الإسلامية وعليه فإن غاية الخلافة هي تطبيق أحكام الإسلام وتنفيذها، وحمل رسالته إلى العالم بالدعوة والجهاد.بينما الخلافة عند أغلب فرق الشيعة كالإمامية والإسماعيلية موضوع أوسع من الحكومة بعد الرسول، فالخلافة عندهم إمامة والخليفة إمام، وهي بذلك امتداد للنبوة، وكلام الإمام وفعله وإقراره حجة ويجب الأخذ به، حيث اتفق علماؤهم على أن الإمام يساوي النبي في العصمة والإطلاع على حقائق الحق في كل الأمور إلا أنه لا يتنزل عليه الوحي وإنما يتلقى ذلك من النبي.فالخليفة عند السنة يخلف بتعيينه حاكماً على الأمة، وعند الشيعة هو الإمام ولا يشترط أن يكون الإمام حاكماً. لا يطبق الآن",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een kalifaat (Arabisch: خلافة khilāfa, Turks: Hilafet) is een staat die geregeerd wordt door een kalief, dat wil zeggen een opvolger van de islamitische profeet Mohammed. Met de benaming kalifaat (derhalve te vertalen als \"opvolgerschap\") eist een staat zodoende rechtstreeks de politieke erfenis van Mohammed op, en staat daarmee in rang boven een sultanaat en een emiraat. Vrijwel altijd beweert de heersende dynastie van een kalifaat dan ook af te stammen van Mohammed, in het bijzonder van zijn dochter Fatima Zahra. Ook symboliseert een kalifaat de eenheid van de Oemma, al is dit sinds de val van Damascus in 750 al niet meer feitelijk het geval geweest.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A caliphate (Arabic: خِلافة‎‎ khilāfa) is an area containing an Islamic steward known as a caliph (Arabic: خَليفة‎‎ khalīfah )—a person considered a religious successor to the Islamic prophet, Muhammad (Muhammad ibn ʿAbdullāh), and a leader of the entire Muslim community. The Rashidun caliphs, who directly succeeded Muhammad as leaders of the Muslim community, were chosen through shura, a process of community consultation that some consider loosely to be an early form of Islamic democracy. During the history of Islam after the Rashidun period, many Muslim states, almost all of them hereditary monarchies, have claimed to be caliphates. Even though caliphs were thought to go back to Muhammad, they were not thought of as having the same prophetic power as he did.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "哈里發國（阿拉伯语：خلافة‎，意为「继承」）是由最高宗教和政治领袖哈里發领导的伊斯兰国，穆斯林世界存在的穆斯林帝国通常被称为哈里发国。从概念上说，哈里发国是代表全部虔诚穆斯林（乌玛）的主权国家，根据伊斯兰教法由哈里发统治。 在其早期，第一个哈里发国正统哈里发，有着直接民主（shura）的成分，其首先由穆罕默德的直接追随者和家族领导，以延续他所建立的宗教体制。 哈里发国是“逊尼派的核心领导概念，这是在伊斯兰早期由穆斯林多数所建立的共识”。逊尼派规定，作为国家元首，哈里发应当由穆斯林或其代表选举产生。而什叶派则认为，哈里发应是伊玛目，由真主从默罕默德家族中拣选。自四大哈里发之后，直到1924年，哈里发国由不同的王朝统治，第一个是倭马亚王朝，接下来的几个王朝有时各自自命正统，最后的哈里发王朝为奥斯曼帝国。 2014年6月29日，伊斯蘭國宣布其为哈里发国。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Als Kalifat (arabisch خلافة, DMG ḫilāfa) bezeichnet man die Herrschaft, das Amt oder das Reich eines Kalifen, also eines „Nachfolgers“ oder „Stellvertreters des Gesandten Gottes“ (خليفة رسول الله, ḫalīfat rasūl Allāh). Es stellt somit eine islamische Regierungsform dar, bei der die weltliche und die geistliche Führerschaft in der Person des Kalifen vereint sind. Bereits Mohammeds Staat in Medina basierte auf einem theokratischen Modell: Er war sowohl der Führer der religiösen Bewegung als auch der Herrscher über den Machtbereich, in dem dieser Glaube ausgelebt wurde.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "イスラム帝国（イスラムていこく、アラビア語: خلافة‎, 英語: caliphate）は、イスラム教（イスラーム）の教えに従って生まれたイスラム共同体（ウンマ）の主流派政権が形成した帝国のこと。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Early_Muslim_conquests"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sharia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Partitioning_of_the_Ottoman_Empire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majlis-ash-Shura"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Islamic_capitalism"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/イスラム帝国"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Califato"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Califado"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q131401"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.026pgxk"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kalifat"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q131401"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kalifat"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Kalifaat"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Califfato"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Califat"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/7722009-2"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Kaliferri"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Χαλιφάτο"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/아랍_제국"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Chalífát"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Caliphate"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Religious_leadership_roles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Caliphates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pan-Islamism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Islamic_states_by_type"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Caliphate"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Caliphate?oldid=744365920"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.guardian.co.uk/comment/story/0,3604,1605653,00.html"
            },
            {
                "type": "uri",
                "value": "http://www.studyislam.com/isp/jsp/IslamBasic/Islamic_State.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=YnDEQSxryykC&pg=PA1"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=m-Wvg__iHPAC&pg=PA1"
            },
            {
                "type": "uri",
                "value": "http://www.economist.com/world/europe/displaystory.cfm?story_id=11829711"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=7CP7fYghBFQC&pg=PA881"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=s04pus5jBNwC&pg=RA1-PA2"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=riIDwZ3K85AC&pg=RA1-PR23"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=4J3PJZDYBMoC&pg=PA1"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=GcKhwo8SmlMC&pg=PR25"
            },
            {
                "type": "uri",
                "value": "http://www.alislam.org/topics/khilafat/khilafat-and-caliphate.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=oALIyvjV0fEC&pg=PA1"
            },
            {
                "type": "uri",
                "value": "http://newsvote.bbc.co.uk/2/hi/south_asia/6943070.stm"
            },
            {
                "type": "uri",
                "value": "http://hdl.handle.net/2027/heb.00877"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O califado (do árabe خلافة, transliterado khilāfa) é a forma islâmica monárquica de governo. Representa a unidade e liderança política do mundo islâmico. A posição de seu chefe de Estado, o califa, baseia-se na noção de um sucessor à autoridade política do profeta islâmico Maomé.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "哈里發國（阿拉伯语：خلافة‎，意为「继承」）是由最高宗教和政治领袖哈里發领导的伊斯兰国，穆斯林世界存在的穆斯林帝国通常被称为哈里发国。从概念上说，哈里发国是代表全部虔诚穆斯林（乌玛）的主权国家，根据伊斯兰教法由哈里发统治。 在其早期，第一个哈里发国正统哈里发，有着直接民主（shura）的成分，其首先由穆罕默德的直接追随者和家族领导，以延续他所建立的宗教体制。 哈里发国是“逊尼派的核心领导概念，这是在伊斯兰早期由穆斯林多数所建立的共识”。逊尼派规定，作为国家元首，哈里发应当由穆斯林或其代表选举产生。而什叶派则认为，哈里发应是伊玛目，由真主从默罕默德家族中拣选。自四大哈里发之后，直到1924年，哈里发国由不同的王朝统治，第一个是倭马亚王朝，接下来的几个王朝有时各自自命正统，最后的哈里发王朝为奥斯曼帝国。 2014年6月29日，伊斯蘭國宣布其为哈里发国。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "イスラム帝国（イスラムていこく、アラビア語: خلافة‎, 英語: caliphate）は、イスラム教（イスラーム）の教えに従って生まれたイスラム共同体（ウンマ）の主流派政権が形成した帝国のこと。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un califat ou khalifat (arabe : خِلافة) est par métonymie le territoire et la population musulmane qui y vit reconnaissant l'autorité d'un calife (arabe : خليفة, littéralement \"un successeur\", ici de Mahomet, le prophète de l'Islam) dans l'exercice politique du pouvoir. Ce mot sert aussi à désigner le régime politique lui-même et la période pendant laquelle il s'exerce (par exemple, « pendant le califat de Haroun Ar-Rachid »). À noter toutefois que le terme khalîfa (califat) n’a pas un emploi restreint à cet usage politique dans la langue arabe. Plusieurs califats ont existé depuis la fondation de l'islam, à la suite des luttes que se livrèrent les différents prétendants au titre de successeur du prophète Mahomet, après les quatre premiers califes, dits « bien guidés ». Les plus importants sont les suivants : \n*  le califat omeyyade de Damas (exilé à Cordoue) ; \n*  le califat abbasside de Bagdad ; \n*  le califat fatimide du Caire ; \n*  le califat ottoman.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een kalifaat (Arabisch: خلافة khilāfa, Turks: Hilafet) is een staat die geregeerd wordt door een kalief, dat wil zeggen een opvolger van de islamitische profeet Mohammed. Met de benaming kalifaat (derhalve te vertalen als \"opvolgerschap\") eist een staat zodoende rechtstreeks de politieke erfenis van Mohammed op, en staat daarmee in rang boven een sultanaat en een emiraat. Vrijwel altijd beweert de heersende dynastie van een kalifaat dan ook af te stammen van Mohammed, in het bijzonder van zijn dochter Fatima Zahra. Ook symboliseert een kalifaat de eenheid van de Oemma, al is dit sinds de val van Damascus in 750 al niet meer feitelijk het geval geweest.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الخلافة الإسلامية هي نظام الحكم في الشريعة الإسلامية الذي يقوم على استخلاف قائد مسلم على الدولة الإسلامية ليحكمها بالشريعة الإسلامية. وسميت بالخلافة لأن الخليفة هو قائدهم وهو من يخلف محمد رسول الله في الإسلام لتولي قيادة المسلمين والدولة الإسلامية وعليه فإن غاية الخلافة هي تطبيق أحكام الإسلام وتنفيذها، وحمل رسالته إلى العالم بالدعوة والجهاد.بينما الخلافة عند أغلب فرق الشيعة كالإمامية والإسماعيلية موضوع أوسع من الحكومة بعد الرسول، فالخلافة عندهم إمامة والخليفة إمام، وهي بذلك امتداد للنبوة، وكلام الإمام وفعله وإقراره حجة ويجب الأخذ به، حيث اتفق علماؤهم على أن الإمام يساوي النبي في العصمة والإطلاع على حقائق الحق في كل الأمور إلا أنه لا يتنزل عليه الوحي وإنما يتلقى ذلك من النبي.فالخليفة عند السنة يخلف بتعيينه حاكماً على الأمة، وعند الشيعة هو الإمام ولا يشترط أن يكون الإمام حاكماً. لا يطبق الآن نظام الخلافة منذ سقوط السلطان العثماني عام 1924م.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Als Kalifat (arabisch خلافة, DMG ḫilāfa) bezeichnet man die Herrschaft, das Amt oder das Reich eines Kalifen, also eines „Nachfolgers“ oder „Stellvertreters des Gesandten Gottes“ (خليفة رسول الله, ḫalīfat rasūl Allāh). Es stellt somit eine islamische Regierungsform dar, bei der die weltliche und die geistliche Führerschaft in der Person des Kalifen vereint sind. Bereits Mohammeds Staat in Medina basierte auf einem theokratischen Modell: Er war sowohl der Führer der religiösen Bewegung als auch der Herrscher über den Machtbereich, in dem dieser Glaube ausgelebt wurde. In der Form خليفة الله (Ḫalīfat Allāh), also „Stellvertreter Gottes [auf Erden]“ existiert der Kalifen-Titel seit den ab 661 regierenden Umayyaden. Da gemäß Sure 112 (Al-Ichlās) jedoch kein Mensch Gott gleich sein kann – nicht einmal das Oberhaupt aller Muslime –, steht diese Interpretation des Kalifats nach Ansicht vieler Muslime im Widerspruch zur Lehre Mohammeds.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Халифа́т (араб. خلافة‎ — замещение, наследование‎) — первоначально, феодальное арабо-мусульманское государство, созданное пророком Мухаммедом и впоследствии возглавляемое халифами («заместителями» пророка), а также система исламского теократического государства.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kalifat (arab. خلافة chilāfa) – islamski ustrój polityczny, w którym głową państwa jest kalif (arab. خليفة chalīfa). Odpowiednik zachodnioeuropejskiego cesarstwa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El término califato (en árabe:خِلافة,transliteración fonética al español: Jalifa, transliteración fonética árabe:Khalifa, (pronunciado [χalifæ] ) fue inicialmente liderado por los discípulos de Mahoma como una continuación del sistema religioso establecido por el Profeta, conocido como 'Califatos de Rashidun'. Un \"califato\" es también un estado que implementa este tipo de sistema político.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A caliphate (Arabic: خِلافة‎‎ khilāfa) is an area containing an Islamic steward known as a caliph (Arabic: خَليفة‎‎ khalīfah )—a person considered a religious successor to the Islamic prophet, Muhammad (Muhammad ibn ʿAbdullāh), and a leader of the entire Muslim community. The Rashidun caliphs, who directly succeeded Muhammad as leaders of the Muslim community, were chosen through shura, a process of community consultation that some consider loosely to be an early form of Islamic democracy. During the history of Islam after the Rashidun period, many Muslim states, almost all of them hereditary monarchies, have claimed to be caliphates. Even though caliphs were thought to go back to Muhammad, they were not thought of as having the same prophetic power as he did. The Sunni branch of Islam stipulates that, as a head of state, a caliph should be elected by Muslims or their representatives. Followers of Shia Islam, however, believe a caliph should be an Imam chosen by God from the Ahl al-Bayt (the \"Family of the House\", Muhammad's direct descendants).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il califfato è una forma di governo, a capo della quale si trova il califfo. Il termine proviene dall'arabo خلافة (khilāfa), che significa \"successione\", \"luogotenenza\" e si riferisce al sistema di governo adottato dal primissimo Islam, il giorno stesso della morte di Maometto e intende rappresentare l'unità politica dei musulmani, ovvero la Umma. Un sinonimo di califfo è l'espressione \"Comandante di credenti\" (Amīr al-muʾminīn), successore politico più che spirituale di Maometto nella sua funzione di capo della Umma. In tale veste il califfo costituisce la rappresentanza pro tempore di Allah sulla terra. La sua istituzione non è prevista dal Corano e neppure dalla Sunna del Profeta Maometto e lo stesso termine \"costituzione\" - o \"Rescritto\", o \"Accordo\" (in arabo: صحيفة‎, ṣaḥīfa, lett. \"Foglio\") di Medina dell'anno 1 dell'Egira - è una traduzione abbastanza impropria per indicare quello che era un semplice accordo firmato tra le varie componenti di Yathrib (odierna Medina) per regolamentare la convivenza fra musulmani, ebrei e pagani.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744365920,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 804036,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Area"
            }
        ]
    },
    "http://dbpedia.org/resource/Islamic_caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Kaliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Almohad_Caliphate": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Serkland": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Rashidun_Caliphate": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Sokoto_Caliphate": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphise": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Islamic_Caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Arab_empire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Kalif": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Muslim_Caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphhood": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Jundallah_(Pakistan)": {
        "http://dbpedia.org/property/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/خِلافة": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Abbasid_Caliphate": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khilafa": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Caliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Shadow_Caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliph_of_Islam": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliph_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Hilafet": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Calipha_(title)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphizes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Caliphate": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khilafah": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Arab_caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Kilafa": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Imamate_(Sunni_Doctrine)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khalifate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphatism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Muslim_caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Kalifate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphised": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/God's_Caliph_:_Religious_Authority_in_the_First_Centuries_of_Islam": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_Caliphate": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliph_of_Baghdad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Fatimid_Caliphate": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Sharifian_Caliphate": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_aspects_of_Islam": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khalîf": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Successor_of_the_Prophet_of_the_Lord_of_the_Universe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Apamea,_Syria": {
        "http://dbpedia.org/property/cultures": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Banias": {
        "http://dbpedia.org/property/cultures": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Muslim_Pope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Sunni_Caliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Muslim_Caliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khalifat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Nur_ad-Din_al-Bitruji": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Hunayn_ibn_Ishaq": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Jabir_ibn_Aflah": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khilafat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khaleef": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Muslim_pope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Califate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Hebilli_Castle": {
        "http://dbpedia.org/ontology/builder": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khalifahs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Khalif": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ahmadiyya_Caliphate": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Muslim_Empire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Islamic_pope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Umayyad_Caliphate": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Islamic_Caliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Arab_Empire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Saracen_Empire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_Middle_East": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Arabian_Empire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Imamate/Caliphate_(Sunni_Doctrine)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Islamic_Pope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphate_(historical)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphizing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Caliphising": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    }
}