{
    "http://dbpedia.org/resource/Cardinality": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Mächtigkeit (Mathematik)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Moc zbioru",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Cardinalidade",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Cardinalité (mathématiques)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "أصلية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Cardinalità",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Мощность множества",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kardinaliteit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "濃度 (数学)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "势 (数学)",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Cardinality",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "在數學裡，一個有限集的元素個數是一個自然數，其大小標誌着該集合裡元素的多寡。比較無窮集裡元素的多寡之方法，可在集合論裡用集合的等勢和某集合的勢比另一個集合大這兩個概念來達到目的。 \n*  注意：在某些語境下（尤其是本文），勢的概念只用於比較兩個無窮集的元素多寡，而不能直接指稱某集合的「元素個數」。要達到後一目的，可以使用基數的概念。 \n*  在一般語境下，尤其是當一切都定義好了以後，也經常使用勢作爲基數的同義詞。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In teoria degli insiemi per cardinalità (o numerosità o potenza) di un insieme finito si intende il numero dei suoi elementi.La cardinalità di un insieme è indicata con i simboli , oppure . La definizione, valida anche per insiemi infiniti, fornisce una definizione astratta e una generalizzazione del concetto di numero naturale. La definizione segue i seguenti passi: , da leggersi aleph-zero. \n* Indichiamo con la più piccola cardinalità più che numerabile. Questo processo può proseguire e si può individuare una successione di entità . L'Ipotesi del continuo afferma .",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In de verzamelingenleer, een deelgebied van de wiskunde, is de kardinaliteit van een verzameling de veralgemening van het \"aantal elementen in een verzameling\", die ook van toepassing is voor oneindige verzamelingen. Een verzameling is eindig, aftelbaar oneindig, of overaftelbaar. De kardinaliteit van een eindige verzameling is gewoon het aantal elementen. Alle aftelbaar oneindige verzamelingen hebben dezelfde kardinaliteit. Er bestaan overaftelbare verzamelingen van verschillende kardinaliteit.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Moc zbioru, liczba kardynalna – uogólnienie pojęcia liczebności zbioru na dowolne zbiory, także nieskończone. Nieformalnie, moc zbioru jest tym większa im większy jest zbiór. Pojęcie mocy zbioru opiera się na pojęciu równoliczności dwóch zbiorów – zbiory A i B są równoliczne, gdy istnieje bijekcja (funkcja różnowartościowa i \"na\") między zbiorami A i B. Obrazowo mówiąc - gdy każdy element zbioru A można połączyć w parę z dokładnie jednym elementem zbioru B i odwrotnie. Łączenie elementów w pary jest jedynym sposobem \"porównania\" zbiorów nieskończonych, nie można - tak jak dla zbiorów skończonych - policzyć elementów obu zbiorów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En mathématiques, la cardinalité est une notion de taille pour les ensembles. Lorsqu'un ensemble est fini, c'est-à-dire si ses éléments peuvent être listés par une suite finie, son cardinal est la longueur de cette suite, autrement dit il s'agit du nombre d'éléments de l'ensemble. En particulier, le cardinal de l'ensemble vide est zéro. L'étude de la cardinalité en toute généralité peut être approfondie avec la définition des nombres cardinaux.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In der Mathematik verwendet man den aus der Mengenlehre von Georg Cantor stammenden Begriff der Mächtigkeit oder Kardinalität, um den für endliche Mengen verwendeten Begriff der „Anzahl der Elemente einer Menge“ auf unendliche Mengen zu verallgemeinern. Für endliche Mengen ist die Mächtigkeit gleich der Anzahl der Elemente der Menge, das ist eine natürliche Zahl einschließlich der Null. Für unendliche Mengen benötigt man etwas Vorarbeit, um ihre Mächtigkeiten zu charakterisieren. Die im folgenden gemachten Definitionen und Folgerungen sind aber auch im Falle endlicher Mengen gültig.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Мо́щность мно́жества, кардина́льное число́ мно́жества (лат. cardinalis ← cardo — главное обстоятельство, стержень, сердцевина) — характеристика множеств (в том числе бесконечных), обобщающая понятие количества (числа) элементов конечного множества. В основе этого понятия лежат естественные представления о сравнении множеств: До построения теории мощности множеств множества различались по признакам: пустое/непустое и конечное/бесконечное, также конечные множества различались по количеству элементов. Бесконечные же множества нельзя было сравнить. Мощность множества обозначается через , и .",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Na matemática, a cardinalidade de um conjunto é uma medida do \"número de elementos do conjunto\". Por exemplo, o conjunto A={2,4,6} contém 3 elementos e por isso possui cardinalidade 3. Existem duas abordagens para cardinalidade - uma que compara conjuntos diretamente, usando funções bijetoras e funções injetoras, e outra que usa números cardinais. A cardinalidade de um conjunto A é usualmente denotada |A|, com uma barra vertical de cada lado; trata-se da mesma notação usada para valor absoluto, por isso o significado depende do contexto. A cardinalidade de um conjunto pode ser denotada ainda",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "数学でいう濃度（のうど、英: cardinality）とは、集合論において無限集合同士のサイズを比較するために、有限集合の要素の個数という概念を無限集合にも拡張させたものである。一般に集合の濃度は基数 (cardinal number) と呼ばれる数によって表される。有限集合では要素の個数と濃度は等しい。歴史的には、カントールにより初めて無限集合のサイズが一つではないことが見出された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) أصلية (كردينالية) المجموعة المراد بها في الرياضيات عد عدد أصول (عناصر) المجموعة. مثلا مجموعة اثنين وأربعة وستة (A = {2, 4, 6}) مجموعة من ثلاثة أصول، أصلية المجموعة إذا ثلاثة. هناك مذهبان لدراسة أصلية المجموعات — أحدهما يكون بالتقابل والتباين والآخر باستعمال الأعداد الأصلية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In mathematics, the cardinality of a set is a measure of the \"number of elements of the set\". For example, the set A = {2, 4, 6} contains 3 elements, and therefore A has a cardinality of 3. There are two approaches to cardinality – one which compares sets directly using bijections and injections, and another which uses cardinal numbers.The cardinality of a set is also called its size, when no confusion with other notions of size is possible.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Kardinaliteit"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mohutnost"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πληθικότητα"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4049983"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Moc_zbioru"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/濃度_(数学)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4049983"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mächtigkeit_(Mathematik)"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/집합의_크기"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Cardinalidade"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cardinalité_(mathématiques)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01v51"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Cardinalità"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Kardinalitate"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Basic_concepts_in_infinite_set_theory"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cardinal_numbers"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Aplicación_2_inyectiva_sobreyectiva04.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cardinality"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cardinality?oldid=741685124"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In der Mathematik verwendet man den aus der Mengenlehre von Georg Cantor stammenden Begriff der Mächtigkeit oder Kardinalität, um den für endliche Mengen verwendeten Begriff der „Anzahl der Elemente einer Menge“ auf unendliche Mengen zu verallgemeinern. Für endliche Mengen ist die Mächtigkeit gleich der Anzahl der Elemente der Menge, das ist eine natürliche Zahl einschließlich der Null. Für unendliche Mengen benötigt man etwas Vorarbeit, um ihre Mächtigkeiten zu charakterisieren. Die im folgenden gemachten Definitionen und Folgerungen sind aber auch im Falle endlicher Mengen gültig.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Moc zbioru, liczba kardynalna – uogólnienie pojęcia liczebności zbioru na dowolne zbiory, także nieskończone. Nieformalnie, moc zbioru jest tym większa im większy jest zbiór. Pojęcie mocy zbioru opiera się na pojęciu równoliczności dwóch zbiorów – zbiory A i B są równoliczne, gdy istnieje bijekcja (funkcja różnowartościowa i \"na\") między zbiorami A i B. Obrazowo mówiąc - gdy każdy element zbioru A można połączyć w parę z dokładnie jednym elementem zbioru B i odwrotnie. Łączenie elementów w pary jest jedynym sposobem \"porównania\" zbiorów nieskończonych, nie można - tak jak dla zbiorów skończonych - policzyć elementów obu zbiorów. Zbiory mają tę samą moc, gdy są równoliczne. Moce zbiorów (liczby kardynalne) są konkretnymi obiektami matematycznymi, i są to klasy zbiorów wzajemnie równolicznych. Moc zbioru skończonego n-elementowego jest równa n, moc zbioru nieskończonego jest nieskończoną liczbą kardynalną. Georg Cantor, twórca teorii mnogości, określał moc zbioru jako tę własność, którą otrzymamy abstrahując od charakteru elementów zbioru i ich wzajemnych relacji takich, jak np. uporządkowanie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Мо́щность мно́жества, кардина́льное число́ мно́жества (лат. cardinalis ← cardo — главное обстоятельство, стержень, сердцевина) — характеристика множеств (в том числе бесконечных), обобщающая понятие количества (числа) элементов конечного множества. В основе этого понятия лежат естественные представления о сравнении множеств: 1.  \n*  Любые два множества, между элементами которых может быть установлено взаимно-однозначное соответствие (биекция), содержат одинаковое количество элементов (имеют одинаковую мощность). 2.  \n*  Обратно: множества, равные по мощности, должны допускать такое взаимно-однозначное соответствие. 3.  \n*  Часть множества не превосходит полного множества по мощности (то есть по количеству элементов). До построения теории мощности множеств множества различались по признакам: пустое/непустое и конечное/бесконечное, также конечные множества различались по количеству элементов. Бесконечные же множества нельзя было сравнить. Мощность множеств позволяет сравнивать бесконечные множества.Например, счётные множества являются самыми «маленькими» бесконечными множествами. Мощность множества обозначается через .Иногда встречаются обозначения , и .",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In mathematics, the cardinality of a set is a measure of the \"number of elements of the set\". For example, the set A = {2, 4, 6} contains 3 elements, and therefore A has a cardinality of 3. There are two approaches to cardinality – one which compares sets directly using bijections and injections, and another which uses cardinal numbers.The cardinality of a set is also called its size, when no confusion with other notions of size is possible. The cardinality of a set A is usually denoted | A |, with a vertical bar on each side; this is the same notation as absolute value and the meaning depends on context. Alternatively, the cardinality of a set A may be denoted by n(A), A, card(A), or # A.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Na matemática, a cardinalidade de um conjunto é uma medida do \"número de elementos do conjunto\". Por exemplo, o conjunto A={2,4,6} contém 3 elementos e por isso possui cardinalidade 3. Existem duas abordagens para cardinalidade - uma que compara conjuntos diretamente, usando funções bijetoras e funções injetoras, e outra que usa números cardinais. A cardinalidade de um conjunto A é usualmente denotada |A|, com uma barra vertical de cada lado; trata-se da mesma notação usada para valor absoluto, por isso o significado depende do contexto. A cardinalidade de um conjunto pode ser denotada ainda ou # A.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "数学でいう濃度（のうど、英: cardinality）とは、集合論において無限集合同士のサイズを比較するために、有限集合の要素の個数という概念を無限集合にも拡張させたものである。一般に集合の濃度は基数 (cardinal number) と呼ばれる数によって表される。有限集合では要素の個数と濃度は等しい。歴史的には、カントールにより初めて無限集合のサイズが一つではないことが見出された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "在數學裡，一個有限集的元素個數是一個自然數，其大小標誌着該集合裡元素的多寡。比較無窮集裡元素的多寡之方法，可在集合論裡用集合的等勢和某集合的勢比另一個集合大這兩個概念來達到目的。 \n*  注意：在某些語境下（尤其是本文），勢的概念只用於比較兩個無窮集的元素多寡，而不能直接指稱某集合的「元素個數」。要達到後一目的，可以使用基數的概念。 \n*  在一般語境下，尤其是當一切都定義好了以後，也經常使用勢作爲基數的同義詞。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In teoria degli insiemi per cardinalità (o numerosità o potenza) di un insieme finito si intende il numero dei suoi elementi.La cardinalità di un insieme è indicata con i simboli , oppure . La definizione, valida anche per insiemi infiniti, fornisce una definizione astratta e una generalizzazione del concetto di numero naturale. La definizione segue i seguenti passi: \n* Due insiemi A e B si dicono equicardinali o equipotenti o anche \"equinumerosi\" se fra i loro elementi si può stabilire una corrispondenza biunivoca, vale a dire, se ad ogni elemento di A si può associare uno e un solo elemento di B, e viceversa. \n* Si constata che l'equicardinalità è una relazione di equivalenza (in realtà essa gode solamente delle proprietà che caratterizzano le relazioni d'equivalenza ma in teoria assiomatica degli insiemi non è una relazione d'equivalenza a causa del fatto che l'\"insieme di tutti gli insiemi equipotenti a un assegnato insieme A\" non è un insieme, ma una classe propria). Si dice che due insiemi hanno la stessa cardinalità (o la stessa potenza) se sono equicardinali. \n* Gli insiemi finiti si possono collocare in classi di equicardinalità e ciascuna di queste classi di equivalenza può essere rappresentata dall'intero naturale che fornisce il numero di ciascuno degli insiemi; quindi gli interi naturali possono essere identificati con le potenze degli insiemi finiti. \n* Si considera la classe degli insiemi che si possono porre in biiezione con l'insieme dei naturali: questa classe si dice cardinalità del numerabile e si può considerare come un numero; questo si denota con il simbolo , da leggersi aleph-zero. \n* Indichiamo con la più piccola cardinalità più che numerabile. Questo processo può proseguire e si può individuare una successione di entità che si dicono numeri cardinali transfiniti. \n* Si considera la classe degli insiemi che si possono porre in biiezione con i numeri reali (o con i numeri reali dell'intervallo [0,1]): questa classe si dice cardinalità del continuo e si può considerare come un numero che si denota con . L'Ipotesi del continuo afferma . \n* Si considera la classe degli insiemi che si possono porre in biiezione con la totalità delle funzioni di variabile reale a valori reali; questa classe si dice cardinalità delle funzioni e si denota con . Secondo l'ipotesi del continuo generalizzata . È fondamentale il teorema di Cantor-Bernstein:siano A e B due insiemi; se esistono un'applicazione iniettiva f di A in B e un'applicazione iniettiva g di B in A, allora A e B sono equipotenti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In de verzamelingenleer, een deelgebied van de wiskunde, is de kardinaliteit van een verzameling de veralgemening van het \"aantal elementen in een verzameling\", die ook van toepassing is voor oneindige verzamelingen. Een verzameling is eindig, aftelbaar oneindig, of overaftelbaar. De kardinaliteit van een eindige verzameling is gewoon het aantal elementen. Alle aftelbaar oneindige verzamelingen hebben dezelfde kardinaliteit. Er bestaan overaftelbare verzamelingen van verschillende kardinaliteit. De kardinaliteit van een verzameling A wordt aangeduid met |A|, met een verticale streep aan elke kant; dit is dezelfde notatie als die voor absolute waarde. De betekenis is afhankelijk van de context. Soms wordt ook wel de notatie #A gebruikt. Er zijn twee manieren om het begrip kardinaliteit te benaderen — in de ene benadering vergelijkt men verzamelingen rechtstreeks door gebruik te maken van bijecties en injecties, in de andere maakt men gebruik van kardinaalgetallen. Twee verzamelingen hebben dezelfde kardinaliteit als ze een-op-een op elkaar kunnen worden afgebeeld, dat wil zeggen dat we aan elk element van de ene verzameling één en niet meer dan één element van de andere verzameling toevoegen, en vice versa (zie ook bijectieve functies). Deze verzamelingen worden dan gelijkmachtig of equipotent genoemd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) أصلية (كردينالية) المجموعة المراد بها في الرياضيات عد عدد أصول (عناصر) المجموعة. مثلا مجموعة اثنين وأربعة وستة (A = {2, 4, 6}) مجموعة من ثلاثة أصول، أصلية المجموعة إذا ثلاثة. هناك مذهبان لدراسة أصلية المجموعات — أحدهما يكون بالتقابل والتباين والآخر باستعمال الأعداد الأصلية. \n*  تكون لمجموعتين أصلية واحدة (| A | = | B |) إذا وجدت دالة تقابل من الأولى إلى الثانية. تكون أصلية الأولى أكبر من أصلية الثانية أو مساوية لها (| A | ≥ | B |) إذا وجدت دالة تباين من الثانية إلى الأولى. تكون أصلية الأولى أكبر قطعا من أصلية الثانية (| A | > | B |) إذا وجدت دالة تباين من الأولى إلى الثانية ولم توجد دالة تقابل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En mathématiques, la cardinalité est une notion de taille pour les ensembles. Lorsqu'un ensemble est fini, c'est-à-dire si ses éléments peuvent être listés par une suite finie, son cardinal est la longueur de cette suite, autrement dit il s'agit du nombre d'éléments de l'ensemble. En particulier, le cardinal de l'ensemble vide est zéro. La généralisation de cette notion aux ensembles infinis est fondée sur la relation d'équipotence : deux ensembles sont dits équipotents s'il existe une bijection de l'un dans l'autre. Par exemple, un ensemble infini est dit dénombrable s'il est en bijection avec l'ensemble des entiers naturels. C'est le cas de l'ensemble des entiers relatifs ou de celui des rationnels mais pas de celui des réels, d'après l'argument de la diagonale de Cantor. L'ensemble des réels a un cardinal strictement plus grand, ce qui signifie qu'il existe une injection dans un sens mais pas dans l'autre. Le théorème de Cantor généralise ce résultat en montrant que tout ensemble est de cardinal strictement inférieur à l'ensemble de ses parties. L'étude de la cardinalité en toute généralité peut être approfondie avec la définition des nombres cardinaux. Il existe plusieurs notations classiques pour désigner le cardinal d'un ensemble, avec l'opérateur Card, le croisillon (#) préfixe, à l'aide de barres verticales de chaque côté ou une ou deux barres horizontales au-dessus.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Aplicación_2_inyectiva_sobreyectiva04.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741685124,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 6174,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Cardinality": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/One-to-many_(data_model)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/One-to-one_(data_model)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Many-to-many_(data_model)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Dimension_(vector_space)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Cardinalities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Set_modulus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Cardinal_comparison": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Finite_cardinality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Cardinality_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Rank_of_an_abelian_group": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Card": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondage_number": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cardinality"
            }
        ]
    }
}