{
    "http://dbpedia.org/resource/Nicolas_Léonard_Sadi_Carnot": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    },
    "http://dbpedia.org/resource/Carnot_Engine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Carnot_heat_engine": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    },
    "http://dbpedia.org/resource/Carnot": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    },
    "http://dbpedia.org/resource/Carnot_engine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    },
    "http://dbpedia.org/resource/Carnot_heat_engine": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHotAirEngines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Machine103699975"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Motor103789946"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Engine103287733"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEngines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Máquina de Carnot",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Macchina di Carnot",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Carnot heat engine",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Máquina de Carnot",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "卡諾熱機",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La máquina de Carnot es una máquina ideal que utiliza calor para realizar un trabajo. En ella hay un gas sobre el que se ejerce un proceso cíclico de expansión y compresión entre dos temperaturas. El ciclo termodinámico utilizado se denomina ciclo de Carnot y fue estudiado por Sadi Carnot alrededor de 1820. Carnot parte del primer principio de la termodinámica que, en su forma diferencial, para una transformación abierta de un sistema cerrado, se puede escribir así:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Carnot heat engine is an engine that operates on the reversible Carnot cycle. The basic model for this engine was developed by Nicolas Léonard Sadi Carnot in 1824. The Carnot engine model was graphically expanded upon by Benoît Paul Émile Clapeyron in 1834 and mathematically elaborated upon by Rudolf Clausius in 1857 from which the concept of entropy emerged.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "卡諾熱機是一個依卡諾循環運作的虛擬引擎，其基本架構是由尼古拉·卡诺在1824年建立，在1834年時埃米尔·克拉佩龙擴充了卡諾熱機的概念，在1857及1866年提出熵的概念時，魯道夫·克勞修斯也對卡諾熱機進行數學的闡述。 每一個熱力學系統都有其特定的狀態，當一系統在幾個不同的狀態之間變化，最後回到原來的初始狀態時，就產生了熱力學循環。熱機的特性是在熱力學循環的過程中，系統會對外界作功。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A máquina de Carnot é uma máquina ideal que utiliza calor para realizar um trabalho. Nela há um gás sobre o qual se exerce um processo cíclico de expansão e contração entre duas temperaturas. O ciclo termodinâmico utilizado se denomina ciclo de Carnot e foi estudado por Sadi Carnot em torno de 1820. Uma máquina de Carnot é o procedimento mais eficaz para produzir trabalho a partir de dois reservatórios térmicos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Una macchina di Carnot è una macchina termica teorica, che opera con il ciclo di Carnot reversibile. Il concetto base fu sviluppato da Sadi Carnot nel 1824, quindi fu praticamente concepita da Benoit Paul Émile Clapeyron nel 1834 ed elaborata matematicamente da Rudolf Clausius, in quegli anni, tra il 1850 e il 1860, in cui emerse il concetto di entropia. La macchina di Carnot, come tutte le macchine termiche, serve per convertire calore (che è trasferito da una sorgente calda a una fredda) in lavoro.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Carnot_heat_engine"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Máquina_de_Carnot"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μηχανή_Καρνό"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1335241"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/카르노_기관"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Macchina_di_Carnot"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01tyn"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1335241"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Máquina_de_Carnot"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Mesin_Carnot"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Thermodynamic_cycles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Engines"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Carnot-engine-1824.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Carnot_heat_engine"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Carnot_heat_engine?oldid=735321710"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=tgdJAAAAIAAJ"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20120204034518/http:/www.history.rochester.edu/steam/carnot/1943/Section2.htm"
            },
            {
                "type": "uri",
                "value": "https://archive.org/stream/reflectionsonmot00carnrich"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=YcY9AAAAMAAJ"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=QX9iIWF3yOMC"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "A máquina de Carnot é uma máquina ideal que utiliza calor para realizar um trabalho. Nela há um gás sobre o qual se exerce um processo cíclico de expansão e contração entre duas temperaturas. O ciclo termodinâmico utilizado se denomina ciclo de Carnot e foi estudado por Sadi Carnot em torno de 1820. Uma máquina de Carnot é o procedimento mais eficaz para produzir trabalho a partir de dois reservatórios térmicos. Pode construir-se a partir de um cilindro sobre o qual corra um pistão unido a uma biela que converte o movimento linear do pistão em movimento circular. O cilindro contém uma certa quantidade de um gás ideal e a máquina funciona intercambiando calor entre duas fontes de temperaturas constantes T1 <T2. As transferências de calor entre as fontes e o gás se faz isotermicamente, ou seja, mantendo a temperatura constante. Esta parte do processo é, portanto, reversível. O ciclo se completa com uma expansão e uma compressão adiabáticas, ou seja, sem intercâmbio de calor, pelo que esta parte do ciclo é também reversível.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A Carnot heat engine is an engine that operates on the reversible Carnot cycle. The basic model for this engine was developed by Nicolas Léonard Sadi Carnot in 1824. The Carnot engine model was graphically expanded upon by Benoît Paul Émile Clapeyron in 1834 and mathematically elaborated upon by Rudolf Clausius in 1857 from which the concept of entropy emerged. Every thermodynamic system exists in a particular state. A thermodynamic cycle occurs when a system is taken through a series of different states, and finally returned to its initial state. In the process of going through this cycle, the system may perform work on its surroundings, thereby acting as a heat engine. A heat engine acts by transferring energy from a warm region to a cool region of space and, in the process, converting some of that energy to mechanical work. The cycle may also be reversed. The system may be worked upon by an external force, and in the process, it can transfer thermal energy from a cooler system to a warmer one, thereby acting as a refrigerator or heat pump rather than a heat engine.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una macchina di Carnot è una macchina termica teorica, che opera con il ciclo di Carnot reversibile. Il concetto base fu sviluppato da Sadi Carnot nel 1824, quindi fu praticamente concepita da Benoit Paul Émile Clapeyron nel 1834 ed elaborata matematicamente da Rudolf Clausius, in quegli anni, tra il 1850 e il 1860, in cui emerse il concetto di entropia. La macchina di Carnot, come tutte le macchine termiche, serve per convertire calore (che è trasferito da una sorgente calda a una fredda) in lavoro. Nel diagramma in figura, tratto da Réflexions sur la puissance motrice du feu et sur les machines propres à développer cette puissance (Riflessioni sulla potenza motrice del fuoco e sulle macchine adatte a sviluppare tale potenza) di Carnot, i corpi A e B sono mantenuti ad una temperatura costante, in modo che A sia più caldo di B. Carnot aveva postulato che il fluido contenuto nel cilindro avrebbe potuto essere qualsiasi sostanza capace di espandersi, come il vapore acqueo, vapori di alcol, o di mercurio, un gas, o aria. Nonostante questo, negli anni la sorgente calda è stata realizzata come un bollitore, in cui l'acqua evapora, mentre la sorgente fredda un condensatore a contatto con l'ambiente esterno. Il lavoro è dato dal movimento del pistone che era utilizzato, per esempio, per svuotare le miniere dall'acqua. Carnot definiva il lavoro in termini della quantità peso che la macchina era in grado di sollevare a una certa altezza.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "卡諾熱機是一個依卡諾循環運作的虛擬引擎，其基本架構是由尼古拉·卡诺在1824年建立，在1834年時埃米尔·克拉佩龙擴充了卡諾熱機的概念，在1857及1866年提出熵的概念時，魯道夫·克勞修斯也對卡諾熱機進行數學的闡述。 每一個熱力學系統都有其特定的狀態，當一系統在幾個不同的狀態之間變化，最後回到原來的初始狀態時，就產生了熱力學循環。熱機的特性是在熱力學循環的過程中，系統會對外界作功。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La máquina de Carnot es una máquina ideal que utiliza calor para realizar un trabajo. En ella hay un gas sobre el que se ejerce un proceso cíclico de expansión y compresión entre dos temperaturas. El ciclo termodinámico utilizado se denomina ciclo de Carnot y fue estudiado por Sadi Carnot alrededor de 1820. Carnot se propone encontrar el máximo rendimiento que puede tener una máquina térmica y en su empeño, enuncia el segundo principio de la termodinámica en estos términos: Para poder obtener trabajo mecánico del calor, es necesario contar con dos fuentes de calor a distintas temperaturas. Poco se podía imaginar la evolución y la transcendencia de este principio a lo largo de los años en términos como la entropía o la termodinámica estadística. Carnot parte del primer principio de la termodinámica que, en su forma diferencial, para una transformación abierta de un sistema cerrado, se puede escribir así: Teniendo en cuenta el convenio termodinámico de signos podría expresarse en palabras así: El calor aplicado sobre un sistema cerrado, se transforma en un aumento de la energía interna del sistema, por aumento de su temperatura, y un trabajo que el sistema realiza contra el medio exterior. La máquina puede imaginarse como un cilindro sobre el que discurre un pistón, cuyo eje, en su movimiento, empuja un carrito, efectuando un trabajo de desplazamiento, con una fuerza igual a la presión del gas por la superficie del cilindro sobre un espacio igual al recorrido del pistón dentro del cilindro. El cilindro contiene una cierta cantidad de un gas ideal y la máquina funciona intercambiando calor entre dos fuentes de temperaturas constantes T1 > T2.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Carnot-engine-1824.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 735321710,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 6118,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Engine"
            }
        ]
    },
    "http://dbpedia.org/resource/Adiabatic_engine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    },
    "http://dbpedia.org/resource/Engine_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    },
    "http://dbpedia.org/resource/Carnot_Engines": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Carnot_heat_engine"
            }
        ]
    }
}