{
    "http://dbpedia.org/resource/CAST-128": {
        "http://dbpedia.org/property/derivedTo": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CAST-256"
            }
        ]
    },
    "http://dbpedia.org/resource/CAST-256": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Know-how105616786"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cipher106254239"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106253690"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Method105660268"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Noble"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBlockCiphers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "CAST-256",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "CAST-256 (или CAST6) в криптографии — блочный алгоритм симметричного шифрования на основе сети Фейстеля, опубликованный в июне 1998 года в качестве кандидата на участие в конкурсе AES. Алгоритм разработан специалистами канадской компании Entrust Technologies.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "CAST-256 (ou CAST6) est un algorithme de chiffrement par bloc dérivé de CAST-128 (publié en 1996). CAST-256 a été publié en juin 1998 et fut candidat pour AES. Il utilise les mêmes éléments que CAST-128 avec toutefois des S-Boxes adaptées à une taille de bloc de 128 bits. Les clés ont une taille qui varie entre 128 et 256 bits (par incrément de 32 bits). L'algorithme utilise 48 rondes, parfois référencées sous le terme de 12 « quad-rounds », disposée selon un réseau de Feistel équilibré. Lors de la sélection pour AES, il était proche de Serpent de Ross Anderson, Eli Biham et Lars Knudsen mais ne fut pas retenu pour le deuxième tour. Son conservatisme en termes de sécurité se faisait au détriment de la performance et l'empêcha d'aller plus loin dans le concours.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "CAST-256 ist eine 1998 publizierte Blockchiffre. Sie stellt eine Erweiterung und Verbesserung der Blockchiffre CAST-128 dar. Beide basieren auf den Designmethoden von „CAST“ welche von Carlisle Adams and Stafford Tavares entwickelt wurden. CAST-256 ist in dem RFC 2612 spezifiziert. CAST-256 war im Auswahlverfahren um den Advanced Encryption Standard (AES) und weist gegenüber dem Sieger Rijndael in Implementierungen sowohl in Hardware als auch in Software einen geringeren Datendurchsatz auf. CAST-256 war selbst nicht unter den Finalisten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il CAST-256 utilizza gli stessi elementi del CAST-128, comprese le S-box, ma è stato adattato per lavorare con blocchi di dati grandi 128 bit, il doppio di quelli del suo predecessore (un processo evolutivo simile si è avuto anche nel passaggio dall'RC5 all'RC6). La chiave può assumere diverse lunghezze: 128, 160, 192, 224 e 256 bit. I passaggi 48, spesso descritti come 12 \"quadri-passaggi\", arrangiati in una rete di Feistel generalizzata.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In cryptography, CAST-256 (or CAST6) is a symmetric-key block cipher published in June 1998. It was submitted as a candidate for the Advanced Encryption Standard (AES); however, it was not among the five AES finalists. It is an extension of an earlier cipher, CAST-128; both were designed according to the \"CAST\" design methodology invented by Carlisle Adams and Stafford Tavares. Howard Heys and Michael Wiener also contributed to the design.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cast (Carlisle Adams and Stafford Tavares) é uma família de cifra de blocos. Nessa família se encontra a cifras de blocos individuais conhecidas como, CAST-64, CAST-128 (ou CAST5) e CAST-128 (candidato ao AES). O algoritmo encontrado na família CAST é baseado no algoritmo DES (utlizada a rede de Feistel e é conhecido como rede de substituição-permutação). CAST usa S-caixas fixas, mas são consideravelmente maiores do que as utilizadas em DES. Essas S-caixas foram cuidadosamente projetadas para ser não-linear e resistente à criptoanálise.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En criptografía, CAST-256 (o CAST6) es un algoritmo de cifrado por bloques publicado en junio de 1998 y propuesto como candidato para el programa Advanced Encryption Standard (AES). Es una extensión de algoritmo de cifrado CAST-128; ambos fueron diseñados siguiendo la metodología de diseño \"CAST\" inventada por Carlisle Adams y Stafford Tavares. Howard Heys y Michael Wiener contribuyeron también en su diseño.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "CAST-256（きゃすと256）とは、1998年、Carlisle Adamsらにより開発された128ビットのブロック暗号である。鍵長は128、160、192、224、256ビットである。CAST6ともいう。CAST-128同様、その構造はFeistel構造である。 CASTの設計手続きはEntrust社が特許を取得している。しかし、CAST-256は、商用か否かを問わず、世界中で利用可能である旨が、RFC 2612の4章に明記されている。 CAST-256は、AES候補の一つであった。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/CAST-256"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/CAST-256"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/CAST-256"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/CAST-256"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/CAST-256"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1022875"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02wgsy"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1022875"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/CAST-256"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/CAST-256"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CAST-256"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Block_ciphers"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/CAST-256"
            }
        ],
        "http://dbpedia.org/property/structure": [
            {
                "type": "literal",
                "value": "generalised Feistel network",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/CAST-256?oldid=739517295"
            }
        ],
        "http://dbpedia.org/property/blockSize": [
            {
                "type": "literal",
                "value": 128,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/derivedFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CAST-128"
            }
        ],
        "http://dbpedia.org/property/rounds": [
            {
                "type": "literal",
                "value": 48,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.quadibloc.com/crypto/co040410.htm"
            },
            {
                "type": "uri",
                "value": "http://www.users.zetnet.co.uk/hopwood/crypto/scan/cs.html"
            },
            {
                "type": "uri",
                "value": "http://embeddedsw.net/Cipher_Reference_Home.html"
            }
        ],
        "http://dbpedia.org/property/keySize": [
            {
                "type": "literal",
                "value": 128160192224,
                "datatype": "http://www.w3.org/2001/XMLSchema#decimal"
            }
        ],
        "http://dbpedia.org/property/designers": [
            {
                "type": "literal",
                "value": "Carlisle Adams, Stafford Tavares, Howard Heys, Michael Wiener",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/publishDate": [
            {
                "type": "literal",
                "value": 1998,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il CAST-256 utilizza gli stessi elementi del CAST-128, comprese le S-box, ma è stato adattato per lavorare con blocchi di dati grandi 128 bit, il doppio di quelli del suo predecessore (un processo evolutivo simile si è avuto anche nel passaggio dall'RC5 all'RC6). La chiave può assumere diverse lunghezze: 128, 160, 192, 224 e 256 bit. I passaggi 48, spesso descritti come 12 \"quadri-passaggi\", arrangiati in una rete di Feistel generalizzata.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Cast (Carlisle Adams and Stafford Tavares) é uma família de cifra de blocos. Nessa família se encontra a cifras de blocos individuais conhecidas como, CAST-64, CAST-128 (ou CAST5) e CAST-128 (candidato ao AES). O algoritmo encontrado na família CAST é baseado no algoritmo DES (utlizada a rede de Feistel e é conhecido como rede de substituição-permutação). CAST usa S-caixas fixas, mas são consideravelmente maiores do que as utilizadas em DES. Essas S-caixas foram cuidadosamente projetadas para ser não-linear e resistente à criptoanálise. A cifra CAST-256 foi derivada da cifra CAST-128 que é um algoritmo de cifra de bloco, sendo criado em 1996 por Carlisle Adams e Stafford Tavares. O CAST-128 é um algoritmo de Feistel, com 12 a 16 iterações (rodadas) da etapa principal, tamanho de bloco de 64 bits e chave de tamanho variável (40 a 128 bits, com acréscimos de 8 bits). Os 16 rounds de iteração são usados quando a chave tem comprimento maior que 80 bits. O algoritmo AES (Advanced Encryption Standard) é o principal padrão de criptografia simétrica atual.  Vários algoritmos participaram do processo para escolha do AES.  Para candidatura ao AES surgiu a necessidade de aumentar o tamanho do bloco de cifragem. Blocos esses que passaram a ter 128 bits. A partir disso, deu-se inicio a cifra CAST-256. A cifra CAST-256 além de ter a característica de blocos maiores, agora com 128 bits, também possui chaves de 128, 192 ou 256 bits e 48 iterações (12 quad-rounds) e faz uso de uma rede de Feistel \"generalizada\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "CAST-256 ist eine 1998 publizierte Blockchiffre. Sie stellt eine Erweiterung und Verbesserung der Blockchiffre CAST-128 dar. Beide basieren auf den Designmethoden von „CAST“ welche von Carlisle Adams and Stafford Tavares entwickelt wurden. CAST-256 ist in dem RFC 2612 spezifiziert. CAST-256 war im Auswahlverfahren um den Advanced Encryption Standard (AES) und weist gegenüber dem Sieger Rijndael in Implementierungen sowohl in Hardware als auch in Software einen geringeren Datendurchsatz auf. CAST-256 war selbst nicht unter den Finalisten. CAST-256 ist wie CAST-128 eine Feistelchiffre und verwendet die gleiche Rundenfunktion, bei der unter anderem vier S-Boxen eingesetzt werden. Es weist aber eine andere Blockgröße von vier Wörtern zu je 32 Bit und eine Rundenanzahl von 48 auf. In jeder Runde wird aus einem Datenwort und 37 Schlüsselbits ein weiteres Wort berechnet, das mit einem anderen Datenwort XOR-verknüpft wird. Gültige Schlüssellängen sind 128, 160, 192, 224 oder 256 Bits. Laut  kann CAST-256 weltweit kosten- und lizenzfrei in allen kommerziellen und nicht-kommerziellen Anwendungen eingesetzt werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "CAST-256 (ou CAST6) est un algorithme de chiffrement par bloc dérivé de CAST-128 (publié en 1996). CAST-256 a été publié en juin 1998 et fut candidat pour AES. Il utilise les mêmes éléments que CAST-128 avec toutefois des S-Boxes adaptées à une taille de bloc de 128 bits. Les clés ont une taille qui varie entre 128 et 256 bits (par incrément de 32 bits). L'algorithme utilise 48 rondes, parfois référencées sous le terme de 12 « quad-rounds », disposée selon un réseau de Feistel équilibré. Lors de la sélection pour AES, il était proche de Serpent de Ross Anderson, Eli Biham et Lars Knudsen mais ne fut pas retenu pour le deuxième tour. Son conservatisme en termes de sécurité se faisait au détriment de la performance et l'empêcha d'aller plus loin dans le concours. CAST-256 est disponible et utilisable gratuitement selon une licence qui autorise l'utilisation commerciale ou non-commerciale.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "CAST-256 (или CAST6) в криптографии — блочный алгоритм симметричного шифрования на основе сети Фейстеля, опубликованный в июне 1998 года в качестве кандидата на участие в конкурсе AES. Алгоритм разработан специалистами канадской компании Entrust Technologies.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "CAST-256（きゃすと256）とは、1998年、Carlisle Adamsらにより開発された128ビットのブロック暗号である。鍵長は128、160、192、224、256ビットである。CAST6ともいう。CAST-128同様、その構造はFeistel構造である。 CASTの設計手続きはEntrust社が特許を取得している。しかし、CAST-256は、商用か否かを問わず、世界中で利用可能である旨が、RFC 2612の4章に明記されている。 CAST-256は、AES候補の一つであった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In cryptography, CAST-256 (or CAST6) is a symmetric-key block cipher published in June 1998. It was submitted as a candidate for the Advanced Encryption Standard (AES); however, it was not among the five AES finalists. It is an extension of an earlier cipher, CAST-128; both were designed according to the \"CAST\" design methodology invented by Carlisle Adams and Stafford Tavares. Howard Heys and Michael Wiener also contributed to the design. CAST-256 uses the same elements as CAST-128, including S-boxes, but is adapted for a block size of 128 bits – twice the size of its 64-bit predecessor. (A similar construction occurred in the evolution of RC5 into RC6). Acceptable key sizes are 128, 160, 192, 224 or 256 bits. CAST-256 is composed of 48 rounds, sometimes described as 12 \"quad-rounds\", arranged in a generalized Feistel network. In RFC 2612, the authors state that, \"The CAST-256 cipher described in this document is available worldwide on a royalty-free and licence-free basis for commercial and non-commercial uses.\" Currently, the best public cryptanalysis of CAST-256 in the standard single secret key setting that works for all keys is the zero-correlation cryptanalysis breaking 28 rounds with 2246.9 time and 298.8 data.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En criptografía, CAST-256 (o CAST6) es un algoritmo de cifrado por bloques publicado en junio de 1998 y propuesto como candidato para el programa Advanced Encryption Standard (AES). Es una extensión de algoritmo de cifrado CAST-128; ambos fueron diseñados siguiendo la metodología de diseño \"CAST\" inventada por Carlisle Adams y Stafford Tavares. Howard Heys y Michael Wiener contribuyeron también en su diseño. CAST-256 utiliza los mismos elementos que CAST-128, incluyendo cajas de tipo S-Box, pero éste último está adaptado al tamaño de bloque de 128 bits — el doble que su predecesor. (Una construcción similar ocurrió en la evolución de RC5 hacia RC6). 'CAST-256 acepta claves de tamaño 128, 160, 192, 224 y 256 bits. CAST-256 ejecuta 48 vueltas, algunas veces descritas como 12 quad-rounds, organizadas en una red de Feistel generalizada. En el RFC 2612, los autores afirman que, \"El algoritmo de cifrado CAST-256 descrito en este documento está disponible en todo el mundo sin cobro de royalties y sin necesidad de licencia para aplicaciones no comerciales.\"",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739517295,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 612143,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "CAST-256",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cipher"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/CAST-256": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CAST-256"
            }
        ]
    },
    "http://dbpedia.org/resource/CAST": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CAST-256"
            }
        ]
    },
    "http://dbpedia.org/resource/CAST6": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CAST-256"
            }
        ]
    }
}