{
    "http://dbpedia.org/resource/Cauchy_stress_tensor": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Variable105857459"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Quantity105855125"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tensor105864481"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTensors"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Spannungstensor",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "موتر الإجهاد لكوشي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tensor tensão de Cauchy",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Tensor tensión",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tenseur des contraintes",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Cauchy stress tensor",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "柯西应力张量",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Тензор напряжений",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "En mecánica de medios continuos, el tensor tensión, también llamado tensor de tensiones o tensor de esfuerzos, es el tensor que da cuenta de la distribución de tensiones y esfuerzos internos en el medio continuo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) سمي هذا الموتر هكذا نسبة إلى أوغستين لوي كوشي. \n* 32xبوابة الفيزياء \n* 32xبوابة علوم الأرض25بك هذه بذرة مقالة عن الفيزياء بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "柯西应力张量（英语：Cauchy stress tensor，通常以 表示），又称为真实应力张量（true stress tensor），是连续介质力学里用现时构形描述的二阶应力张量，以法国数学家奥古斯丁·路易·柯西的名字命名。该张量为对称张量，其九个分量（六个独立分量）表示某一点的应力状态。假设n为单位方向矢量，T(n)为通过与n垂直平面的应力矢量，则T(n)与n之间的关系为 其中柯西应力张量",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein Spannungstensor ist ein Tensor zweiter Stufe, der die mechanischen Spannungen an einem bestimmten Punkt innerhalb der Materie beschreibt. Er ist eine wesentliche Beschreibungsmethode in der Kontinuumsmechanik. Seine Komponenten haben die Dimension Kraft pro Fläche, für die in der Festkörpermechanik die Einheit Megapascal (MPa), entspricht Newton pro Quadratmillimeter (N/mm²), üblich ist.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le tenseur des contraintes est une représentation utilisée en mécanique des milieux continus pour caractériser l'état de contrainte, c'est-à-dire les efforts intérieurs mis en jeu entre les portions déformées du milieu. Le terme a été introduit par Cauchy vers 1822. Comme les efforts intérieurs sont définis pour chaque surface coupant le milieu (on parle d'ailleurs également d'efforts surfaciques), le tenseur est défini localement, en chaque point du solide. L'état de contrainte du solide est donc représenté par un champ tensoriel. On parle aussi de ce fait de champ de contrainte. .",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O tensor tensão de Cauchy na mecânica do contínuo, representado universalmente pelo símbolo , também chamado tensor tensão verdadeira ou simplesmente tensor tensão, denominado em memória de Augustin-Louis Cauchy, é um tensor tridimensional de segunda ordem, com nove componentes , que define completamente o estado de tensão em um ponto no domínio de um corpo material em sua configuração deformada. O tensor relaciona um vetor diretor de comprimento unitário n com o vetor tensão T(n) sobre uma superfície imaginária perpendicular a n, Para os eixos coordenados da Figura 1, usando notação indicial,",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Те́нзор напряже́ний (иногда тензор напряжений Коши) — тензор второго ранга, состоящий из девяти величин, представляющих механические напряжения в произвольной точке нагруженного тела. В декартовой системе координат эти девять величин записываются в виде таблицы, в которой по главной диагонали стоят нормальные составляющие векторов напряжений на трёх взаимно перпендикулярных площадках, проходящих через рассматриваемую точку среды, а в остальных позициях — касательные компоненты векторов напряжений на этих площадках. Компоненты тензора напряжений в декартовой системе координат (то есть как , , , , : , , , ,",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In continuum mechanics, the Cauchy stress tensor , true stress tensor, or simply called the stress tensor is a second order tensor named after Augustin-Louis Cauchy. The tensor consists of nine components that completely define the state of stress at a point inside a material in the deformed state, placement, or configuration. The tensor relates a unit-length direction vector n to the stress vector T(n) across an imaginary surface perpendicular to n: where,",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tenseur_des_contraintes"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q13409892"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tensor_tensión"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4316422-5"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Spannungstensor"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Cauchy_stress_tensor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τανυστής_τάσεων_Cauchy"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q13409892"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tensor_tensão_de_Cauchy"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0r4qf4v"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Continuum_mechanics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Tensors"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Solid_mechanics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Components_stress_tensor_cartesian.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cauchy_stress_tensor"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cauchy_stress_tensor?oldid=742826694"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In continuum mechanics, the Cauchy stress tensor , true stress tensor, or simply called the stress tensor is a second order tensor named after Augustin-Louis Cauchy. The tensor consists of nine components that completely define the state of stress at a point inside a material in the deformed state, placement, or configuration. The tensor relates a unit-length direction vector n to the stress vector T(n) across an imaginary surface perpendicular to n: where, The Cauchy stress tensor obeys the tensor transformation law under a change in the system of coordinates. A graphical representation of this transformation law is the Mohr's circle for stress. The Cauchy stress tensor is used for stress analysis of material bodies experiencing small deformations: It is a central concept in the linear theory of elasticity. For large deformations, also called finite deformations, other measures of stress are required, such as the Piola–Kirchhoff stress tensor, the Biot stress tensor, and the Kirchhoff stress tensor. According to the principle of conservation of linear momentum, if the continuum body is in static equilibrium it can be demonstrated that the components of the Cauchy stress tensor in every material point in the body satisfy the equilibrium equations (Cauchy's equations of motion for zero acceleration). At the same time, according to the principle of conservation of angular momentum, equilibrium requires that the summation of moments with respect to an arbitrary point is zero, which leads to the conclusion that the stress tensor is symmetric, thus having only six independent stress components, instead of the original nine. There are certain invariants associated with the stress tensor, whose values do not depend upon the coordinate system chosen, or the area element upon which the stress tensor operates. These are the three eigenvalues of the stress tensor, which are called the .",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "柯西应力张量（英语：Cauchy stress tensor，通常以 表示），又称为真实应力张量（true stress tensor），是连续介质力学里用现时构形描述的二阶应力张量，以法国数学家奥古斯丁·路易·柯西的名字命名。该张量为对称张量，其九个分量（六个独立分量）表示某一点的应力状态。假设n为单位方向矢量，T(n)为通过与n垂直平面的应力矢量，则T(n)与n之间的关系为 其中柯西应力张量",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Те́нзор напряже́ний (иногда тензор напряжений Коши) — тензор второго ранга, состоящий из девяти величин, представляющих механические напряжения в произвольной точке нагруженного тела. В декартовой системе координат эти девять величин записываются в виде таблицы, в которой по главной диагонали стоят нормальные составляющие векторов напряжений на трёх взаимно перпендикулярных площадках, проходящих через рассматриваемую точку среды, а в остальных позициях — касательные компоненты векторов напряжений на этих площадках. Компоненты тензора напряжений в декартовой системе координат (то есть ) вводят следующим образом. Рассматривают бесконечно малый объём тела (сплошной среды) в виде прямоугольного параллелепипеда, грани которого ортогональны координатным осям и имеют площади . На каждой грани параллелепипеда действуют поверхностные силы . Если обозначить проекции этих сил на оси как , то компонентами тензора напряжений называют отношение проекций силы к величине площади грани, на которой действует эта сила: По индексу здесь суммирования нет. Компоненты , , , обозначаемые также как , , — это нормальные напряжения, они представляют собой отношение проекции силы на нормаль к площади рассматриваемой грани : и т. д. Компоненты , , , обозначаемые также как , , — это касательные напряжения, они представляют собой отношение проекции силы на касательные направления к площади рассматриваемой грани : и т. д. При отсутствии собственного момента импульса сплошной среды, а также объемных и поверхностных пар тензор напряжений симметричен (так называемый закон парности касательных напряжений), что является следствием уравнения баланса момента импульса. В частности, тензор напряжений симметричен в классической теории упругости и гидродинамике идеальной и линейно-вязкой жидкостей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O tensor tensão de Cauchy na mecânica do contínuo, representado universalmente pelo símbolo , também chamado tensor tensão verdadeira ou simplesmente tensor tensão, denominado em memória de Augustin-Louis Cauchy, é um tensor tridimensional de segunda ordem, com nove componentes , que define completamente o estado de tensão em um ponto no domínio de um corpo material em sua configuração deformada. O tensor relaciona um vetor diretor de comprimento unitário n com o vetor tensão T(n) sobre uma superfície imaginária perpendicular a n, Para os eixos coordenados da Figura 1, usando notação indicial, O tensor tensão de Cauchy obedece a lei de transformação de tensores sobre uma mudança de sistema de coordenadas. Uma representação gráfica desta lei de transformação é o círculo de Mohr para tensões. O tensor tensão de Cauchy é usado para a análise de tensões de corpos materiais submetidos a pequenas deformações. É um conceito central da teoria da elasticidade linear. Para grandes deformações, também denominado teoria das deformações finitas, outras medidas de tensão são necessárias, tais como o tensor tensão de Piola-Kirchhoff, o tensor tensão de Biot e o tensor tensão de Kirchhoff. De acordo com o princípio da conservação do momento linear, se o corpo contínuo está em equilíbrio estático pode ser demonstrado que as componentes do tensor tensão de Cauchy em todo ponto material do corpo satisfaz as equações de equilíbrio (equações de movimento de Cauchy para aceleração nula). Ao mesmo tempo, de acordo com o princípio da conservação do momento angular, o equilíbrio requer que a soma dos momentos em relação a um ponto arbitrário seja nula, o que leva à conclusão de que o tensor tensão é simétrico, havendo assim somente seis componentes independentes de tensão, ao invés das nove originais. Há alguns invariantes associados ao tensor tensão, cujos valores não dependem do sistema de coordenadas usado, ou da área do elemento sobre a qual o tensor tensão atua. Estes são os três autovalores do tensor tensão, que são denominados .",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le tenseur des contraintes est une représentation utilisée en mécanique des milieux continus pour caractériser l'état de contrainte, c'est-à-dire les efforts intérieurs mis en jeu entre les portions déformées du milieu. Le terme a été introduit par Cauchy vers 1822. Comme les efforts intérieurs sont définis pour chaque surface coupant le milieu (on parle d'ailleurs également d'efforts surfaciques), le tenseur est défini localement, en chaque point du solide. L'état de contrainte du solide est donc représenté par un champ tensoriel. On parle aussi de ce fait de champ de contrainte. Dans le cadre de l'élasticité linéaire, le champ de contrainte est relié au champ de déformation par la loi de Hooke généralisée, c'est-à-dire que l'on peut écrire l'équation tensorielle (et non algébrique) . Dans le cadre de la géologie structurale et de la tectonique, on parle fréquemment de tenseur de paléo-contraintes. Il représente la partie anisotrope du tenseur des contraintes, responsable des déformations comme les plis, les failles ou les schistosités. La valeur absolue des termes de la matrice n'est pas accessible, mais il est possible de retrouver l'orientation du triaxe principal, ainsi que le rapport d'intensité entre ces trois axes. Dans certains cas, il est possible de visualiser ces contraintes par la méthode de photoélasticimétrie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ein Spannungstensor ist ein Tensor zweiter Stufe, der die mechanischen Spannungen an einem bestimmten Punkt innerhalb der Materie beschreibt. Er ist eine wesentliche Beschreibungsmethode in der Kontinuumsmechanik. Seine Komponenten haben die Dimension Kraft pro Fläche, für die in der Festkörpermechanik die Einheit Megapascal (MPa), entspricht Newton pro Quadratmillimeter (N/mm²), üblich ist. Der Spannungstensor fasst die Spannungen in Druckrichtung, sowie seitliche wirkende (transversale) Scherspannungen zu einem mathematischen Objekt zusammen. Verwendet wird dieser Tensor vor allem in Physik (Festkörperphysik, Spannungs- und Klassische Mechanik, teilweise Geophysik) und Elektrodynamik.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) سمي هذا الموتر هكذا نسبة إلى أوغستين لوي كوشي. \n* 32xبوابة الفيزياء \n* 32xبوابة علوم الأرض25بك هذه بذرة مقالة عن الفيزياء بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En mecánica de medios continuos, el tensor tensión, también llamado tensor de tensiones o tensor de esfuerzos, es el tensor que da cuenta de la distribución de tensiones y esfuerzos internos en el medio continuo.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Components_stress_tensor_cartesian.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742826694,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3323565,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Cauchy_stress_tensor": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Stress_tensor": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Principal_stresses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Deviatoric_stress_tensor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Principal_stress": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Octahedral_normal_stress": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Cauchy's_fundamental_lemma": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Cauchy's_stress_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Stress_vector": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    },
    "http://dbpedia.org/resource/Euler-Cauchy_stress_principle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_stress_tensor"
            }
        ]
    }
}