{
    "http://dbpedia.org/resource/The_Winner_Takes_It_All": {
        "http://dbpedia.org/ontology/recordLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Rina": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Depression_Twelve-E_(2011)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/1906_Florida_Keys_hurricane": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Laura_(1971)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/SIMAN": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/South_American_Explorers": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/China_Motor_Corporation": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_Americans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_America": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Land109334396"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Continent109254614"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Landmass109335916"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIsthmuses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Isthmus109319604"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Центральная Америка",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zentralamerika",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "中美洲",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "América Central",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "أمريكا الوسطى",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Centraal-Amerika",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Amérique centrale",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ameryka Centralna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "中央アメリカ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "América Central",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "America Centrale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Central America",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Центра́льная Аме́рика (исп. América Central, англ. Central America) — регион, расположенный между Северной и Южной Америками, относящийся геологически и географически к североамериканскому континенту. Господствующий язык в Центральной Америке — испанский, единственным исключением является англоязычный Белиз. Население Центральной Америки происходит от коренных жителей — индейцев, а также от европейцев и привезённых ими африканских рабов. Либо частично пересекается, либо полностью входит в Среднюю Америку, в зависимости от понимания последней.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Centraal-Amerika (Spaans: Centroamérica, Engels: Central America) is een landengte en culturele regio van het Noord-Amerikaanse continent. Centraal-Amerika maakt integraal deel uit van Midden-Amerika, dat ook Mexico en het Caribisch Gebied omvat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ou cette section est à actualiser. (indiquez la date de pose grâce au paramètre date). Des passages de cet article sont obsolètes ou annoncent des événements désormais passés. Améliorez-le ou discutez des points à vérifier. Vous pouvez également préciser les sections à actualiser en utilisant {{section à actualiser}}. 45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ne cite pas suffisamment ses sources (indiquez la date de pose grâce au paramètre date).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "América Central, también llamada Centroamérica y América del Centro, es la región geográfica dentro del continente americano comprendida entre América del Norte y América del Sur. Está rodeada por el océano Pacífico y el océano Atlántico. Políticamente se divide en siete países independientes: Guatemala, Belice, Honduras, El Salvador, Nicaragua, Costa Rica y Panamá. Desde el punto de vista histórico-cultural, algunos historiadores delimitan la región comprendida por los antiguos territorios de la Capitanía General de Guatemala, es decir, las actuales repúblicas de Guatemala, El Salvador, Honduras, Nicaragua, Costa Rica. Su extensión territorial es de 522 760 km² y su población es de 44 671 601 aproximadamente. Mucho más densamente poblada que Australia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'America Centrale o Centro America (grafie alternative: \"Centro-America\", \"Centroamerica\") è una delle tre principali macroregioni, distinte per posizione geografica, in cui attualmente viene suddivisa l'intera America (le altre due macroregioni sono l'America Settentrionale e l'America Meridionale). In particolare l'America Centrale rappresenta la parte minoritaria di quello che secondo alcuni geografi è il continente nordamericano mentre secondo altri geografi è il subcontinente nordamericano.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Zentralamerika bezeichnet im geographischen Sinn die Landbrücke zwischen Nord- und Südamerika. Es kann sowohl als eigenständige Landmasse als auch als südlichste Region des nordamerikanischen Kontinents angesehen werden. Zentralamerika bildet zusammen mit den Westindischen Inseln (bzw. der Karibik) die Region Mittelamerika. Aufgrund der von europäischen Migranten mitgebrachten und inzwischen dominierenden Sprachen wird Zentralamerika als Teil von Iberoamerika bzw. Lateinamerika bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ameryka Centralna (hiszp. Centroamérica lub América Central) – centralny region geograficzny Ameryki położony między Morzem Karaibskim na wschodzie a Oceanem Spokojnym na zachodzie. Definiowany jest jako południowa część Ameryki Północnej, na południowym wschodzie łącząca się z Ameryką Południową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "中美洲是一個地理概念，依據不同的劃分法，屬於北美洲或南美洲的一部份，一般指連接北美洲與南美洲之間的地峽，現有七至八個國家。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "中央アメリカ（西:  América central、英:  Central America）は、中米（ちゅうべい）ともいい、アメリカ州を、北・中・南に分類した場合の北アメリカと南アメリカをつなぐ地峡部でグアテマラ、ベリーズ、エルサルバドル、ホンジュラス、ニカラグア、コスタリカ、パナマの7ヶ国からなる地域である。地理的にはメキシコのテワンテペック地峡からパナマ地峡までである。この場合はメキシコの南部諸州が中央アメリカへ含まれ、パナマの南部が中央アメリカに含まれないことになる。 域内7ヶ国の総人口は約4千2百万人（2009年推定）で総面積は52.4万平方キロメートル（日本の約1.4倍）である。 アメリカ州を南北に2分した場合は中央アメリカは北アメリカに含まれる。 上記の範囲を拡大し、中央アメリカへメキシコおよびカリブ海諸国を含めた中央アメリカ州（または中部アメリカ、英: Middle America）という定義もある。これにはさらにコロンビア、ベネズエラを含める場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Central America (Spanish: \"América Central\" or \"Centroamérica\") is the southernmost, isthmian portion of the North American continent, which connects with South America on the southeast. Central America is bordered by Mexico to the north, Colombia to the southeast, the Caribbean Sea to the east, and the Pacific Ocean to the west. Central America consists of seven countries: Belize, Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua, and Panama. The combined population of Central America is between 41,739,000 (2009 estimate) and 42,688,190 (2012 estimate).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A América Central (em espanhol: América Central, Centroamérica) é um subcontinente limitado ao norte pela Península de Iucatã, no México e ao sul pela Colômbia, limitado a Oeste com o Oceano Pacífico e a Leste com o Oceano Atlântico. Apesar de considerada um dos subcontinentes da América, esta região localiza-se numa placa tectónica própria: a Placa Caribeana. Assim, é formada pela faixa central do continente americano compreendendo os Estados soberanos ístmicos e antilhanos mais as dependências situadas no mar do Caribe (ou mar das Caraíbas).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) أمريكا الوسطى هي المنطقة الواقعة وسط الأمريكيتين. تمتد من المكسيك شمالاً إلى كولومبيا جنوباً. جغرافياً، تعرف بأنها الجزء الجنوبي من قارة أمريكا الشمالية. يحد المنطقة البحر الكاريبي من الشرق والجنوب الشرقي وخليج المكسيك من الشمال والمحيط الهادي من الغرب والجنوب الغربي. بالنظر للخواص الطبيعية للمنطقة، يلاحظ أنها عبارة عن برزخ، يعد امتداداً لبرزخ تيونتيبيك في المكسيك شمالاً ويمتد جنوباً حتى برزخ بنما الذي يتصل بدوره بقارة أمريكا الجنوبية.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roads"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Geography_of_Belize"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rail_transport"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Economy_of_Belize"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_airports"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America_bioregion"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/China–Latin_America_relations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Central_American_mammals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_American_Spanish"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transport"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tourism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ports_of_Belize"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_groups"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America_Volcanic_Arc"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Belize"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Central_America"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Zentralamerika"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q27611"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Amérique_centrale"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Amerika_Tengah"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01tzh"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvVkCE5wpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://data.nytimes.com/32640675342363847771"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Centraal-Amerika"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Erdialdeko_Amerika"
            },
            {
                "type": "uri",
                "value": "http://sws.geonames.org/7729892/"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ameryka_Centralna"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/America_Centrale"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/중앙아메리카"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Střední_Amerika"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κεντρική_Αμερική"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/América_Central"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/América_Central"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4079486-6"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q27611"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/中央アメリカ"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Central_America"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Central_America_(orthographic_projection).svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Central_America"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Central_America?oldid=745219342"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.bartleby.com/65/The"
            },
            {
                "type": "uri",
                "value": "http://www.bartleby.com/65/ce/CentrAm.html"
            },
            {
                "type": "uri",
                "value": "http://www.bartleby.com/61/8/C0200800.html"
            },
            {
                "type": "uri",
                "value": "http://lanic.utexas.edu/country/central/LANIC"
            },
            {
                "type": "uri",
                "value": "http://www.columbiagazetteer.org/The"
            },
            {
                "type": "uri",
                "value": "http://repository.library.georgetown.edu/handle/10822/552494"
            },
            {
                "type": "uri",
                "value": "http://wordnet.princeton.edu/perl/webwn?s=central+america"
            },
            {
                "type": "uri",
                "value": "http://repository.library.georgetown.edu/handle/10822/552494/search?query=geographic-region%3A%22Mexico%2C+Central+America+and+the+Caribbean%22&rpp=20&sort_by=0&order=DESC&submit=Go"
            }
        ],
        "http://dbpedia.org/property/centre": [
            {
                "type": "literal",
                "value": "Central America",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/data": [
            {
                "type": "literal",
                "value": "Tegucigalpa",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Quetzaltenango",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Managua",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "$8,698  .",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "San Salvador",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Guatemala City",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_largest_cities_in_Central_America"
            },
            {
                "type": "literal",
                "value": "Santa Ana",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 46761485,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": "2.0373E11",
                "datatype": "http://dbpedia.org/datatype/usDollar"
            },
            {
                "type": "literal",
                "value": "San Pedro Sula",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Central American",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "$370.52 billion  .",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "UTC – 6:00, UTC – 5:00",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Panama City",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Spanish, English, Mayan languages, Garifuna, Kriol, and other languages of Mesoamerica",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "San José",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "San Miguelito",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "4783.0",
                "datatype": "http://dbpedia.org/datatype/usDollar"
            }
        ],
        "http://dbpedia.org/property/east": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caribbean_Sea"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atlantic_Ocean"
            }
        ],
        "http://dbpedia.org/property/north": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gulf_of_Mexico"
            }
        ],
        "http://dbpedia.org/property/northeast": [
            {
                "type": "literal",
                "value": "Hispaniola",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/label": [
            {
                "type": "literal",
                "value": "Time Zones",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "GDP per capita",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Largest cities",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Countries",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Population",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Demonym",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "GDP",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Density",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Languages",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Land area",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/d": [
            {
                "type": "literal",
                "value": "Q27611",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Central America (Spanish: \"América Central\" or \"Centroamérica\") is the southernmost, isthmian portion of the North American continent, which connects with South America on the southeast. Central America is bordered by Mexico to the north, Colombia to the southeast, the Caribbean Sea to the east, and the Pacific Ocean to the west. Central America consists of seven countries: Belize, Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua, and Panama. The combined population of Central America is between 41,739,000 (2009 estimate) and 42,688,190 (2012 estimate). Central America is a part of the Mesoamerican biodiversity hotspot, which extends from northern Guatemala through central Panama. Due to the presence of several active geologic faults and the Central America Volcanic Arc, there is a great deal of seismic activity in the region. Volcanic eruptions and earthquakes occur frequently; these natural disasters have resulted in the loss of many lives and much property. In the Pre-Columbian era, Central America was inhabited by the indigenous peoples of Mesoamerica to the north and west and the Isthmo-Colombian peoples to the south and east. Soon after Christopher Columbus's voyages to the Americas, the Spanish began to colonize the Americas. From 1609 until 1821, most of the territory within Central America—except for the lands that would become Belize and Panama—was governed by the Viceroyalty of New Spain from Mexico City as the Captaincy General of Guatemala. After New Spain achieved independence from Spain in 1821 becoming the First Mexican Empire, the former Captaincy General remained annexed to it, but soon seceded from Mexico to form the Federal Republic of Central America, which lasted from 1823 to 1838. The seven states finally became independent autonomous nations, beginning with Nicaragua, Honduras, Costa Rica, and Guatemala (1838), followed by El Salvador (1841), then Panama (1903), and finally Belize (1981).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) أمريكا الوسطى هي المنطقة الواقعة وسط الأمريكيتين. تمتد من المكسيك شمالاً إلى كولومبيا جنوباً. جغرافياً، تعرف بأنها الجزء الجنوبي من قارة أمريكا الشمالية. يحد المنطقة البحر الكاريبي من الشرق والجنوب الشرقي وخليج المكسيك من الشمال والمحيط الهادي من الغرب والجنوب الغربي. بالنظر للخواص الطبيعية للمنطقة، يلاحظ أنها عبارة عن برزخ، يعد امتداداً لبرزخ تيونتيبيك في المكسيك شمالاً ويمتد جنوباً حتى برزخ بنما الذي يتصل بدوره بقارة أمريكا الجنوبية. تعد أغلب أجزاء أمريكا الوسطى جزء من الصفيحة الكاريبية، وبالتالي فهي نشطة جغرافياً، إذ تصيبها بعض الزلازل من فترة لأخرى، كما تثور فيها البراكين أحياناً. وهي تعد خصبة وذات إنتاج زراعي متميز بسبب تربتها البركانية. دول أمريكا الوسطى هي: بليز وبنما وغواتيمالا والسلفادور وكوستاريكا ونيكاراغوا وهندوراس. وحسب تعريف الأمم المتحدة فإن أمريكا الوسطى تشمل المكسيك بالإضافة إلى الدول السابقة، بينما يستثني تعريف الاتحاد الأوروبي المكسيك وبليز من المنطقة. في عام 1823، اتحدت غواتيمالا والسلفادور وكوستاريكا ونيكاراجوا وهندوراس فيما عرف باسم جمهورية أمريكا الوسطى الفيدرالية، والتي لم تدم طويلاً وحُلّت عام 1840. \n* 32xبوابة الأمريكيتان \n* 32xبوابة جغرافيا \n* 32xبوابة أمريكا اللاتينيةمشاريع شقيقة في كومنز صور وملفات عن: أمريكا الوسطى 25بك هذه بذرة مقالة عن الجغرافيا بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "中美洲是一個地理概念，依據不同的劃分法，屬於北美洲或南美洲的一部份，一般指連接北美洲與南美洲之間的地峽，現有七至八個國家。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ameryka Centralna (hiszp. Centroamérica lub América Central) – centralny region geograficzny Ameryki położony między Morzem Karaibskim na wschodzie a Oceanem Spokojnym na zachodzie. Definiowany jest jako południowa część Ameryki Północnej, na południowym wschodzie łącząca się z Ameryką Południową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ou cette section est à actualiser. (indiquez la date de pose grâce au paramètre date). Des passages de cet article sont obsolètes ou annoncent des événements désormais passés. Améliorez-le ou discutez des points à vérifier. Vous pouvez également préciser les sections à actualiser en utilisant {{section à actualiser}}. 45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ne cite pas suffisamment ses sources (indiquez la date de pose grâce au paramètre date). Si vous disposez d'ouvrages ou d'articles de référence ou si vous connaissez des sites web de qualité traitant du thème abordé ici, merci de compléter l'article en donnant les références utiles à sa vérifiabilité et en les liant à la section « Notes et références » (modifier l'article, comment ajouter mes sources ?). L'Amérique centrale est la partie centrale du continent américain. Elle est à différencier de la Mésoamérique qui, d'un point de vue historique, s'étendait dans les régions du Sud du Mexique jusqu’au Nord du Costa Rica via la côte Pacifique du Nicaragua avant la conquête espagnole. La différence entre les frontières géographiques et les frontières administratives, ainsi que l'histoire coloniale et les ressemblances et différences culturelles dans la région font varier la définition de l'Amérique centrale selon le contexte. Dans sa définition la plus commune, l'Amérique centrale comprend les pays suivants : \n*   le Guatemala (Guatemala) \n*   le Belize (Belmopan) \n*   le Honduras (Tegucigalpa) \n*   le Salvador (San Salvador) \n*   le Nicaragua (Managua) \n*   le Costa Rica (San José) \n*   le Panama (Panama) On peut dans certains cas ajouter à ces pays les Antilles.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "L'America Centrale o Centro America (grafie alternative: \"Centro-America\", \"Centroamerica\") è una delle tre principali macroregioni, distinte per posizione geografica, in cui attualmente viene suddivisa l'intera America (le altre due macroregioni sono l'America Settentrionale e l'America Meridionale). In particolare l'America Centrale rappresenta la parte minoritaria di quello che secondo alcuni geografi è il continente nordamericano mentre secondo altri geografi è il subcontinente nordamericano. Caratteristica peculiare dell'America Centrale è quella di essere un \"ponte\" fra le due Americhe (l'America del Nord e l'America del Sud) e nello stesso tempo un'area di passaggio fra i due maggiori oceani della Terra, il Pacifico e l'Atlantico, grazie alla presenza del canale di Panama.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "中央アメリカ（西:  América central、英:  Central America）は、中米（ちゅうべい）ともいい、アメリカ州を、北・中・南に分類した場合の北アメリカと南アメリカをつなぐ地峡部でグアテマラ、ベリーズ、エルサルバドル、ホンジュラス、ニカラグア、コスタリカ、パナマの7ヶ国からなる地域である。地理的にはメキシコのテワンテペック地峡からパナマ地峡までである。この場合はメキシコの南部諸州が中央アメリカへ含まれ、パナマの南部が中央アメリカに含まれないことになる。 域内7ヶ国の総人口は約4千2百万人（2009年推定）で総面積は52.4万平方キロメートル（日本の約1.4倍）である。 アメリカ州を南北に2分した場合は中央アメリカは北アメリカに含まれる。 上記の範囲を拡大し、中央アメリカへメキシコおよびカリブ海諸国を含めた中央アメリカ州（または中部アメリカ、英: Middle America）という定義もある。これにはさらにコロンビア、ベネズエラを含める場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A América Central (em espanhol: América Central, Centroamérica) é um subcontinente limitado ao norte pela Península de Iucatã, no México e ao sul pela Colômbia, limitado a Oeste com o Oceano Pacífico e a Leste com o Oceano Atlântico. Apesar de considerada um dos subcontinentes da América, esta região localiza-se numa placa tectónica própria: a Placa Caribeana. Assim, é formada pela faixa central do continente americano compreendendo os Estados soberanos ístmicos e antilhanos mais as dependências situadas no mar do Caribe (ou mar das Caraíbas). Existem montanhas ao longo de toda a região, sendo que as situadas ao sul são uma continuação dos Andes; a mais alta é o monte Tajumulco, na Guatemala, com 4 220 metros de altitude. A maioria é vulcânica, pois a região fica numa junção entre uma placa de crosta e uma perigosa zona de terremotos. Os dois grandes lagos da Nicarágua interrompem a cadeia. O clima é tropical, embora acima de 760m a temperatura seja mais amena e haja o cultivo do café. Cria-se gado, especialmente em Honduras. Nos outros lugares a cinza vulcânica fertilizou a terra possibilitando a lavoura de bananas, cana-de-açúcar, milho e frutas. As montanhas do Pacífico descem íngremes em direção à costa, enquanto na direção do norte e do leste, na península de Yucatan e nas planícies costeiras, descem suavemente em direção ao mar. No leste a chuva é pesada; os rios trazem grandes quantidades de limo e há uma floresta densa atrás dos mangues das praias. A região possui grandes depósitos de petróleo e gás, assim como de prata e ouro. Já era povoada por diversos grupos aborígenes quando os primeiros europeus aí chegaram, no começo do século XVI. Sua colonização de origem europeia foi iniciada a partir das colônias caribenhas de Hispaniola e Cuba. De 1535 a 1810, a América Central, com exceção do Panamá, fez parte do Vice-Reino da Nova Espanha e ficou sob jurisdição do vice-rei que governava a partir da Cidade do México. Com a independência dos países da América Central Ístmica da Espanha, em 1821, a maior parte da área foi anexada até 1822 ao Império Mexicano de Augustín de Iturbide. De 1823 a 1838, tentou uma confederação política, a União das Províncias da América Central (Costa Rica, Guatemala, Honduras, Nicarágua e El Salvador), mas esta foi derrubada pela rivalidade entre grupos liberais e conservadores e por ciúmes regionais. Em 1839 a unidade política foi extinta. Caudilhos militares dominaram no restante do século XIX. O aventureiro americano William Walker invadiu a Nicarágua (1855-1857). Os britânicos ocuparam San Juan del Norte Greytown (1848) e as ilhas da baía de Honduras, a fim de conseguir o controle da costa de Mosquito e bloquear os planos americanos de construir um canal interoceânico, enquanto exerceram pressão diplomática para assegurar ao uso do canal em toda a região. Em 1951, formou-se a Organização dos Estados da América Central, para ajudar as resolver os problemas em comum. A Comissão Econômica para a América Latina, órgão das Nações Unidas, encorajou a cooperação em assuntos de produção, tarifas e comércio entre os países membros da Associação Latino-Americana de Livre Comércio (que passou a se chamar, em 1980, Associação para Integração Latino-Americana) e o Mercado Comum Centro-Americano.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Центра́льная Аме́рика (исп. América Central, англ. Central America) — регион, расположенный между Северной и Южной Америками, относящийся геологически и географически к североамериканскому континенту. Господствующий язык в Центральной Америке — испанский, единственным исключением является англоязычный Белиз. Население Центральной Америки происходит от коренных жителей — индейцев, а также от европейцев и привезённых ими африканских рабов. Либо частично пересекается, либо полностью входит в Среднюю Америку, в зависимости от понимания последней.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Centraal-Amerika (Spaans: Centroamérica, Engels: Central America) is een landengte en culturele regio van het Noord-Amerikaanse continent. Centraal-Amerika maakt integraal deel uit van Midden-Amerika, dat ook Mexico en het Caribisch Gebied omvat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Zentralamerika bezeichnet im geographischen Sinn die Landbrücke zwischen Nord- und Südamerika. Es kann sowohl als eigenständige Landmasse als auch als südlichste Region des nordamerikanischen Kontinents angesehen werden. Zentralamerika bildet zusammen mit den Westindischen Inseln (bzw. der Karibik) die Region Mittelamerika. Aufgrund der von europäischen Migranten mitgebrachten und inzwischen dominierenden Sprachen wird Zentralamerika als Teil von Iberoamerika bzw. Lateinamerika bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "América Central, también llamada Centroamérica y América del Centro, es la región geográfica dentro del continente americano comprendida entre América del Norte y América del Sur. Está rodeada por el océano Pacífico y el océano Atlántico. Políticamente se divide en siete países independientes: Guatemala, Belice, Honduras, El Salvador, Nicaragua, Costa Rica y Panamá. Desde el punto de vista histórico-cultural, algunos historiadores delimitan la región comprendida por los antiguos territorios de la Capitanía General de Guatemala, es decir, las actuales repúblicas de Guatemala, El Salvador, Honduras, Nicaragua, Costa Rica. Su extensión territorial es de 522 760 km² y su población es de 44 671 601 aproximadamente. Mucho más densamente poblada que Australia. El canal de Panamá facilita la comunicación marítima entre el océano Atlántico y el océano Pacífico.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Central_America_(orthographic_projection).svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745219342,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 6121,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/bodyclass": [
            {
                "type": "literal",
                "value": "geography",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/southeast": [
            {
                "type": "literal",
                "value": "•",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/southwest": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Galápagos_Islands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pacific_Ocean"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Southernmost"
            }
        ],
        "http://dbpedia.org/property/voy": [
            {
                "type": "literal",
                "value": "Central America",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/above": [
            {
                "type": "literal",
                "value": "Central America",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Daiso": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Finta": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Never_Ending_Tour": {
        "http://dbpedia.org/property/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Los_Rastrojos": {
        "http://dbpedia.org/property/territory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Cesar–Douglas": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Vivartia": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_film_festivals": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_Americas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/San_Francisco_Libre": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Foro_de_São_Paulo": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Galápagos_Islands": {
        "http://dbpedia.org/property/n": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_America_(subregion)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_(America)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Baron_Bliss": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_A_Miss_Mallard_Mystery_episodes": {
        "http://dbpedia.org/property/aux": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/FIBA_Americas_League": {
        "http://dbpedia.org/property/levels": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Geography_of_Belize": {
        "http://dbpedia.org/property/regio": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Schneider_National": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_america": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Geology_of_Central_America": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_American_Ithsmus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Centralamerica": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Centralamerican": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/América_Central": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Centroamérica": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Central_America": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/León,_Nicaragua": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_American": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Granada,_Nicaragua": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Guatemala_City": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ],
        "http://dbpedia.org/ontology/timeZone": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Disassembler_(electronic_musician)": {
        "http://dbpedia.org/ontology/hometown": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/ICONTEC": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/2XU": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/ABM_Industries": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Surfa_Sam": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/XBlades": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Wild_Kratts_episodes": {
        "http://dbpedia.org/property/aux": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Ernesto_(2012)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Barry_(2013)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/ESPN_Dos": {
        "http://dbpedia.org/ontology/broadcastArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Siemens_Mexico": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Keith": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Hermine_(1980)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Earl_(2016)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/1933_Atlantic_hurricane_season": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Harvey_(2011)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Meteorological_history_of_Hurricane_Patricia": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Arlene_(2011)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Patricia": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Larry_(2003)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/October_2008_Central_America_floods": {
        "http://dbpedia.org/property/areasAffected": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/October_1999_Mexico_floods": {
        "http://dbpedia.org/property/areasAffected": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Mi_Delirio_World_Tour": {
        "http://dbpedia.org/property/locations": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Mariano_Paredes_(President_of_Guatemala)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Manufacturing_Commercial_Vehicles": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Televisión_Educativa_(Mexico)": {
        "http://dbpedia.org/ontology/broadcastArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Fox_Sports_(Latin_America)": {
        "http://dbpedia.org/ontology/broadcastArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Grupo_Elektra": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Associated_Grocers_of_Florida": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Hermine_(2010)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Alice_(1953)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Gordon_(1994)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Gilbert": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Alma": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/1924_Cuba_hurricane": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Caribbean_Catastrophe_Risk_Insurance_Facility_Segregated_Portfolio_Company": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/San_Rafael_del_Sur": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Condega": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Jinotepe,_Carazo": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Juigalpa,_Chontales": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Nueva_Guinea": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Puerto_Morazán": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Quilalí": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/San_Miguelito,_Río_San_Juan": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Somotillo": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Villa_El_Carmen": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Nagarote": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Posoltega,_Nicaragua": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Jinotega": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Quetzaltenango": {
        "http://dbpedia.org/ontology/timeZone": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Corinto,_Nicaragua": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Ocotal": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Puerto_Cabezas": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/San_José_de_Bocay": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/San_Carlos,_Río_San_Juan": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Estelí": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_American_Isthmus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/América_del_Centro": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Leo_Politi": {
        "http://purl.org/dc/elements/1.1/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Joseph_Vandor": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Geography_of_the_Cayman_Islands": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Lili_(1996)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Visual_arts_by_indigenous_peoples_of_the_Americas": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Panela": {
        "http://dbpedia.org/ontology/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Tropical_Storm_Debby_(2012)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/2016_Atlantic_hurricane_season": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/1909_Atlantic_hurricane_season": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/2013_Pacific_hurricane_season": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Cross_Country_Cycling_Classic": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Spaghetti_squash": {
        "http://dbpedia.org/ontology/origin": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Acorn_squash": {
        "http://dbpedia.org/ontology/origin": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_America_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hurricane_Sandra_(2015)": {
        "http://dbpedia.org/property/areas": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Caribbean_Plate": {
        "http://dbpedia.org/property/geoFeatures": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/FERISTSA": {
        "http://dbpedia.org/property/locale": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Guardian_(Belize)": {
        "http://dbpedia.org/ontology/headquarter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/ALCO_RSC-3": {
        "http://dbpedia.org/property/locale": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Hot_chocolate": {
        "http://dbpedia.org/ontology/origin": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/The_National_Perspective": {
        "http://dbpedia.org/ontology/headquarter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Amandala": {
        "http://dbpedia.org/ontology/headquarter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Belize_Times": {
        "http://dbpedia.org/ontology/headquarter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Reporter_(Belize)": {
        "http://dbpedia.org/ontology/headquarter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Unicomer_Group": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Institute_for_Global_Labour_and_Human_Rights": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Narcocorrido": {
        "http://dbpedia.org/property/regionalScenes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Cali_Cartel": {
        "http://dbpedia.org/property/territory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Panama_City": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Organization_of_American_States_Secretariat_for_Multidimensional_Security": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Sebastian_Marlowe_Ward": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Red_banana": {
        "http://dbpedia.org/ontology/origin": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Erwin_McManus": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Sitmar_Cruises": {
        "http://dbpedia.org/ontology/regionServed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_America_(UN_sub-region)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Demographics_of_Central_America": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Centro_America": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Geography_of_Central_America": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    },
    "http://dbpedia.org/resource/Centralamericans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Central_America"
            }
        ]
    }
}