{
    "http://en.wikipedia.org/wiki/Centrifugal_force": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Christiaan_Huygens": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Fictitious_force": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_force": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Quality104723816"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFictitiousForces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Power105190804"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Force105194578"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Influence105194151"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Force centrifuge",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "遠心力",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Центробежная сила",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Middelpuntvliedende kracht",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Força inercial centrífuga",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Siła odśrodkowa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Fuerza centrífuga",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Forza centrifuga",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Centrifugal force",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "قوة الطرد المركزي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Zentrifugalkraft",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "離心力",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "离心力（英语：centrifugal force）是一种虚拟力或称惯性力，它使旋转的物体远离它的旋转中心。在牛顿力学里，离心力曾被用于表述两个不同的概念：在一个非惯性参考系下观测到的一个惯性力，和向心力的反作用力。在拉格朗日力学下，离心力有时被用来描述在某个广义坐标下的广义力。 在通常语境下，離心力並非真實的存在。它的作用只是为了在旋转参考系（非惯性参考系）下，牛顿运动定律依然能够使用。在惯性参考系下是ī没有惯性力的，在非惯性参考系下（如旋转参考系）才需要有惯性力，否则牛顿运动定律不能使用。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La forza centrifuga è una forza che appare agire su di un corpo che si muove di moto circolare, quando tale moto viene analizzato in un sistema di riferimento ad esso solidale e, quindi, in un sistema di riferimento non inerziale. La forza centrifuga è solo una espressione vettoriale utilizzata per semplificare i calcoli e non una forza fisica reale. Le forze effettive sono solo centripete.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "遠心力（えんしんりょく、英: centrifugal force）は、慣性系に対して回転している回転座標系において作用する慣性力の一つである。慣性系において回転運動をしている物体には、何らかの力が向心力として働いている。この物体と一緒に回転する回転座標系においては、物体が静止しているように見える。慣性系において向心力として働く力が作用しているにもかかわらず、物体が静止しているということは、回転座標系においては向心力と釣り合う力が作用していることを意味する。向心力と釣り合うこの力が遠心力である。向心力は慣性系においても回転座標系においても作用するのに対し、遠心力は回転座標系においてのみ作用する。回転座標系における慣性力は遠心力の他に、角速度変化に伴うオイラー力と物体の速度に比例するコリオリの力がある。 回転中心からの回転座標系における位置を r とし、回転座標系の慣性系に対する角速度を ω とするとき、遠心力は と表される。角速度と平行な成分と直交する成分に分けたとき、平行成分は影響せず となる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Zentrifugalkraft (von lateinisch centrum, Mitte und fugere, fliehen), auch Fliehkraft, ist eine Trägheitskraft, die bei Dreh- und Kreisbewegungen auftritt und radial von der Rotationsachse nach außen gerichtet ist. Sie wird durch die Trägheit des Körpers verursacht. Die Auswirkungen der Zentrifugalkraft sind im Alltag vielfach erlebbar, beispielsweise wenn beim Kettenkarussell die Sitze nach außen gedrängt werden, in der Salatschleuder das Wasser nach außen geschleudert wird, oder sich ein Zweiradfahrer „in die Kurve legen“ muss. In der klassischen Mechanik bezeichnet Zentrifugalkraft …",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La force centrifuge, nom courant mais « abusif » de l'effet centrifuge, est un cas particulier de force fictive qui apparaît en physique dans le contexte de l'étude du mouvement des objets dans des référentiels non inertiels. L'effet ressenti est dû aux mouvements de rotation de ces référentiels et se traduit par une tendance à éloigner les corps du centre de rotation. C'est, par exemple, la sensation d'éjection d'un voyageur dans un véhicule qui effectue un virage.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Центробе́жная си́ла — составляющая фиктивных сил инерции, которую вводят при переходе из инерциальной системы отсчёта в соответствующим образом вращающуюся неинерциальную. Это позволяет в полученной неинерциальной системе отсчёта продолжать применять законы Ньютона для расчёта ускорения тел через баланс сил.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Siła odśrodkowa w fizyce – jedna z sił bezwładności występująca w obracających się układach odniesienia. Układy takie zalicza się do układów nieinercjalnych. Siła odśrodkowa wyrażona jest wzorem: Wartość siły określają wzory gdzie: \n*  m – masa, \n*  v – prędkość,  \n*  ω = v/r – chwilowa prędkość kątowa, \n*  r – promień krzywizny toru. Wektor promienia krzywizny ma początek w chwilowym środku obrotu układu (środku krzywizny toru ruchu) i zwrócony jest w stronę poruszającego się ciała.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "قوة الطرد المركزي أو القوة النابذة (بالإنجليزية: Centrifugal force) هي في الأصل قوة غير حقيقية لا وجود لها، مع أن البعض يعتقد بوجودها وقد يستند عليها في شرح بعض النظريات والحساب مثل كتلة الشمس. وفي الميكانيكا الكلاسيكية، يُقصد بها إمّا قوة العطالة أو رد الفعل المقابل لقوة الجذب المركزي. لو اعتقدنا بوجودها فما تفسير الآتي:لو افترضنا أن جسمh كتلته m = 2 kg ويتحرك دورانيا بسرعة v = 5 m/s ويبعد عن مركز الدوران بنصف قطر ثابت r == 0.5m, فنحسب القوة الطاردة المركزية والقوة المركزية: القوة الطاردة المركزية = , وهي تساوي 100N في هذه الحالة (=100 نيوتن) حيث:",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In Newtonian mechanics, the centrifugal force is an inertial force (also called a 'fictitious' or 'pseudo' force) directed away from the axis of rotation that appears to act on all objects when viewed in a rotating reference frame. The concept of the centrifugal force can be applied in rotating devices such as centrifuges, centrifugal pumps, centrifugal governors, centrifugal clutches, etc., as well as in centrifugal railways, planetary orbits, banked curves, etc. when they are analyzed in a rotating coordinate system.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En la mecánica clásica o mecánica newtoniana, la fuerza centrífuga es una fuerza ficticia que aparece cuando se describe el movimiento de un cuerpo en un sistema de referencia en rotación, o equivalentemente la fuerza aparente que percibe un observador no inercial que se encuentra en un sistema de referencia rotatorio. En general, la fuerza centrífuga asociada a una partícula de masa en un sistema de referencia en rotación con una velocidad angular y en una posición respecto del eje de rotación se expresa: Por lo tanto, el módulo de esta fuerza se expresa:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Middelpuntvliedende kracht of ook centrifugale kracht is de reactiekracht die een lichaam uitoefent op het lichaam dat ze doet afbuigen. De naam reflecteert de richting waarin de kracht werkt: middelpunt-vliedend ('vlieden' = vluchten) en centrifugaal (Latijn: centrum = midden en fugere = vluchten). De kracht kan worden voorgesteld als een vector met een richting van het rotatiecentrum naar het voorwerp. Bij de meeste beschouwingen wordt gebruikgemaakt van de middelpuntzoekende kracht. Dit is de kracht die wordt uitgeoefend om een voorwerp af te buigen. Vanuit de positie van een stilstaande waarnemer is de middelpuntvliedende kracht een schijnkracht.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A força inercial centrífuga ou pseudoforça centrífuga  é uma pseudoforça ou força inercial  - não sendo portanto uma força na definição do termo - percebida apenas por observadores em referenciais não-inerciais de movimento de rotação em relação a um referencial inercial. O termo \"força centrífuga\" foi cunhado por Christiaan Huygens em seu trabalho De Vi Centrifuga (1659).",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centripetal_force"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fictitious_force"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Siła_odśrodkowa"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Gaya_sentrifugal"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Odstředivá_síla"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Centrifugal_force_(rotating_reference_frame)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01198s_3"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Force_centrifuge"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Zentrifugalkraft"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q178733"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Forza_centrifuga"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/遠心力"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05_5p40"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4257608-8"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Força_inercial_centrífuga"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q178733"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Φυγόκεντρος_δύναμη"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Fuerza_centrífuga"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/원심력"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Middelpuntvliedende_kracht"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rotation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fictitious_forces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Force"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Acceleration"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mechanics"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Centrifugal_force"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Centrifugal_force?oldid=744488507"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "A força inercial centrífuga ou pseudoforça centrífuga  é uma pseudoforça ou força inercial  - não sendo portanto uma força na definição do termo - percebida apenas por observadores em referenciais não-inerciais de movimento de rotação em relação a um referencial inercial. O termo \"força centrífuga\" foi cunhado por Christiaan Huygens em seu trabalho De Vi Centrifuga (1659).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En la mecánica clásica o mecánica newtoniana, la fuerza centrífuga es una fuerza ficticia que aparece cuando se describe el movimiento de un cuerpo en un sistema de referencia en rotación, o equivalentemente la fuerza aparente que percibe un observador no inercial que se encuentra en un sistema de referencia rotatorio. El calificativo de \"centrífuga\" significa que \"huye del centro\". En efecto, un observador no inercial situado sobre una plataforma giratoria siente que existe una «fuerza» que actúa sobre él, que le impide permanecer en reposo sobre la plataforma a menos que él mismo realice otra fuerza dirigida hacia el eje de rotación. Así, aparentemente, la fuerza centrífuga tiende a alejar los objetos del eje de rotación. El término también se utiliza en la mecánica de Lagrange para describir ciertos términos[cita requerida] en la fuerza generalizada que dependen de la elección de las coordenadas generalizadas. En general, la fuerza centrífuga asociada a una partícula de masa en un sistema de referencia en rotación con una velocidad angular y en una posición respecto del eje de rotación se expresa: Por lo tanto, el módulo de esta fuerza se expresa:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La force centrifuge, nom courant mais « abusif » de l'effet centrifuge, est un cas particulier de force fictive qui apparaît en physique dans le contexte de l'étude du mouvement des objets dans des référentiels non inertiels. L'effet ressenti est dû aux mouvements de rotation de ces référentiels et se traduit par une tendance à éloigner les corps du centre de rotation. C'est, par exemple, la sensation d'éjection d'un voyageur dans un véhicule qui effectue un virage.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Siła odśrodkowa w fizyce – jedna z sił bezwładności występująca w obracających się układach odniesienia. Układy takie zalicza się do układów nieinercjalnych. Siła odśrodkowa wyrażona jest wzorem: Wartość siły określają wzory gdzie: \n*  m – masa, \n*  v – prędkość,  \n*  ω = v/r – chwilowa prędkość kątowa, \n*  r – promień krzywizny toru. Wektor promienia krzywizny ma początek w chwilowym środku obrotu układu (środku krzywizny toru ruchu) i zwrócony jest w stronę poruszającego się ciała.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "قوة الطرد المركزي أو القوة النابذة (بالإنجليزية: Centrifugal force) هي في الأصل قوة غير حقيقية لا وجود لها، مع أن البعض يعتقد بوجودها وقد يستند عليها في شرح بعض النظريات والحساب مثل كتلة الشمس. وفي الميكانيكا الكلاسيكية، يُقصد بها إمّا قوة العطالة أو رد الفعل المقابل لقوة الجذب المركزي. لو اعتقدنا بوجودها فما تفسير الآتي:لو افترضنا أن جسمh كتلته m = 2 kg ويتحرك دورانيا بسرعة v = 5 m/s ويبعد عن مركز الدوران بنصف قطر ثابت r == 0.5m, فنحسب القوة الطاردة المركزية والقوة المركزية: القوة الطاردة المركزية = , وهي تساوي 100N في هذه الحالة (=100 نيوتن) حيث: \n*  m كتلة الجسم \n*  R المسافة بين محور الجسم ومحور الدوران (نصف قطر الدوران).  \n*  v السرعة المنتظمة التي يتحرك بها الجسم . أما القوة المركزية = تساوي القوة الطاردة المركزية ولكن في عكس اتجاهها ؛ يعني 100N إذا محصلة القوى تساوي صفراً, وهذا يعني حسب قانون نيوتن أن الجسم يجب أن يتحرك بخط مستقيم وسرعة ثابتة وليس في دائرة (هذه هي حركة المقلاع). إذا ما تفسير هذا الدفع بعيدا عن المركز :نحن نعلم أن للأجسام قصورا ذاتياً, حيث تميل الأجسام المتحركة إلى الاستمرار في الحركة في سرعة ثابتة وفي خط مستقيم ,ولذلك ينزع الجسم المتحرك في مسار دائري إلى الخروج عن مساره عند كل نقطة ليتحرك بسرعة ثابتة وفي خط مستقيم غير أن القوة التي تسحبه في اتجاه المركز (القوة الجاذبة المركزية) تجبره على الاستمرار في مساره الدائري.ويمكن أن نستنتج أن الدفع إلى الخارج لا توجد قوة تسببه , إنما هو ناتج عن القصور الذاتي للأجسام.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "遠心力（えんしんりょく、英: centrifugal force）は、慣性系に対して回転している回転座標系において作用する慣性力の一つである。慣性系において回転運動をしている物体には、何らかの力が向心力として働いている。この物体と一緒に回転する回転座標系においては、物体が静止しているように見える。慣性系において向心力として働く力が作用しているにもかかわらず、物体が静止しているということは、回転座標系においては向心力と釣り合う力が作用していることを意味する。向心力と釣り合うこの力が遠心力である。向心力は慣性系においても回転座標系においても作用するのに対し、遠心力は回転座標系においてのみ作用する。回転座標系における慣性力は遠心力の他に、角速度変化に伴うオイラー力と物体の速度に比例するコリオリの力がある。 回転中心からの回転座標系における位置を r とし、回転座標系の慣性系に対する角速度を ω とするとき、遠心力は と表される。角速度と平行な成分と直交する成分に分けたとき、平行成分は影響せず となる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "离心力（英语：centrifugal force）是一种虚拟力或称惯性力，它使旋转的物体远离它的旋转中心。在牛顿力学里，离心力曾被用于表述两个不同的概念：在一个非惯性参考系下观测到的一个惯性力，和向心力的反作用力。在拉格朗日力学下，离心力有时被用来描述在某个广义坐标下的广义力。 在通常语境下，離心力並非真實的存在。它的作用只是为了在旋转参考系（非惯性参考系）下，牛顿运动定律依然能够使用。在惯性参考系下是ī没有惯性力的，在非惯性参考系下（如旋转参考系）才需要有惯性力，否则牛顿运动定律不能使用。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Middelpuntvliedende kracht of ook centrifugale kracht is de reactiekracht die een lichaam uitoefent op het lichaam dat ze doet afbuigen. De naam reflecteert de richting waarin de kracht werkt: middelpunt-vliedend ('vlieden' = vluchten) en centrifugaal (Latijn: centrum = midden en fugere = vluchten). De kracht kan worden voorgesteld als een vector met een richting van het rotatiecentrum naar het voorwerp. Bij de meeste beschouwingen wordt gebruikgemaakt van de middelpuntzoekende kracht. Dit is de kracht die wordt uitgeoefend om een voorwerp af te buigen. Vanuit de positie van een stilstaande waarnemer is de middelpuntvliedende kracht een schijnkracht.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Центробе́жная си́ла — составляющая фиктивных сил инерции, которую вводят при переходе из инерциальной системы отсчёта в соответствующим образом вращающуюся неинерциальную. Это позволяет в полученной неинерциальной системе отсчёта продолжать применять законы Ньютона для расчёта ускорения тел через баланс сил. Зачастую это бывает удобно. Например, когда вращается целиком вся лаборатория, может быть более удобным рассматривать все движения относительно неё, введя лишь дополнительно силы инерции, в том числе центробежную, действующие на все материальные точки, чем учитывать постоянное изменение положения каждой точки относительно инерциальной системы отсчета. Часто, особенно в технической литературе, во вращающуюся с телом неинерциальную систему отсчёта переходят неявно, и говорят о проявлениях закона инерции как о центробежной силе, действующей со стороны движущегося по круговой траектории тела на вызывающие это вращение связи, и считают её по определению равной по модулю центростремительной силе и всегда направленной в противоположную ей сторону. Однако в общем случае, когда мгновенный центр поворота тела по дуге окружности, которой аппроксимируется траектория в каждой её точке, может не совпадать с началом вектора силы, вызывающей движение, неверно называть действующую на связь силу силой центробежной. Ведь есть ещё составляющая силы связи, направленная по касательной к траектории, и эта составляющая будет изменять скорость движения тела по ней. Поэтому некоторые физики вообще избегают использовать термин «центробежная сила», как ненужный.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La forza centrifuga è una forza che appare agire su di un corpo che si muove di moto circolare, quando tale moto viene analizzato in un sistema di riferimento ad esso solidale e, quindi, in un sistema di riferimento non inerziale. La forza centrifuga è solo una espressione vettoriale utilizzata per semplificare i calcoli e non una forza fisica reale. Le forze effettive sono solo centripete.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die Zentrifugalkraft (von lateinisch centrum, Mitte und fugere, fliehen), auch Fliehkraft, ist eine Trägheitskraft, die bei Dreh- und Kreisbewegungen auftritt und radial von der Rotationsachse nach außen gerichtet ist. Sie wird durch die Trägheit des Körpers verursacht. Die Auswirkungen der Zentrifugalkraft sind im Alltag vielfach erlebbar, beispielsweise wenn beim Kettenkarussell die Sitze nach außen gedrängt werden, in der Salatschleuder das Wasser nach außen geschleudert wird, oder sich ein Zweiradfahrer „in die Kurve legen“ muss. In der klassischen Mechanik bezeichnet Zentrifugalkraft … \n* … den Widerstand, den der Körper nach dem Trägheitsprinzip der Änderung seiner Bewegungsrichtung entgegensetzt, wenn er einer gekrümmten Bahn folgt. Die Zentrifugalkraft ist stets entgegengesetzt gleich groß wie die von außen angreifende Zentripetalkraft, die diese Änderung der Bewegungsrichtung verursacht. Als d’Alembertsche Trägheitskraft steht die Zentrifugalkraft mit der Zentripetalkraft im dynamischen Gleichgewicht. \n* … eine Kraft, die immer dann berücksichtigt werden muss, wenn man die Bewegung eines Körpers bezüglich eines rotierenden Bezugssystems beschreibt. Diese Trägheitskraft tritt auch bei Abwesenheit einer Zentripetalkraft auf, jedoch nie in einem Inertialsystem. Die Zentrifugalkraft ergibt sich aus der Zentrifugalbeschleunigung durch Multiplikation mit der Masse. Die Zentrifugalkraft ist eine „Scheinkraft“. Sie genügt nicht dem Prinzip von Actio und Reactio.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In Newtonian mechanics, the centrifugal force is an inertial force (also called a 'fictitious' or 'pseudo' force) directed away from the axis of rotation that appears to act on all objects when viewed in a rotating reference frame. The concept of the centrifugal force can be applied in rotating devices such as centrifuges, centrifugal pumps, centrifugal governors, centrifugal clutches, etc., as well as in centrifugal railways, planetary orbits, banked curves, etc. when they are analyzed in a rotating coordinate system. The term has historically sometimes also been used to refer to the reaction force to a centripetal force.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744488507,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19265670,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifical_force": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_effect": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_force_(fictitious)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_Acceleration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_acceleration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_Motion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_Force": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrafugal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_and_Centripetal_force": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Natural_Plane_of_Orbit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_pseudo-force": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal_pseudoforce": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    },
    "http://dbpedia.org/resource/Centrifugal": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Centrifugal_force"
            }
        ]
    }
}