{
    "http://dbpedia.org/resource/Chemical_structure": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalStructures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Structure104341686"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Chemical structure",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "化学構造",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Chemische structuur",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Estrutura química",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Chemische Struktur",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "بنية كيميائية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Estructura química",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Структурная химия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Structure chimique",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "De chemische structuur van een stof wordt gevormd door de moleculaire geometrie (met behulp van onder andere de valentieschil-elektronenpaar-repulsie-theorie), elektronenconfiguratie en kristalstructuur. Moleculaire geometrie duidt op de ruimtelijke ordening van de atomen in een molecuul en de chemische bindingen, die de atomen bij elkaar houden. De moleculaire geometrie van een chemische stof kan zeer eenvoudig zijn, zoals bij dizuurstof- of distikstofmoleculen, tot zeer complex, zoals bij eiwit- of DNA-moleculen. Moleculaire geometrie kan (voornamelijk in de organische chemie) ruwweg weergegeven worden door de structuurformule. De elektronenconfiguratie van een atoom geeft aan hoe de elektronen verdeeld zijn over de discrete niveaus (orbitalen) in een atoom.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Die chemische Struktur gibt den Aufbau auf molekularer oder ionischer Ebene eines einheitlichen (homogenen) Stoffes wieder. Sie gibt an, wie Atome, Atomgruppen, Ionen und Bindungen bzw. freie Elektronenpaare räumlich angeordnet sind. Im Einzelnen beschreiben die Konstitution, Konfiguration und Konformation den Aufbau molekularer und ein Kristallgitter den Aufbau ionischer Verbindungen. Zu ihrer Darstellung werden verschiedene chemische Formeln und Modelle, wie Kalottenmodelle oder Kugel-Stab-Modelle, verwendet. Information über die Struktur einer Verbindung ist oft, entsprechend den Regeln der chemischen Nomenklatur, auch in ihrem Namen enthalten. Moderne Datenbanken arbeiten hingegen mit eindeutigen Strukturcodes wie InChI, SMILES oder WLN. Mit der Aufklärung der chemischen Struktur besch",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Estrutura química refere-se tanto a geometria molecular quanto a estrutura eletrônica. A geometria molecular refere-se ao arranjo espacial das massas em uma molécula e as ligações eletronicas que mantém os átomos separados. Geometria molecular pode variar das muito simples, tais como as moléculas diatômicas do oxigênio ou hidrogênio, às muito complexas, tais como moléculas de cancêr e DNA Geometria molecular pode ser por flexibilidade representada usando uma fórmula estrutural. A estrutura de massa descreve a ocupação dos orbitais que compõe as células.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Структурная химия — раздел, область химии, изучающая связь различных физических и физико-химических свойств различных веществ с их химическим строением и реакционной способностью. Структурная химия рассматривает не только геометрическое строение молекул; изучению подвергается следующее — длины химических связей, валентные углы, координационные числа, конформации и конфигурации молекул; эффекты их взаимного влияния, ароматичность.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) البنية الكيميائية (بالإنجليزية: Chemical structure) هي ترتيب الذرات في الجزيء, وعادة ما تكون هذه الذرات مرتبطة بروابط كيميائية مثل الرابطة التساهمية. ويمكن للبنية الكيميائية أن تتراوح من البنية البسيطة, مثل الجزيئات ثنائية الذرة مثل جزيء الأكسجين, إلى البنية بالغة التعقيد, مثل جزيء البروتين. ويمكن تمثيل البنية الكيميائية بواسطة الصيغ البنوية. من الطرق الشائعة لتحديد البنية الكيميائية حيود الأشعة السينية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "化学構造（かがくこうぞう、chemical structure）とは、物質の化学的性質を分子などの内部構造と関連させた概念であり、その表記方法は化学式として表される。分子を構成する構造的な位置情報である分子構造は分子立体モデルで表される。 すなわち、特定の化学的性質は固有の分子構造に起因するという化学的パラダイムが化学構造である。それ故、化学構造の要素である特性基や官能基は化学的性質の概念と密接に関連している。 今日の分子構造概念は、量子力学に基づいて分布する電子と原子核の配置を定式化した分子軌道法の予測結果として理解され、個々の分子やそれを構成する原子の振舞を研究する分子動力学は電子と原子核との間に生じる静電相互作用を力学的に解析する、物理学に立脚した物理化学的な分子像である。 それに対して今日の応用化学や特に有機化学の領域においては厳密な分子構造ではなく化学構造を使って化学変化や化学的性質を把握する場面が多い。これは単に構造を表しているだけでは無く、その構造が有する化学的性質とその理論的背景を具象化することが、その研究対象を表現する上で有用な為である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La estructura química de una sustancia química aporta información sobre el modo en que se enlazan los diferentes átomos o iones que forman una molécula, o agregado atómico. Incluye la geometría molecular, la configuración electrónica y, en su caso, la estructura cristalina . Una vez conocida o supuesta la estructura química de una molécula es posible representarla mediante modelos como el modelo de barras y esferas o el modelo de espacio lleno.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A chemical structure determination includes a chemist's specifying the molecular geometry and, when feasible and necessary, the electronic structure of the target molecule or other solid. Molecular geometry refers to the spatial arrangement of atoms in a molecule and the chemical bonds that hold the atoms together, and can be represented using structural formulae and by molecular models; complete electronic structure descriptions include specifying the occupation of a molecule's molecular orbitals. Structure determination can be applied to a range of targets from very simple molecules (e.g., diatomic oxygen or nitrogen), to very complex ones (e.g., such as of protein or DNA).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La structure chimique d'un système réfère à la fois à sa topologie moléculaire, à sa géométrie (géométrie moléculaire ou groupe d'espace pour un cristal) et à sa structure électronique. La topologie d'un édifice moléculaire désigne l'enchainement des atomes et des liaisons qui les lient sans prendre en compte la géométrie (longueur des liaisons, angles de valence, angles dièdres). Dans le cas de systèmes moléculaires, on peut représenter la topologie en utilisant une formule développée plane. Méthodes courantes de détermination de la topologie (formules développées) :",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02dvkq"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/化学構造"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Chemical_structure"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Chemische_structuur"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Structure_chimique"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Chemische_Struktur"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Estructura_química"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q500256"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q500256"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Estrutura_química"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemistry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Analytical_chemistry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_structures"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Chemical_structure"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Chemical_structure?oldid=744404940"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.chem.uwec.edu/Chem406_F06/Pages/lecture_notes/lect07/C406-lect07-notes.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "化学構造（かがくこうぞう、chemical structure）とは、物質の化学的性質を分子などの内部構造と関連させた概念であり、その表記方法は化学式として表される。分子を構成する構造的な位置情報である分子構造は分子立体モデルで表される。 すなわち、特定の化学的性質は固有の分子構造に起因するという化学的パラダイムが化学構造である。それ故、化学構造の要素である特性基や官能基は化学的性質の概念と密接に関連している。 今日の分子構造概念は、量子力学に基づいて分布する電子と原子核の配置を定式化した分子軌道法の予測結果として理解され、個々の分子やそれを構成する原子の振舞を研究する分子動力学は電子と原子核との間に生じる静電相互作用を力学的に解析する、物理学に立脚した物理化学的な分子像である。 それに対して今日の応用化学や特に有機化学の領域においては厳密な分子構造ではなく化学構造を使って化学変化や化学的性質を把握する場面が多い。これは単に構造を表しているだけでは無く、その構造が有する化学的性質とその理論的背景を具象化することが、その研究対象を表現する上で有用な為である。 化学構造論の原点は有機化学の領域ではアウグスト・ケクレとアーチボルド・クーパーが確立した構造論であり、無機化学の領域ではアルフレート・ヴェルナーの配位説である。化学構造論以前の化学においては、化学的性質は物質を構成する元素の成分比により決定づけられると考えられていた。 これらの化学構造の理論が、今日のように分子構造を原子核物理学や量子力学の諸法則が確立する以前に成立したことは特筆に値する。すなわち、化学構造の理論は原子の物理的挙動から演繹的に導かれたものではなく、化合物や反応における化学的性質から帰納的に導き出されたものである。そして今日では化学構造の概念は物理化学的な諸理論により再検証され補正・発展している。このように化学理論と物理理論の統合が進展した結果、化学構造と分子構造とは概念的に同一視できるまでになってきている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) البنية الكيميائية (بالإنجليزية: Chemical structure) هي ترتيب الذرات في الجزيء, وعادة ما تكون هذه الذرات مرتبطة بروابط كيميائية مثل الرابطة التساهمية. ويمكن للبنية الكيميائية أن تتراوح من البنية البسيطة, مثل الجزيئات ثنائية الذرة مثل جزيء الأكسجين, إلى البنية بالغة التعقيد, مثل جزيء البروتين. ويمكن تمثيل البنية الكيميائية بواسطة الصيغ البنوية. من الطرق الشائعة لتحديد البنية الكيميائية حيود الأشعة السينية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "De chemische structuur van een stof wordt gevormd door de moleculaire geometrie (met behulp van onder andere de valentieschil-elektronenpaar-repulsie-theorie), elektronenconfiguratie en kristalstructuur. Moleculaire geometrie duidt op de ruimtelijke ordening van de atomen in een molecuul en de chemische bindingen, die de atomen bij elkaar houden. De moleculaire geometrie van een chemische stof kan zeer eenvoudig zijn, zoals bij dizuurstof- of distikstofmoleculen, tot zeer complex, zoals bij eiwit- of DNA-moleculen. Moleculaire geometrie kan (voornamelijk in de organische chemie) ruwweg weergegeven worden door de structuurformule. De elektronenconfiguratie van een atoom geeft aan hoe de elektronen verdeeld zijn over de discrete niveaus (orbitalen) in een atoom.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A chemical structure determination includes a chemist's specifying the molecular geometry and, when feasible and necessary, the electronic structure of the target molecule or other solid. Molecular geometry refers to the spatial arrangement of atoms in a molecule and the chemical bonds that hold the atoms together, and can be represented using structural formulae and by molecular models; complete electronic structure descriptions include specifying the occupation of a molecule's molecular orbitals. Structure determination can be applied to a range of targets from very simple molecules (e.g., diatomic oxygen or nitrogen), to very complex ones (e.g., such as of protein or DNA). Theories of chemical structure were first developed by August Kekule, Archibald Scott Couper, and Aleksandr Butlerov, among others, from about 1858. These theories were first to state that chemical compounds are not a random cluster of atoms and functional groups, but rather had a definite order defined by the valency of the atoms composing the molecule, giving the molecules a three dimensional structure that could be determined or solved. In determining structures of chemical compounds, one generally aims to obtain, minimally, the pattern and multiplicity of bonding between all atoms in the molecule; when possible, one seeks the three dimensional spatial coordinates of the atoms in the molecule (or other solid). The methods by which one can elucidate the structure of a molecule include spectroscopies such as nuclear magnetic resonance (proton and carbon-13 NMR), various methods of mass spectrometry (to give overall molecular mass, as well as fragment masses), and x-ray crystallography when applicable. The last technique can produce three-dimensional models at atomic-scale resolution, as long as crystals are available. When a molecule has an unpaired electron spin in a functional group of its structure, ENDOR and electron-spin resonance spectroscopes may also be performed. Techniques such as absorption spectroscopy and the vibrational spectroscopies, infrared and Raman, provide, respectively, important supporting information about the numbers and adjacencies of multiple bonds, and about the types of functional groups (whose internal bonding gives vibrational signatures); further inferential studies that give insight into the contributing electronic structure of molecules include cyclic voltammetry and X-ray photoelectron spectroscopy. These latter techniques become all the more important when the molecules contain metal atoms, and when the crystals required by crystallography or the specific atom types that are required by NMR are unavailable to exploit in the structure determination. Finally, more specialized methods such as electron microscopy are also applicable in some cases.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Estrutura química refere-se tanto a geometria molecular quanto a estrutura eletrônica. A geometria molecular refere-se ao arranjo espacial das massas em uma molécula e as ligações eletronicas que mantém os átomos separados. Geometria molecular pode variar das muito simples, tais como as moléculas diatômicas do oxigênio ou hidrogênio, às muito complexas, tais como moléculas de cancêr e DNA Geometria molecular pode ser por flexibilidade representada usando uma fórmula estrutural. A estrutura de massa descreve a ocupação dos orbitais que compõe as células. Essa estrutura é longânima e inocêntrica que corresponde as células compostas por mitose e meiose também .",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Die chemische Struktur gibt den Aufbau auf molekularer oder ionischer Ebene eines einheitlichen (homogenen) Stoffes wieder. Sie gibt an, wie Atome, Atomgruppen, Ionen und Bindungen bzw. freie Elektronenpaare räumlich angeordnet sind. Im Einzelnen beschreiben die Konstitution, Konfiguration und Konformation den Aufbau molekularer und ein Kristallgitter den Aufbau ionischer Verbindungen. Zu ihrer Darstellung werden verschiedene chemische Formeln und Modelle, wie Kalottenmodelle oder Kugel-Stab-Modelle, verwendet. Information über die Struktur einer Verbindung ist oft, entsprechend den Regeln der chemischen Nomenklatur, auch in ihrem Namen enthalten. Moderne Datenbanken arbeiten hingegen mit eindeutigen Strukturcodes wie InChI, SMILES oder WLN. Mit der Aufklärung der chemischen Struktur beschäftigt sich die Strukturchemie.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La structure chimique d'un système réfère à la fois à sa topologie moléculaire, à sa géométrie (géométrie moléculaire ou groupe d'espace pour un cristal) et à sa structure électronique. La topologie d'un édifice moléculaire désigne l'enchainement des atomes et des liaisons qui les lient sans prendre en compte la géométrie (longueur des liaisons, angles de valence, angles dièdres). Dans le cas de systèmes moléculaires, on peut représenter la topologie en utilisant une formule développée plane. La géométrie correspond à l'organisation spatiale des atomes dans le système. Elle peut être extrêmement simple, comme pour les cristaux monoatomiques cubiques, ou les molécules diatomiques, ou au contraire très complexe, comme pour les protéines ou les macromolécules de type ADN. Dans le cas moléculaire, on peut représenter sommairement cette géométrie en utilisant des formules développées avec des conventions de représentation (par exemple les projections de Fisher ou de Newman pour des molécules organiques). La structure électronique correspond quant à elle au peuplement des orbitales électroniques (moléculaires, ou bandes électroniques). Méthodes courantes de détermination de la topologie (formules développées) : \n*  spectrométrie de masse ; \n*  spectroscopie infrarouge ; \n*  résonance magnétique nucléaire du proton ou du carbone 13. Méthodes courantes de détermination de la géométrie : \n*  résonance magnétique nucléaire du proton ou du carbone 13 ; \n*  spectroscopie infrarouge ; \n*  diffractométrie de rayons X. Méthodes courantes de détermination de la structure électronique : \n*  voltampérométrie cyclique ; \n*  résonance électron-spin ; \n*  spectroscopie d'absorption d'électrons.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La estructura química de una sustancia química aporta información sobre el modo en que se enlazan los diferentes átomos o iones que forman una molécula, o agregado atómico. Incluye la geometría molecular, la configuración electrónica y, en su caso, la estructura cristalina . La geometría molecular se refiere a la ordenación espacial de los átomos en una molécula (incluyendo distancias de enlace y ángulos de enlace) y los enlaces químicos que mantienen unidos a los átomos. La geometría molecular debe explicar la forma de las moléculas más simples como las de oxígeno o nitrógeno diatómicos, hasta las más complejas, como una molécula de proteína o de ADN. Con este término también podemos referirnos a estructuras donde no existen moléculas propiamente dichas. Los compuestos iónicos o covalentes no forman moléculas sino redes tridimensionales, enormes agregados de átomos o iones, con una estructura regular, simétrica y periódica. Una vez conocida o supuesta la estructura química de una molécula es posible representarla mediante modelos como el modelo de barras y esferas o el modelo de espacio lleno.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Структурная химия — раздел, область химии, изучающая связь различных физических и физико-химических свойств различных веществ с их химическим строением и реакционной способностью. Структурная химия рассматривает не только геометрическое строение молекул; изучению подвергается следующее — длины химических связей, валентные углы, координационные числа, конформации и конфигурации молекул; эффекты их взаимного влияния, ароматичность.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744404940,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 474009,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_structure_identification": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Chemical_structure": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Structural_elucidation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Michael_Levitt": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Structure_determination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Structural_determination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Structure_elucidation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Structure_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Molecular_conformation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Identification_(chemistry)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_structure_determination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_structure"
            }
        ]
    }
}