{
    "http://dbpedia.org/resource/Ineos": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Total_S.A.": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_substance": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Substance chimique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Stof (scheikunde)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Substância",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Вещество",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Sostanza pura",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Chemischer Stoff",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "化学物質",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "مادة كيميائية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Substancja chemiczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Sustancia química",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "化学物质",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Chemical substance",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Вещество́ — одна из форм материи, состоящая из фермионов или содержащая фермионы наряду с бозонами; обладает массой покоя, в отличие от некоторых типов полей, как например электромагнитное. Обычно (при сравнительно низких температурах и плотностях) вещество состоит из частиц, среди которых чаще всего встречаются электроны, протоны и нейтроны. Последние два образуют атомные ядра, а все вместе — атомы (атомное вещество), из которых — молекулы, кристаллы и т. д. В некоторых условиях, как например в нейтронных звёздах, могут существовать достаточно необычные виды вещества.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "化學物質，又稱纯净物、纯物质，是由同种分子或同种原子构成的物质。具有固定的化学性质与物理性质。根据所含微粒性质的不同，可分类为单质和化合物。 化學物質不能用物理方法分離。其中能利用化學方法再分出更簡單的物質者，為化合物；而無法經由化學方法再分出更簡單的物質者，為单质。   化学物质是一个與化学相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Una sostanza pura è un sistema omogeneo di composizione definita e costante, caratterizzato da proprietà chimico-fisiche specifiche. È spesso indicata anche come sostanza chimica o, semplicemente, sostanza.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Substancja chemiczna (substancja czysta, chemikalia (tylko l.mn.)) – substancja jednorodna, o stałym, określonym składzie chemicznym, jakościowym (co do rodzaju atomów pod względem liczby atomowej i ewentualnie, co do poszczególnych rodzajów atomów w cząsteczce) i najczęściej także ilościowym (liczby atomów różnych rodzajów w cząsteczce); zbiór atomów lub cząsteczek spełniających kryterium stałości składu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Met stof wordt in de scheikunde een vorm van materie bedoeld die een gelijke chemische samenstelling heeft: een chemisch \"zuivere stof\". Een chemisch zuivere stof wordt gekenmerkt door specifieke, uniforme en meetbare stofeigenschappen, die zowel anisotroop als isotroop kunnen zijn. In onze dagelijkse omgang met (dode en levende) materie komen stoffen vooral gemengd voor: zie artikel 'mengsel'. Een zuivere stof onderscheidt zich in chemisch opzicht van een mengsel doordat een zuivere stof alleen gescheiden kan worden door het verbreken van bindingen tussen atomen. Een zuivere stof kan ofwel bestaan uit één chemisch element: een enkelvoudige stof, ofwel uit twee of meer elementen die onderling verbonden zijn door een chemische binding: een samengestelde stof. Het, in een laboratorium of fab",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un produit chimique, ou substance chimique (parfois appelée substance pure), est tout échantillon de matière de composition chimique définie et présentant des propriétés caractéristiques (couleur, odeur, densité, point de fusion, etc.), indépendamment de son origine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A chemical substance is a form of matter that has constant chemical composition and characteristic properties. It cannot be separated into components by physical separation methods, i.e., without breaking chemical bonds. Chemical substances can be chemical elements, chemical compounds, ions or alloys. Chemical substances exist as solids, liquids, gases or plasma, and may change between these phases of matter with changes in temperature or pressure. Chemical substances may be combined or converted to others by means of chemical reactions.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "化学物質（かがくぶっしつ、chemical substance）とは、分野や文脈に応じて以下のような様々な意味で用いられている言葉である。 1.  \n* 原子、分子および分子の集合体や高分子重合体のような、独立かつ純粋な物質。混合物や不純物が多いものは除外される。特に化学が研究対象とするような物質。 2.  \n* 元素または化合物に化学反応を起こさせることにより得られる化合物（化審法における定義）。 3.  \n* 人工的、あるいは工業的に合成した物質。天然物に対する概念として用いられる。なお広辞苑は、この意味の存在に言及した上で「元々このような意味はない」と指摘している。 アメリカ化学会が発行している Chemical Abstracts 誌で使用される化合物番号（CAS登録番号）が付与された物質の数は約3000万種であり、うち工業的に生産されているもの（すなわち上記3に該当する物質）は約10万種、世界で年間1000トン以上生産されるものは5000種程度とされる。欧州連合(EU)では新たにREACH (Registration, Evaluation, Authorisation and Restriction of Chemicals) を定め評価実施を行っている。 以下、特に断りがなければ上記の定義のうち3の定義による「化学物質」について述べる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ein chemischer Stoff ist ein Material, eine Materie. Umgangssprachlich werden chemische Stoffe auch mit dem Wort Substanz bezeichnet, das im Sprachgebrauch der Chemie aber auf Stoffe in fester Form, sog. Feststoffe, beschränkt ist.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una sustancia química es materia con una composición química definida, compuesta por sus entidades: moléculas, unidades formulares y átomos. Las sustancias se pueden diferenciar una de otra por su estado a la misma temperatura y presión, es decir, pueden ser sólidas, líquidas o gaseosas. También se pueden caracterizar por sus propiedades físicas, como la densidad, el punto de fusión, el punto de ebullición y solubilidad en diferentes disolventes. Además estas distintas propiedades son específicas, fijas y reproducibles a una temperatura y presión dada",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) المادة الكيميائية عبارة عن مادة لها تركيب كيميائي محدد. يمكن أن تكون المادة الكيميائية نقية (عناصر أو مركبات) أو مزيج، كما أنها يمكن أن تتواجد في أطوار المادة الثلاثة (غاز أو سائل أو صلب)، كما يمكنها أن تتحول بين هذه الأطوار باختلاف الضغط ودرجة الحرارة. أي كمية من أي مادة كيميائية يكون لها كتلة، وتشغل حيزاً من الفراغ، ولها طاقة داخلية. أمثلة أخرى تتضمن الماس والذهب والسكر وملح الطعام.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Substância, em Química, é qualquer espécie de matéria formada por átomos de elementos específicos em proporções específicas. Cada substância possui um conjunto definido de propriedades e uma composição química. Elas também podem ser inorgânicas (como a água e os sais minerais) ou orgânicas (como a proteína, carboidratos, lipídeos, ácido nucleico e vitaminas).",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_organic_compounds"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_elements"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q79529"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sostanza_pura"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Zat_kimia"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Stof_(scheikunde)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Chemischer_Stoff"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Substance_chimique"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4183402-1"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Gai_kimiko"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Substância"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/화학_물질"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/化学物質"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01q5f"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Χημική_ουσία"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q79529"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Substancja_chemiczna"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Látka"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Sustancia_química"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_substances"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:General_chemistry"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kochendes_wasser02.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Chemical_substance"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Chemical_substance?oldid=743382000"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Una sustancia química es materia con una composición química definida, compuesta por sus entidades: moléculas, unidades formulares y átomos. Las sustancias se pueden diferenciar una de otra por su estado a la misma temperatura y presión, es decir, pueden ser sólidas, líquidas o gaseosas. También se pueden caracterizar por sus propiedades físicas, como la densidad, el punto de fusión, el punto de ebullición y solubilidad en diferentes disolventes. Además estas distintas propiedades son específicas, fijas y reproducibles a una temperatura y presión dada Una sustancia no puede separarse en otras por ningún medio mecánico. Estas sustancias pueden clasificarse en dos grupos: elementos y compuestos. Los elementos están formadas por átomos de un mismo tipo y los compuestos están formados por dos o más tipos de átomos diferentes. Toda sustancia puede sufrir tres tipos de cambios: físicos, fisicoquímicos y químicos. En los cambios físicos no hay ninguna transformación química de las sustancias, sólo de su forma, por ejemplo, comprimir un gas o romper un sólido. En los cambios fisicoquímicos tampoco hay una transformación química, sino sólo cambios de agregación, por ejemplo, fundir un metal o disolver sal en agua. Por último, cuando se lleva a cabo un cambio químico, una sustancia se transforma en otra totalmente diferente, por ejemplo, oxidar un alambre metálico, o cuando reacciona un ácido con un álcali.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "化学物質（かがくぶっしつ、chemical substance）とは、分野や文脈に応じて以下のような様々な意味で用いられている言葉である。 1.  \n* 原子、分子および分子の集合体や高分子重合体のような、独立かつ純粋な物質。混合物や不純物が多いものは除外される。特に化学が研究対象とするような物質。 2.  \n* 元素または化合物に化学反応を起こさせることにより得られる化合物（化審法における定義）。 3.  \n* 人工的、あるいは工業的に合成した物質。天然物に対する概念として用いられる。なお広辞苑は、この意味の存在に言及した上で「元々このような意味はない」と指摘している。 アメリカ化学会が発行している Chemical Abstracts 誌で使用される化合物番号（CAS登録番号）が付与された物質の数は約3000万種であり、うち工業的に生産されているもの（すなわち上記3に該当する物質）は約10万種、世界で年間1000トン以上生産されるものは5000種程度とされる。欧州連合(EU)では新たにREACH (Registration, Evaluation, Authorisation and Restriction of Chemicals) を定め評価実施を行っている。 以下、特に断りがなければ上記の定義のうち3の定義による「化学物質」について述べる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ein chemischer Stoff ist ein Material, eine Materie. Umgangssprachlich werden chemische Stoffe auch mit dem Wort Substanz bezeichnet, das im Sprachgebrauch der Chemie aber auf Stoffe in fester Form, sog. Feststoffe, beschränkt ist.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Substância, em Química, é qualquer espécie de matéria formada por átomos de elementos específicos em proporções específicas. Cada substância possui um conjunto definido de propriedades e uma composição química. Elas também podem ser inorgânicas (como a água e os sais minerais) ou orgânicas (como a proteína, carboidratos, lipídeos, ácido nucleico e vitaminas). Todas as substâncias químicas possuem a unidade de sua estrutura (moléculas) iguais entre si; possuem composição e características fixas, não há alteração da temperatura durante os processos de mudanças de Estados físicos da matéria (como fusão e ebulição); sua composição fixa garante que podem ser representados com fórmulas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) المادة الكيميائية عبارة عن مادة لها تركيب كيميائي محدد. يمكن أن تكون المادة الكيميائية نقية (عناصر أو مركبات) أو مزيج، كما أنها يمكن أن تتواجد في أطوار المادة الثلاثة (غاز أو سائل أو صلب)، كما يمكنها أن تتحول بين هذه الأطوار باختلاف الضغط ودرجة الحرارة. أي كمية من أي مادة كيميائية يكون لها كتلة، وتشغل حيزاً من الفراغ، ولها طاقة داخلية. يعد الماء النقي من الأمثلة الشائعة عن المواد الكيميائية، حيث أن لديه نفس الخواص ونسبة الهيدروجين إلى الأكسجين نفسها وذلك بغض النظر عن منشأ العينة إن كان طبيعياً من نهر جاري أو مصطنعاً في مختبر كيميائي. أمثلة أخرى تتضمن الماس والذهب والسكر وملح الطعام.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A chemical substance is a form of matter that has constant chemical composition and characteristic properties. It cannot be separated into components by physical separation methods, i.e., without breaking chemical bonds. Chemical substances can be chemical elements, chemical compounds, ions or alloys. Chemical substances are often called 'pure' to set them apart from mixtures. A common example of a chemical substance is pure water; it has the same properties and the same ratio of hydrogen to oxygen whether it is isolated from a river or made in a laboratory. Other chemical substances commonly encountered in pure form are diamond (carbon), gold, table salt (sodium chloride) and refined sugar (sucrose). However, in practice, no substance is entirely pure, and chemical purity is specified according to the intended use of the chemical. Chemical substances exist as solids, liquids, gases or plasma, and may change between these phases of matter with changes in temperature or pressure. Chemical substances may be combined or converted to others by means of chemical reactions. Forms of energy, such as light and heat, are not considered to be matter, and are thus not \"substances\" in this regard.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una sostanza pura è un sistema omogeneo di composizione definita e costante, caratterizzato da proprietà chimico-fisiche specifiche. È spesso indicata anche come sostanza chimica o, semplicemente, sostanza.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Un produit chimique, ou substance chimique (parfois appelée substance pure), est tout échantillon de matière de composition chimique définie et présentant des propriétés caractéristiques (couleur, odeur, densité, point de fusion, etc.), indépendamment de son origine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Met stof wordt in de scheikunde een vorm van materie bedoeld die een gelijke chemische samenstelling heeft: een chemisch \"zuivere stof\". Een chemisch zuivere stof wordt gekenmerkt door specifieke, uniforme en meetbare stofeigenschappen, die zowel anisotroop als isotroop kunnen zijn. In onze dagelijkse omgang met (dode en levende) materie komen stoffen vooral gemengd voor: zie artikel 'mengsel'. Een zuivere stof onderscheidt zich in chemisch opzicht van een mengsel doordat een zuivere stof alleen gescheiden kan worden door het verbreken van bindingen tussen atomen. Een zuivere stof kan ofwel bestaan uit één chemisch element: een enkelvoudige stof, ofwel uit twee of meer elementen die onderling verbonden zijn door een chemische binding: een samengestelde stof. Het, in een laboratorium of fabriek, aanmaken van een (samengestelde) stof uit zijn elementen, of uit andere vaak eenvoudiger verbindingen, wordt chemische synthese of kortweg 'synthese' genoemd. (Chemische) synthese produceert een 'synthetische stof'. Het aanmaken van levende (samengestelde) stof (macromoleculen binnen een organisme) heet biosynthese. Biosynthese produceert het onderhoud en de groei van lichaamsweefsel. De geologische vorming van (samengestelde) stof in de aardkorst via metamorfose noemt men geosynthese. Geosynthese produceert mineralen. Bij het omgekeerde proces van synthese spreekt men van ontleding, meer specifiek van katabolisme in het geval van levende wezens. In het dagelijks taalgebruik wordt in plaats van 'synthetische stof' de term 'chemische stof' (meervoud: 'chemicaliën' of 'gevaarlijke stoffen') gebruikt als aanduiding voor stoffen die het product zijn van industriële chemische synthese, en die milieutechnische risico's met zich meebrengen. Feitelijk is hier sprake van een pleonasme aangezien, strikt genomen, materie per definitie chemisch is.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "化學物質，又稱纯净物、纯物质，是由同种分子或同种原子构成的物质。具有固定的化学性质与物理性质。根据所含微粒性质的不同，可分类为单质和化合物。 化學物質不能用物理方法分離。其中能利用化學方法再分出更簡單的物質者，為化合物；而無法經由化學方法再分出更簡單的物質者，為单质。   化学物质是一个與化学相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Вещество́ — одна из форм материи, состоящая из фермионов или содержащая фермионы наряду с бозонами; обладает массой покоя, в отличие от некоторых типов полей, как например электромагнитное. Обычно (при сравнительно низких температурах и плотностях) вещество состоит из частиц, среди которых чаще всего встречаются электроны, протоны и нейтроны. Последние два образуют атомные ядра, а все вместе — атомы (атомное вещество), из которых — молекулы, кристаллы и т. д. В некоторых условиях, как например в нейтронных звёздах, могут существовать достаточно необычные виды вещества. Понятие вещества используется и в философии как эквивалент латинского термина substantia.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Substancja chemiczna (substancja czysta, chemikalia (tylko l.mn.)) – substancja jednorodna, o stałym, określonym składzie chemicznym, jakościowym (co do rodzaju atomów pod względem liczby atomowej i ewentualnie, co do poszczególnych rodzajów atomów w cząsteczce) i najczęściej także ilościowym (liczby atomów różnych rodzajów w cząsteczce); zbiór atomów lub cząsteczek spełniających kryterium stałości składu.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kochendes_wasser02.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743382000,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 9722260,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Form"
            }
        ]
    },
    "http://dbpedia.org/resource/Total_Petroleum_Ghana": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Substance": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_sources": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Grifols": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Murco_Petroleum": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/LyondellBasell": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/LG_Corporation": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Hansol": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/MOL_Group": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Chemical_substance": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Bayer_CropScience_Limited": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Michigan_Limestone_and_Chemical_Company": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Ashland_Inc.": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Solenis": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/GrafTech": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemicals": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Brighto_Paints": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Tosoh": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Koch_Industries": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Pure_substance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_substances": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Sir_John_Brunner,_1st_Baronet": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Thomas_Hazlehurst_(chapel_builder)": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/K+S": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Bayer": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Ultrapar": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Grupa_Azoty": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Merci_(company)": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/SP_Chemicals": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Danisco": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/AkzoNobel": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Artificial_material": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Tata_Chemicals": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_substance"
            }
        ]
    }
}