{
    "http://dbpedia.org/resource/Chinese_Taoist_Association": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Institution108053576"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCompaniesBasedInBeijing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatReligiousOrganizationsEstablishedIn1957"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTaoistOrganizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Company108058098"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Chinese Taoist Association",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Chiesa taoista cinese",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "中国道教協会",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Всекитайская ассоциация даосизма",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "中国道教协会",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Chińskie Towarzystwo Taoistyczne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Chinesische Daoistische Gesellschaft",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Всекитайская ассоциация даосизма (кит. 中国道教协会 Чжунго Даоцзяо Сехуэй) — центральная организация китайских даосов, основанная в 1957 году. Первым руководителем был избран Юэ Чундай (кит. 岳崇岱). Духовное управление располагается в храме Белых облаков (Байюньгуань) в Пекине. Печатный орган — журнал «Китайский даосизм» (Чжунго даоцзяо). Нынешний руководитель с 2005 года — Жэнь Фажун (кит. 任法融) .",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "中国道教協会（英語: Chinese Taoist Association）は、中華人民共和国における唯一の公式な全国道教徒組合連合である。略称は中国道協。会場は全真教龍門派の祖庭の北京白雲観。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Chińskie Towarzystwo Taoistyczne (chiń.: 中国道教协会; pinyin: Zhōngguó Dàojiào Xiéhuì) – oficjalnie zarejestrowany taoistyczny związek wyznaniowy w Chińskiej Republice Ludowej. Podporządkowany jest kontroli państwowej. Siedziba Chińskiego Towarzystwa Taoistycznego mieści się w Świątyni Białego Obłoku w Pekinie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Chinese Taoist Association (CTA ; Chinese: 中国道教协会), founded in April 1957, is the main association of Taoism in the People's Republic of China. It is recognized as one of the main religious associations in the People's Republic of China, and is overseen by the State Administration for Religious Affairs. Dozens of regional and local Taoist associations are included in this overarching group, which is encouraged by the government to be a bridge between Chinese Taoists and the government, to encourage a patriotic merger between Taoism and government initiatives. The group also disseminates information on traditional Taoist topics, including forums and conferences. The association was a major sponsor of the 2007 International Forum on the Tao Te Ching. The Chinese Taoist Association advocates ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La Chiesa taoista cinese, nome con cui si indica impropriamente quella che dal Cinese è tradotta come Associazione Taoista Cinese (中國道教協會T, 中国道教协会S, zhōngguódàojiāoxiéhuì P, chong kuo tao chiao hsieh hui W), è l'associazione religiosa che amministra il Taoismo in Cina continentale dal 1956. L'articolo Zhongguo Daojiao Xiehui Jianjie afferma invece che essa fu fondata nell'aprile del 1957.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "中国道教协会成立于1957年4月，是中国道教徒联合的宗教团体和教务组织。会址设于北京白云观。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Chinesische Daoistische Gesellschaft bzw. Vereinigung der Taoisten Chinas, Chinesische Taoistische Vereinigung, Chinesische Gesellschaft der Taoisten oder Daoistische Vereinigung Chinas usw. (Zhongguo daojiao xiehui) wurde 1957 gegründet. Sie hat ihren Sitz im daoistischen Pekinger Tempel der Weißen Wolken (Baiyun Guan). Es handelt sich um die erste einheitliche Organisation für alle Daoisten in der Geschichte Chinas.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1073848"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Chinesische_Daoistische_Gesellschaft"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Chiesa_taoista_cinese"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1073848"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.061gf9"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Chińskie_Towarzystwo_Taoistyczne"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/中国道教協会"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Chinese_Taoist_Association"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Taoism_in_China"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1957_establishments_in_China"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Taoist_organizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Religious_organizations_established_in_1957"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Chinese_Taoist_Association"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Chinese_Taoist_Association?oldid=739827494"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.taoist.org.cn/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La Chiesa taoista cinese, nome con cui si indica impropriamente quella che dal Cinese è tradotta come Associazione Taoista Cinese (中國道教協會T, 中国道教协会S, zhōngguódàojiāoxiéhuì P, chong kuo tao chiao hsieh hui W), è l'associazione religiosa che amministra il Taoismo in Cina continentale dal 1956. L'articolo Zhongguo Daojiao Xiehui Jianjie afferma invece che essa fu fondata nell'aprile del 1957. Oltre alla gestione e all'unificazione delle attività religiose, la Chiesa si occupa anche di svariate attività che vanno dalle iniziative culturali a quelle ambientalistiche, sempre nel pieno rispetto dei valori taoisti di compassione, amore e armonia. La sede centrale dell'organizzazione si trova a Pechino, precisamente presso il tempio della Nuvola Bianca. Internamente la Chiesa è amministrata da un concilio ecclesiastico. Quest'ultimo è formato da un direttore, una serie di vicedirettori, un segretario generale e una serie di vicesegretari generali. Le attività tenute sul territorio cinese vengono gestite attraverso una serie di centri ecclesiastici minori presenti in ogni suddivisione geografica della Cina, oltre che attraverso i centri culturali, le scuole e i centri editoriali gestiti dalla sede centrale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die Chinesische Daoistische Gesellschaft bzw. Vereinigung der Taoisten Chinas, Chinesische Taoistische Vereinigung, Chinesische Gesellschaft der Taoisten oder Daoistische Vereinigung Chinas usw. (Zhongguo daojiao xiehui) wurde 1957 gegründet. Sie hat ihren Sitz im daoistischen Pekinger Tempel der Weißen Wolken (Baiyun Guan). Es handelt sich um die erste einheitliche Organisation für alle Daoisten in der Geschichte Chinas.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Chinese Taoist Association (CTA ; Chinese: 中国道教协会), founded in April 1957, is the main association of Taoism in the People's Republic of China. It is recognized as one of the main religious associations in the People's Republic of China, and is overseen by the State Administration for Religious Affairs. Dozens of regional and local Taoist associations are included in this overarching group, which is encouraged by the government to be a bridge between Chinese Taoists and the government, to encourage a patriotic merger between Taoism and government initiatives. The group also disseminates information on traditional Taoist topics, including forums and conferences. The association was a major sponsor of the 2007 International Forum on the Tao Te Ching. The Chinese Taoist Association advocates the recompensation of losses inflicted on Taoism by the Cultural Revolution. Taoism was banned for several years in the People's Republic of China during that period. Taoist practitioners in China are required to register with the Chinese Taoist Association in order to be granted recognition and official protection. The CTA exercises control over religious doctrine and personnel, and dictates the proper interpretation of Taoist doctrine. It also encourages Taoist practitioners to support the Communist Party and the state. For example, a Taoist scripture reading class held by the CTA in November 2010 required participants to ‘‘fervently love the socialist motherland [and] uphold the leadership of the Chinese Communist Party.’’ The central government of China has supported and encouraged the Association, along with other official religious groups, in promoting the \"harmonious society\" initiative of Communist Party General Secretary Hu Jintao.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "中国道教协会成立于1957年4月，是中国道教徒联合的宗教团体和教务组织。会址设于北京白云观。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "中国道教協会（英語: Chinese Taoist Association）は、中華人民共和国における唯一の公式な全国道教徒組合連合である。略称は中国道協。会場は全真教龍門派の祖庭の北京白雲観。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Chińskie Towarzystwo Taoistyczne (chiń.: 中国道教协会; pinyin: Zhōngguó Dàojiào Xiéhuì) – oficjalnie zarejestrowany taoistyczny związek wyznaniowy w Chińskiej Republice Ludowej. Podporządkowany jest kontroli państwowej. Towarzystwo zostało powołane do życia w 1957 roku. Było to pierwsze w historii Chin ogólnokrajowe zrzeszenie taoistyczne, obejmujące swoim zasięgiem wszystkie odłamy tej religii. Organizacja znacznie ucierpiała w trakcie kampanii przeciwko prawicowcom (której ofiarą padł m.in. jej pierwszy przewodniczący, Yue Chongdai) i całkowicie rozbita podczas antyreligijnych prześladowań okresu rewolucji kulturalnej. Odrodzenie Chińskiego Towarzystwa Taoistycznego nastąpiło po 1979 roku. Współcześnie organizacja ta posiada szereg lokalnych oddziałów w całych Chinach i sprawuje nadzór nad życiem religijnym taoistów w ChRL. Siedziba Chińskiego Towarzystwa Taoistycznego mieści się w Świątyni Białego Obłoku w Pekinie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Всекитайская ассоциация даосизма (кит. 中国道教协会 Чжунго Даоцзяо Сехуэй) — центральная организация китайских даосов, основанная в 1957 году. Первым руководителем был избран Юэ Чундай (кит. 岳崇岱). Духовное управление располагается в храме Белых облаков (Байюньгуань) в Пекине. Печатный орган — журнал «Китайский даосизм» (Чжунго даоцзяо). Нынешний руководитель с 2005 года — Жэнь Фажун (кит. 任法融) .",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739827494,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1856870,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Association"
            }
        ]
    },
    "http://dbpedia.org/resource/Daoist_Association_of_China": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Chinese_Taoist_Association": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ]
    },
    "http://dbpedia.org/resource/Taoist_Association_of_China": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ]
    },
    "http://dbpedia.org/resource/Chinese_Daoist_Association": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ]
    },
    "http://dbpedia.org/resource/CTA": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ]
    },
    "http://dbpedia.org/resource/Chapters_of_the_Chinese_Taoist_Association": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ]
    },
    "http://dbpedia.org/resource/Chapters_of_the_chinese_taoist_association": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chinese_Taoist_Association"
            }
        ]
    }
}