{
    "http://dbpedia.org/resource/Nyinahin": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Mamponteng": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City-state": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/PopulatedPlace"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Stadtstaat",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Città-Stato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Город-государство",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "City-state",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Stadstaat",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ciudad-estado",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "城邦",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "دولة مدينة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Cidade-Estado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "都市国家",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Miasto-państwo",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Cité-État",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Ein Stadtstaat ist im Gegensatz zum Flächenstaat ein Staat, der nur das Gebiet einer Stadt (und gegebenenfalls ihr engeres Umland) umfasst. Es kann sich dabei um einen souveränen Staat oder um einen Gliedstaat innerhalb eines Bundesstaats handeln.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een stadstaat is een staat bestaande uit een enkele stad en het achterland daarvan (met daarin eventueel nog wat kleinere nederzettingen). In het begin van de geschiedenis waren dit de eerste politieke eenheden. Gewoonlijk begon het met een dorpje of nederzetting dat op een gunstige plaats lag wat betreft handel en transport. Dit was bijna altijd aan een kruispunt van handelswegen en rivieren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "都市国家（としこっか、英語: City-state）は、ひとつの都市とその周辺地域が、独立した政体や文明としてひとつのまとまった形態をなす小国家を表す。明確な要件・定義はないが、現代ではシンガポールや香港などを一般に指す。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "城邦（英语：city-state，又譯為城市國家），是指獨自擁有主權或行使自治的城市。歷史上的城邦通常是大文化圈的一部份，如古希臘城邦（如雅典、斯巴達）、迦南的腓尼基城邦（如推羅、西頓）、中部美洲的瑪雅城邦、絲綢之路上的小國（如撒馬爾罕、布哈拉）、东非城邦（如基尔瓦、马林迪）和意大利城邦（如佛羅倫萨、威尼斯）。 歐洲歷史上有兩個重要的城邦時期—古希臘的城邦和文藝復興時的意大利城邦，現時歐洲的文明都發源自這些時期。然而，這些文明的城邦通常只存活很短時間，因為它們的土地和實力都不足以抵抗周圍的外敵。此外，這些小區域組織在鬆散的地理和文化個體中互存，成為大國建立穩固勢力的障礙。故此，他們大多融入於更大的社會體系、以至民族國家。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Miasto-państwo, państwo-miasto, pot. także wolne miasto – forma państwowości, obejmująca swoim zakresem terytorialnym samorządne i niezależne od innych podmiotów miasto lub aglomerację. Często, zwłaszcza dawniej, w jego skład wchodziły także okoliczne ziemie, wraz z lokalnymi wsiami i mniejszymi miejscowościami. Centrum władzy politycznej skupia się w organach stołecznego miasta, wybranych przez jego mieszkańców. Współcześnie podstawowym kryterium wyodrębnienia miasta-państwa jest większościowe pokrycie jego terytorium zabudowanym obszarem miejskim (niezależnie choćby od wewnętrznego podziału na gminy).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A city-state is a sovereign state that consists of a city and its dependent territories. Historically, this included cities such as Rome, Athens, Carthage, and the Italian city-states during the Renaissance—but today only a handful of sovereign city-states exist, with some disagreement as to which are city-states. A great deal of consensus exists that the term properly applies to Singapore, Monaco, and Vatican City.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una ciudad-estado es un Estado que solamente consta de una ciudad y un exiguo territorio circundante. Pueden ser independientes —como por ejemplo Singapur o la Ciudad del Vaticano actualmente—, o bien formar parte de una nación —como Ceuta o Berlín—. Aunque los motivos de su origen son variados, predominan las razones de tipo comercial, sobre todo en la Edad Media, y en consecuencia, también de tipo político.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) دولة المدينة هي دولة مستقلة أو ذاتية الحكم تقتصر سيادتها على مدينة. كان هذا الشكل من الدول شائعا خلال العصور القديمة. رغم امتلاكها السيادة، اتحدت مدن كثيرة في إطار رابطات رسمية وغير رسمية تحت حكم ملك. وفي بعض الحالات، تشكلت إمبراطوريات تاريخية أو رابطات بحق الاستيلاء، ومثال ذلك موكناي وروما. لكن كثيرا منها تشكل في إطار تحالفات سلمية أو حماية متبادلة (مثال الرابطة البيلوبونيزية. وخلال العصور الوسطى، كانت الدول المدن ميزة خاصة لألمانيا وإيطاليا حاليا. فقد كون عدد منها الرابطة الهانزية، التي مثلت قوة تجارية هامة لعدة قرون.== تالتاريخ عمرو ما كان مستقبلنا خمموا القدام قريوانا حوائج تساعدنا مباعد تعاونا توا عمروا ما كانت الأسطورة بتاريخها حدثونا على واقعنا يحبونا لواق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ne cite pas suffisamment ses sources (octobre 2012). Si vous disposez d'ouvrages ou d'articles de référence ou si vous connaissez des sites web de qualité traitant du thème abordé ici, merci de compléter l'article en donnant les références utiles à sa vérifiabilité et en les liant à la section « Notes et références » (modifier l'article, comment ajouter mes sources ?). Une cité-État est un espace géographique contrôlé exclusivement par une ville, qui possède généralement la souveraineté.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O termo cidade-Estado significa cidade independente, com governo próprio e autônomo, sendo comum, esta denominação, na antiguidade, principalmente na Grécia Antiga, tais como Tebas, Atenas e Esparta. Mais tarde as cidades-Estado e suas ligas, também vieram a fazer um papel importante na península Itálica. Por exemplo, as repúblicas de Gênova, Pisa, Florença, Amalfi e, a mais famosa de todas, Veneza. O mesmo ocorreu na Alemanha, como a Liga Hanseática medieval ('Hansa' é um termo do alemão antigo que significa 'Liga'). Na Alemanha moderna existem três cidades que muitas vezes podem ser classificadas erroneamente de cidades-Estado: Hamburgo, Berlim e Bremen, que apesar de não pertencerem a nenhuma província ou subdivisão do país (tendo status político ao mesmo nível destas), ainda estão sob ",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Город-государство — небольшая территория вместе с управляющим городом (как правило, единственным) и обычно являющаяся независимым государством. Исторически города-государства часто были частью больших культурных областей и разнообразных политических союзов, как например: \n*  города-государства древней Месопотамии, Финикии или майя; \n*  древнегреческие полисы; \n*  Итальянские города-государства в средневековье и в эпоху Возрождения; \n*  вольные города средневековой Германии; \n*  города-государства хауса.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Una città-Stato è una zona geografica, solitamente di piccole dimensioni, che si trova sotto la giurisdizione di un'unica città e gode di un grado più o meno ampio di sovranità.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q133442"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πόλη–κράτος"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Città-Stato"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q133442"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Miasto-państwo"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/都市国家"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0113r_"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Hiri-estatu"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Cidade-Estado"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cité-État"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Městský_stát"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ciudad-estado"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Stadstaat"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/도시_국가"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4182764-8"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Negara_kota"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Stadtstaat"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:City-states"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Country_classifications"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_geography"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Singapore_skyline_at_sunset_viewed_from_Gardens_by_the_Bay_East_-_20120426.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/City-state"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/City-state?oldid=745037232"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Singapore, modern city-state and island country.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Monaco, known for its casino, royalty and scenic harbour.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Monte Carlo 7 2013.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Singapore_skyline_at_sunset_viewed_from_Gardens_by_the_Bay_East_-_20120426.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "都市国家（としこっか、英語: City-state）は、ひとつの都市とその周辺地域が、独立した政体や文明としてひとつのまとまった形態をなす小国家を表す。明確な要件・定義はないが、現代ではシンガポールや香港などを一般に指す。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Город-государство — небольшая территория вместе с управляющим городом (как правило, единственным) и обычно являющаяся независимым государством. Исторически города-государства часто были частью больших культурных областей и разнообразных политических союзов, как например: \n*  города-государства древней Месопотамии, Финикии или майя; \n*  древнегреческие полисы; \n*  Итальянские города-государства в средневековье и в эпоху Возрождения; \n*  вольные города средневековой Германии; \n*  города-государства хауса. Города-государства были обычны в древние времена и в средневековье. Однако, будучи независимыми, многие такие города присоединялись к формальным или неформальным союзам, возглавляемым наиболее влиятельными членами таких союзов. Иногда империи или союзы (конфедерации и федерации) создавались путём прямой военной аннексии (например, Микенская цивилизация или Римская республика), в других случаях они создавались как добровольные или полудобровольные альянсы для взаимной защиты (Пелопоннесский, Афинский и Беотийский союзы). В средневековье города-государства — вольные города и города-коммуны — были особенностью средневековых Германии, Италии и Руси. Многие из германских вольных городов входили в Ганзейский союз, который был существенной силой в течение ряда столетий.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Una ciudad-estado es un Estado que solamente consta de una ciudad y un exiguo territorio circundante. Pueden ser independientes —como por ejemplo Singapur o la Ciudad del Vaticano actualmente—, o bien formar parte de una nación —como Ceuta o Berlín—. Aunque los motivos de su origen son variados, predominan las razones de tipo comercial, sobre todo en la Edad Media, y en consecuencia, también de tipo político. Las primeras ciudades-estado se hallaban al sur de Mesopotamia, entre los ríos Tigris y Éufrates, en el territorio de Sumeria. Los ciudadanos ya practicaban una cultura agraria. Alrededor del siglo IV a. C. los ciudadanos ya controlaban las aguas de los ríos y las aprovechaban al máximo. Allí surgieron las ciudades-estado que eran muy independientes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Una città-Stato è una zona geografica, solitamente di piccole dimensioni, che si trova sotto la giurisdizione di un'unica città e gode di un grado più o meno ampio di sovranità.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "城邦（英语：city-state，又譯為城市國家），是指獨自擁有主權或行使自治的城市。歷史上的城邦通常是大文化圈的一部份，如古希臘城邦（如雅典、斯巴達）、迦南的腓尼基城邦（如推羅、西頓）、中部美洲的瑪雅城邦、絲綢之路上的小國（如撒馬爾罕、布哈拉）、东非城邦（如基尔瓦、马林迪）和意大利城邦（如佛羅倫萨、威尼斯）。 歐洲歷史上有兩個重要的城邦時期—古希臘的城邦和文藝復興時的意大利城邦，現時歐洲的文明都發源自這些時期。然而，這些文明的城邦通常只存活很短時間，因為它們的土地和實力都不足以抵抗周圍的外敵。此外，這些小區域組織在鬆散的地理和文化個體中互存，成為大國建立穩固勢力的障礙。故此，他們大多融入於更大的社會體系、以至民族國家。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein Stadtstaat ist im Gegensatz zum Flächenstaat ein Staat, der nur das Gebiet einer Stadt (und gegebenenfalls ihr engeres Umland) umfasst. Es kann sich dabei um einen souveränen Staat oder um einen Gliedstaat innerhalb eines Bundesstaats handeln. Städte in Einheitsstaaten sind in keinem Fall Stadtstaaten, auch wenn sie Verwaltungseinheiten oberhalb der kommunalen Ebene gleichgestellt sind, da in Einheitsstaaten per definitionem keine Gliedstaaten existieren. Ebenfalls keine Stadtstaaten sind Städte, die in föderativen Staaten keinem der Gliedstaaten angehören, sondern den Status von Bundesterritorien haben wie z. B. Washington, D.C., Brasilia D.F., Canberra oder die indische Stadt Chandigarh.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ne cite pas suffisamment ses sources (octobre 2012). Si vous disposez d'ouvrages ou d'articles de référence ou si vous connaissez des sites web de qualité traitant du thème abordé ici, merci de compléter l'article en donnant les références utiles à sa vérifiabilité et en les liant à la section « Notes et références » (modifier l'article, comment ajouter mes sources ?). Une cité-État est un espace géographique contrôlé exclusivement par une ville, qui possède généralement la souveraineté. Attesté à partir du XXe siècle seulement, le terme dérive de l'allemand Stadtstaat, lui-même la traduction du terme bystat proposé en 1840 par l'érudit danois Johan N. Madvig pour décrire le processus par lequel Rome unifie l'Italie au Ier siècle av. J.-C. Il est ensuite appliqué aux États sumériens, à la polis grecque et à la città italienne, avant d'être étendu à différentes réalités au cours de l'Histoire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O termo cidade-Estado significa cidade independente, com governo próprio e autônomo, sendo comum, esta denominação, na antiguidade, principalmente na Grécia Antiga, tais como Tebas, Atenas e Esparta. Mais tarde as cidades-Estado e suas ligas, também vieram a fazer um papel importante na península Itálica. Por exemplo, as repúblicas de Gênova, Pisa, Florença, Amalfi e, a mais famosa de todas, Veneza. O mesmo ocorreu na Alemanha, como a Liga Hanseática medieval ('Hansa' é um termo do alemão antigo que significa 'Liga'). Na Alemanha moderna existem três cidades que muitas vezes podem ser classificadas erroneamente de cidades-Estado: Hamburgo, Berlim e Bremen, que apesar de não pertencerem a nenhuma província ou subdivisão do país (tendo status político ao mesmo nível destas), ainda estão sob o poder da República Federal da Alemanha, isto é, não são independentes, como uma cidade que é corretamente tida como \"cidade-Estado\" deve ser (como é o caso de Singapura). Atualmente, o termo cidade-Estado também é, às vezes, empregado para designar cidades que se transformaram em minúsculos países, como Vaticano e Mônaco, politicamente autossuficientes. Singapura, na Ásia, conhecida internacionalmente como um dos Quatro Tigres do Oriente, uma referência a sua robusta economia, também é uma cidade-Estado. Ainda na Ásia, Hong Kong e Macau também são consideradas cidades-Estado por serem consideradas Regiões Administrativas Independentes dentro da China; No norte da África, Tânger foi uma cidade-Estado por algum tempo no século passado. Quando a França e a Espanha dividiram o Sultanato de Marrocos em zonas administrativas de acordo com o Tratado de Fez de 1912, Tânger recebeu um status especial. A Convenção de 1923 transformou o status de Tânger em uma \"cidade internacional\", governada por uma assembleia legislativa de vinte e seis representantes estrangeiros, oriundos do Reino Unido, França, Espanha, Portugal, Itália, Bélgica, Países Baixos, Suécia e Estados Unidos. O poder executivo ficou sob o manto do Comitê de Controle, composto de representantes consulares dos países signatários. O poder do judiciário era administrado por cortes de juizes da paz da Bélgica, França, Espanha e Reino Unido. Árabes e judeus tinham sistemas de corte próprios.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een stadstaat is een staat bestaande uit een enkele stad en het achterland daarvan (met daarin eventueel nog wat kleinere nederzettingen). In het begin van de geschiedenis waren dit de eerste politieke eenheden. Gewoonlijk begon het met een dorpje of nederzetting dat op een gunstige plaats lag wat betreft handel en transport. Dit was bijna altijd aan een kruispunt van handelswegen en rivieren. Door deze goede geografische positie groeide de nederzetting en werd ook rijker. Door deze groei kwam er ook behoefte aan een betere organisatie om de dagelijkse gang van zaken in goede banen te leiden en om de verdediging te organiseren. Dit laatste werd nodig omdat de groeiende welvaart ook dieven en rovers aantrok.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A city-state is a sovereign state that consists of a city and its dependent territories. Historically, this included cities such as Rome, Athens, Carthage, and the Italian city-states during the Renaissance—but today only a handful of sovereign city-states exist, with some disagreement as to which are city-states. A great deal of consensus exists that the term properly applies to Singapore, Monaco, and Vatican City. A number of other states share similar characteristics, and therefore are sometimes also cited as modern city-states. These include Malta, Bahrain, and San Marino which are microstates with high population densities; as well as Qatar, Brunei, and Kuwait, each with an urban center comprising a significant proportion of the population, though all of them have several distinct settlements and a designated or de facto capital city. Several non-sovereign cities enjoy a high degree of autonomy, and are sometimes considered city-states. Hong Kong and Macau, along with independent members of the United Arab Emirates, most notably Dubai and Abu Dhabi, are often cited as such.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Miasto-państwo, państwo-miasto, pot. także wolne miasto – forma państwowości, obejmująca swoim zakresem terytorialnym samorządne i niezależne od innych podmiotów miasto lub aglomerację. Często, zwłaszcza dawniej, w jego skład wchodziły także okoliczne ziemie, wraz z lokalnymi wsiami i mniejszymi miejscowościami. Centrum władzy politycznej skupia się w organach stołecznego miasta, wybranych przez jego mieszkańców. Współcześnie podstawowym kryterium wyodrębnienia miasta-państwa jest większościowe pokrycie jego terytorium zabudowanym obszarem miejskim (niezależnie choćby od wewnętrznego podziału na gminy). Istniejące w przeszłości oraz współczesne miasta-państwa pełnią ważne funkcje dla znacznie większych terytoriów. Na przykład średniowieczny Dubrownik, pierwotnie uzależniony od Republiki Weneckiej, stopniowo stał się jej konkurentem i pośrednikiem w wymianie handlowej pomiędzy Wschodem a Europą Zachodnią. Współcześnie taką rolę odgrywa Hongkong, niezależnie od przejęcia go przez Chiny w 1997 roku i uzyskania specjalnego statusu chińskiej prowincji. Funkcje pełnione przez Hongkong pod brytyjską administracją były dużo większe, niż wynikałoby to z rozmiarów miasta oraz jego potencjału demograficznego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) دولة المدينة هي دولة مستقلة أو ذاتية الحكم تقتصر سيادتها على مدينة. كان هذا الشكل من الدول شائعا خلال العصور القديمة. رغم امتلاكها السيادة، اتحدت مدن كثيرة في إطار رابطات رسمية وغير رسمية تحت حكم ملك. وفي بعض الحالات، تشكلت إمبراطوريات تاريخية أو رابطات بحق الاستيلاء، ومثال ذلك موكناي وروما. لكن كثيرا منها تشكل في إطار تحالفات سلمية أو حماية متبادلة (مثال الرابطة البيلوبونيزية. وخلال العصور الوسطى، كانت الدول المدن ميزة خاصة لألمانيا وإيطاليا حاليا. فقد كون عدد منها الرابطة الهانزية، التي مثلت قوة تجارية هامة لعدة قرون.== تالتاريخ عمرو ما كان مستقبلنا خمموا القدام قريوانا حوائج تساعدنا مباعد تعاونا توا عمروا ما كانت الأسطورة بتاريخها حدثونا على واقعنا يحبونا لواقعنا موش لتاريخنا",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Singapore_skyline_at_sunset_viewed_from_Gardens_by_the_Bay_East_-_20120426.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745037232,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 139176,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/State"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 300,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/2009–10_Northwestern_Wildcats_men's_basketball_team": {
        "http://dbpedia.org/property/siteCityst": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/2009–10_Iowa_Hawkeyes_men's_basketball_team": {
        "http://dbpedia.org/property/siteCityst": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Single-city_countries": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Singapore": {
        "http://dbpedia.org/ontology/capital": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Adanwomase": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Bonwire": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Bekwai": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Mampong": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Asaman": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/City-state": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Sovereign_city-state": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City-State": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Citystate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/2009–10_Illinois_Fighting_Illini_men's_basketball_team": {
        "http://dbpedia.org/property/siteCityst": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/2009–10_Indiana_Hoosiers_men's_basketball_team": {
        "http://dbpedia.org/property/siteCityst": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/2009–10_Wisconsin_Badgers_men's_basketball_team": {
        "http://dbpedia.org/property/siteCityst": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City-states": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City–state": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Arqa": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Obuasi": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Adansi_North_District": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Amansie_Central_District": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Asante_Akim_North_Municipal_District": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Ejisu-Juaben_Municipal_District": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Kumasi_Metropolitan_Assembly": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Mampong_Municipal_District": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Obuasi_Municipal_District": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Ejisu": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Commune_of_Rome": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City_state": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_cities_that_are_their_own_country": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Free_cities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City_States": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Citistate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Ntonso": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Sakora_Wonoo": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Monaco": {
        "http://dbpedia.org/ontology/capital": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Ankh-Morpork": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City_states": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City_State": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/City-country": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    },
    "http://dbpedia.org/resource/Citistates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/City-state"
            }
        ]
    }
}