{
    "http://dbpedia.org/resource/Rational_mechanics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Classical_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Stephen_Wiggins": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Classical_Dynamics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonrelativistic_physics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Physics_forumulas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Classical": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Newtonian_Mechanics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Mechanics_of_planar_particle_motion": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Classical_mechanics": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Klassieke mechanica",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Классическая механика",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "古典力学",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Classical mechanics",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mecánica clásica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Klassische Mechanik",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Meccanica classica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mecânica clássica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mécanique newtonienne",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "经典力学",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Mechanika klasyczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ميكانيكا كلاسيكية",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Класси́ческая меха́ника — вид механики (раздела физики, изучающего законы изменения положений тел в пространстве со временем и причины, его вызывающие), основанный на законах Ньютона и принципе относительности Галилея. Поэтому её часто называют «ньютоновой механикой». Классическая механика подразделяется на: \n*  статику (которая рассматривает равновесие тел); \n*  кинематику (которая изучает геометрическое свойство движения без рассмотрения его причин); \n*  динамику (которая рассматривает движение тел с учётом вызывающих его причин).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Con il termine meccanica classica si intende generalmente, in fisica e in matematica, l'insieme delle teorie meccaniche (con i loro relativi formalismi) sviluppate fino alla fine del 1904 e comprese all'interno della fisica classica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الميكانيكا الكلاسيكية (بالإنجليزية: Classical mechanics) هي الفرع الأقدم في علم حركة الأجسام (الميكانيكا)، وهي تهتم بدراسة القوى الواقعة على الجسم وحركته ونظم الجسيمات في فضاء إقليدي ثلاثي الأبعاد ومحاولة صياغة تلك العلاقات في قوانين فيزيائية، تسمح باستنتاج سير الحركة المستقبلية على أساس معرفة الظروف الابتدائية. . توارد مصطلح الميكانيكا الكلاسيكية للدلالة على المنظومات الرياضية التي أرساها إسحاق نيوتن، بشكل أساسي، ويوهانز كبلر وغاليليو غاليلي والتي ظلّت سائدة منذ القرن السابع عشر حتى ظهور النسبية الخاصة والنسبية العامة التي صاغها أينشتاين خلال السنوات 1905 - 1916 وميكانيكا الكم التي اشترك في صياغتها ماكس بلانك وهيزنبرج وشرودنجر وديراك في بداية القرن العشرين بين 1900 - 1928.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La mecánica clásica es la ciencia que estudia las leyes del comportamiento de cuerpos físicos macroscópicos en reposo y a velocidades pequeñas comparadas con la velocidad de la luz. Existen varias formulaciones diferentes, en mecánica clásica, para describir un mismo fenómeno natural que, independientemente de los aspectos formales y metodológicos que utilizan, llegan a la misma conclusión.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "经典力学是力学的一个分支。经典力学是以牛顿运动定律为基础，在宏观世界和低速状态下，研究物体运动的基本学科。在物理學裏，经典力学是最早被接受为力學的一个基本綱領。经典力学又分为静力学（描述静止物体）、运动学（描述物体运动）和动力学（描述物体受力作用下的运动）。16世纪，伽利略·伽利莱就已采用科学实验和数学分析的方法研究力学。他为后来的科学家提供了许多豁然开朗的启示。艾萨克·牛顿则是最早使用数学语言描述力学定律的科学家。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "古典力学（こてんりきがく、英語：classical mechanics）は、量子力学が出現する以前のニュートン力学や相対論的力学。物理学における力学に関する研究、つまり適当な境界の下に幾何学的表現された物質やその集合体の運動を支配し、数学的に記述する物理法則群に関する研究のうちの主な二つうちの一つである。ちなみに、もう一つは量子力学にあたる。 古典力学は、マクロな物質の運動つまり、弾道計算から部分的には機械動作、天体力学、例えば宇宙船、衛星の運動、銀河に関する研究に使われている。そして、それらの領域に対して、とても精度の高い結果をもたらす、最も古く最も広範な科学、工学における領域のうちの一つである。古典力学以外の領域としては気体、液体、固体などを扱う多くの分野が存在している。加えて、古典力学は光速に近い場合には特殊相対性理論を用いることによってより一般な形式を与えることとなる。同様に、一般相対性理論は、より深いレベルで重力を扱うこととなり、量子力学では、分子や原子における、粒子と波動の二重性について扱うこととなる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La mécanique newtonienne est une branche de la physique. Depuis les travaux d'Albert Einstein, elle est souvent qualifiée de mécanique classique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De klassieke mechanica, ook wel Newtoniaanse mechanica genoemd, is de vorm, waarin de mechanica sinds Isaac Newton wordt beschreven. De klassieke mechanica is een onderdeel van de natuurkunde. Newton postuleerde zijn drie wetten van de mechanica en daarmee maakte hij het mogelijk de wiskunde in de natuurkunde te gebruiken. Later is op het werk van Newton voortgebouwd door onder andere Joseph-Louis Lagrange en William Rowan Hamilton. Zie het artikel over mechanica voor een samenvatting van de geschiedenis van de klassieke mechanica.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Mechanika klasyczna – dział mechaniki w fizyce opisujący ruch ciał (kinematyka), wpływ oddziaływań na ruch ciał (dynamika) oraz badaniem równowagi ciał materialnych (statyka). Mechanika klasyczna oparta jest na prawach ruchu (zasadach dynamiki) sformułowanych przez Isaaca Newtona, dlatego też jest ona nazywana „mechaniką Newtona” (Principia). Mechanika klasyczna wyjaśnia poprawnie zachowanie się większości ciał w naszym otoczeniu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In physics, classical mechanics is one of the two major sub-fields of mechanics, along with quantum mechanics. Classical mechanics is concerned with the set of physical laws describing the motion of bodies under the influence of a system of forces. The study of the motion of bodies is an ancient one, making classical mechanics one of the oldest and largest subjects in science, engineering and technology. It is also widely known as Newtonian mechanics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die klassische Mechanik oder Newtonsche Mechanik ist das Teilgebiet der Physik, das die Bewegung von festen, flüssigen oder gasförmigen Körpern unter dem Einfluss von Kräften beschreibt. Dazu gehören auch der Fall der Trägheitsbewegung in Abwesenheit einer Kraft und der Fall des statischen Gleichgewichts, d. h. des Verbleibens in der Ruhelage, obwohl Kräfte wirken. Die klassische Mechanik beruht auf den von Isaac Newton Ende des 17. Jahrhunderts gelegten Grundlagen und wurde bis zum Ende des 19. Jahrhunderts weitgehend vollständig ausgearbeitet. In der Entwicklung der Physik und der anderen Naturwissenschaften diente die klassische Mechanik als wichtiges Vorbild. Die klassische Mechanik ermöglicht sehr genaue Vorhersagen und Beschreibungen aller mechanischen Vorgänge in Wissenschaft, Techn",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A mecânica clássica se refere às três principais formulações da mecânica pré-relativística: a mecânica newtoniana, mecânica lagrangeana e a mecânica hamiltoniana. É a parte da física que analisa o movimento, as variações de energia e as forças que atuam sobre um corpo. No ensino de física, a mecânica clássica geralmente é a primeira área da física a ser lecionada. É geralmente classificada em estática, cinemática e dinâmica.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Timeline_of_classical_mechanics"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κλασική_μηχανική"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Mecânica_clássica"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Mekanika_klasik"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Meccanica_classica"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Klassische_Mechanik"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/고전역학"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mécanique_newtonienne"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Klassieke_mechanica"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01tg5"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4038168-7"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/古典力学"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mechanika_klasyczna"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q11397"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q11397"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Mecánica_clásica"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Mekanika_klasiko"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Klasická_mechanika"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Classical_mechanics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Concepts_in_physics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Orbital_motion.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Classical_mechanics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Classical_mechanics?oldid=743992942"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://torassa.tripod.com/paper.htm"
            },
            {
                "type": "uri",
                "value": "http://www.yorku.ca/marko/PHYS2010/index.htm"
            },
            {
                "type": "uri",
                "value": "http://ocw.mit.edu/courses/physics/8-01sc-physics-i-classical-mechanics-fall-2010/"
            },
            {
                "type": "uri",
                "value": "http://arxiv.org/abs/physics/9909035"
            },
            {
                "type": "uri",
                "value": "http://farside.ph.utexas.edu/teaching/301/301.html"
            },
            {
                "type": "uri",
                "value": "http://www.damtp.cam.ac.uk/user/tong/dynamics.html"
            },
            {
                "type": "uri",
                "value": "https://mitpress.mit.edu/SICM/"
            },
            {
                "type": "uri",
                "value": "http://kmoddl.library.cornell.edu/index.php"
            },
            {
                "type": "uri",
                "value": "http://www.physics.rutgers.edu/ugrad/494/bookr03D.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.lightandmatter.com/area1book1.html"
            },
            {
                "type": "uri",
                "value": "http://doc.cern.ch/archive/electronic/other/ext/ext-2004-126.pdf"
            },
            {
                "type": "uri",
                "value": "http://kmoddl.library.cornell.edu/e-books.php"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De klassieke mechanica, ook wel Newtoniaanse mechanica genoemd, is de vorm, waarin de mechanica sinds Isaac Newton wordt beschreven. De klassieke mechanica is een onderdeel van de natuurkunde. Newton postuleerde zijn drie wetten van de mechanica en daarmee maakte hij het mogelijk de wiskunde in de natuurkunde te gebruiken. Later is op het werk van Newton voortgebouwd door onder andere Joseph-Louis Lagrange en William Rowan Hamilton. De klassieke mechanica is van toepassing in 'alledaagse' situaties. Totdat Albert Einstein met de relativiteitstheorie kwam, gingen natuurkundigen ervan uit, dat met de klassieke mechanica de beweging van voorwerpen accuraat werd beschreven. Vanaf het begin van de 20e eeuw bleek de klassieke mechanica niet meer toereikend te zijn om alle waarnemingen te verklaren. Fundamentele uitbreiding bleek nodig met de relativiteitstheorie en de kwantummechanica. De klassieke mechanica geldt alleen wanneer er sprake is van snelheden die klein zijn ten opzichte van de lichtsnelheid, wanneer de zwaartekracht niet abnormaal sterk is en wanneer het gedrag van de materie op atomaire schaal is te verwaarlozen. In het dagelijks leven voldoet de klassieke mechanica dus nog wel. Zie het artikel over mechanica voor een samenvatting van de geschiedenis van de klassieke mechanica.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La mécanique newtonienne est une branche de la physique. Depuis les travaux d'Albert Einstein, elle est souvent qualifiée de mécanique classique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الميكانيكا الكلاسيكية (بالإنجليزية: Classical mechanics) هي الفرع الأقدم في علم حركة الأجسام (الميكانيكا)، وهي تهتم بدراسة القوى الواقعة على الجسم وحركته ونظم الجسيمات في فضاء إقليدي ثلاثي الأبعاد ومحاولة صياغة تلك العلاقات في قوانين فيزيائية، تسمح باستنتاج سير الحركة المستقبلية على أساس معرفة الظروف الابتدائية. . توارد مصطلح الميكانيكا الكلاسيكية للدلالة على المنظومات الرياضية التي أرساها إسحاق نيوتن، بشكل أساسي، ويوهانز كبلر وغاليليو غاليلي والتي ظلّت سائدة منذ القرن السابع عشر حتى ظهور النسبية الخاصة والنسبية العامة التي صاغها أينشتاين خلال السنوات 1905 - 1916 وميكانيكا الكم التي اشترك في صياغتها ماكس بلانك وهيزنبرج وشرودنجر وديراك في بداية القرن العشرين بين 1900 - 1928. في البداية كانت الميكانيكا الكلاسيكية والمشار إليها بالميكانيكا النيوتنية تهتم بصفة أساسية بتفسير حركة الكواكب والأجسام على الأرض بواسطة أساليب التحليل الرياضي، ولا سيما الحساب التفاضلي، التي وضعها نيوتن بنفسه بالتزامن مع لايبنتز. وفي ما بعد قام لاغرانج وهاميلتون بإعادة صياغة وتبسيط حسابات الميكانيكا التقليدية وذلك بالاعتماد على أن حركة الجسم تخضع لوجود حد أدنى من الطاقة الكامنة دون اللجوء إلى توازن القوى والتسارع (قانون نيوتن الثاني). كما تدخل النظريات الخاصة بتأثير الحرارة على الغازات والأجسام والمعروفة الديناميكا الحرارية ومن المساهمين في هذا المضمار بويل وبولتزمان وكذلك صياغة نظرية الكهرومغناطيسية على يد ماكسويل كلها تنتسب إلى الميكانيكا التقليدية ونظرية النظم الديناميكية. \n*  وقوانين الميكانيكا الكلاسيكية ة تنجح في وصف حركة الأجسام عند السرعات البطيئة والصغيرة بالنسبة إلى سرعة الضوء. وتبلغ سرعة الضوء 300 ألف كيلومتر/ثانية. أما إذا اقتربت سرعة الجسم من سرعة الضوء، فيجب الحساب باستخدام النظرية النسبية حتى لا تحدث فروق بين الحساب والمشاهدة إذا اتبعنا طريقة نيوتن. وكذلك لا تأخذ الديناميكا التقليدية التأثيرات الكوموية في الحسبان. وتلك التأثيرات الكمومية لا بد من أخذها في الاعتبار عند دراستنا لخواص المادة وحركتها في الحيز المجهري أي عند تعاملنا مع الجسيمات الذرية وتحت الذرية. ، التشعب، الشواش ). كما تعتبر الميكانيكا التقليدية أداة العديد من التطبيقات التقنية الحديثة (مثل الهندسة المدنية، الملاحة الفضائية، الإنسالية ).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Die klassische Mechanik oder Newtonsche Mechanik ist das Teilgebiet der Physik, das die Bewegung von festen, flüssigen oder gasförmigen Körpern unter dem Einfluss von Kräften beschreibt. Dazu gehören auch der Fall der Trägheitsbewegung in Abwesenheit einer Kraft und der Fall des statischen Gleichgewichts, d. h. des Verbleibens in der Ruhelage, obwohl Kräfte wirken. Die klassische Mechanik beruht auf den von Isaac Newton Ende des 17. Jahrhunderts gelegten Grundlagen und wurde bis zum Ende des 19. Jahrhunderts weitgehend vollständig ausgearbeitet. In der Entwicklung der Physik und der anderen Naturwissenschaften diente die klassische Mechanik als wichtiges Vorbild. Die klassische Mechanik ermöglicht sehr genaue Vorhersagen und Beschreibungen aller mechanischen Vorgänge in Wissenschaft, Technik und Natur, sofern die Geschwindigkeit der Körper gegenüber der Lichtgeschwindigkeit und ihre de Broglie-Wellenlänge gegenüber den Abmessungen des betrachteten Systems vernachlässigt werden können. Die physikalischen Theorien wie Relativitätstheorie und Quantenmechanik, mit denen diese Einschränkungen im 20. Jahrhundert überwunden wurden, fußen einerseits auf der klassischen Mechanik, beruhen aber auch wesentlich auf Konzepten, die mit der klassischen Mechanik nicht mehr vereinbar sind. Typische Anwendungsgebiete der klassischen Mechanik sind Himmelsmechanik, Technische Mechanik, Hydrodynamik, Aerodynamik, Statik und Biomechanik.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "经典力学是力学的一个分支。经典力学是以牛顿运动定律为基础，在宏观世界和低速状态下，研究物体运动的基本学科。在物理學裏，经典力学是最早被接受为力學的一个基本綱領。经典力学又分为静力学（描述静止物体）、运动学（描述物体运动）和动力学（描述物体受力作用下的运动）。16世纪，伽利略·伽利莱就已采用科学实验和数学分析的方法研究力学。他为后来的科学家提供了许多豁然开朗的启示。艾萨克·牛顿则是最早使用数学语言描述力学定律的科学家。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In physics, classical mechanics is one of the two major sub-fields of mechanics, along with quantum mechanics. Classical mechanics is concerned with the set of physical laws describing the motion of bodies under the influence of a system of forces. The study of the motion of bodies is an ancient one, making classical mechanics one of the oldest and largest subjects in science, engineering and technology. It is also widely known as Newtonian mechanics. Classical mechanics describes the motion of macroscopic objects, from projectiles to parts of machinery, as well as astronomical objects, such as spacecraft, planets, stars, and galaxies. Within classical mechanics are fields of study that describe the behavior of solids, liquids and gases and other specific sub-topics. Classical mechanics also provides extremely accurate results as long as the domain of study is restricted to large objects and the speeds involved do not approach the speed of light. When the objects being examined are sufficiently small, it becomes necessary to introduce the other major sub-field of mechanics, quantum mechanics, which adjusts the laws of physics of macroscopic objects for the atomic nature of matter by including the wave–particle duality of atoms and molecules. When both quantum mechanics and classical mechanics cannot apply, such as at the quantum level with high speeds, quantum field theory (QFT) becomes applicable. The term classical mechanics was coined in the early 20th century to describe the system of physics begun by Isaac Newton and many contemporary 17th century natural philosophers, and is built upon the earlier astronomical theories of Johannes Kepler, which in turn were based on the precise observations of Tycho Brahe and the studies of terrestrial projectile motion of Galileo. Since these aspects of physics were developed long before the emergence of quantum physics and relativity, some sources exclude Einstein's theory of relativity from this category. However, a number of modern sources do include relativistic mechanics, which in their view represents classical mechanics in its most developed and most accurate form. The earliest development of classical mechanics is often referred to as Newtonian mechanics, and is associated with the physical concepts employed by and the mathematical methods invented by Newton, Leibniz, and others. Later, more abstract and general methods were developed, leading to reformulations of classical mechanics known as Lagrangian mechanics and Hamiltonian mechanics. These advances were largely made in the 18th and 19th centuries, and they extend substantially beyond Newton's work, particularly through their use of analytical mechanics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Con il termine meccanica classica si intende generalmente, in fisica e in matematica, l'insieme delle teorie meccaniche (con i loro relativi formalismi) sviluppate fino alla fine del 1904 e comprese all'interno della fisica classica. La meccanica classica descrive in modo sostanzialmente accurato gran parte dei fenomeni meccanici osservabili direttamente nella nostra vita quotidiana ed è applicabile ai corpi continui, a velocità non prossime alla velocità della luce e per dimensioni superiori a quelle atomiche o molecolari. Dove non sono valide queste ipotesi è necessario applicare una delle teorie meccaniche più recenti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mechanika klasyczna – dział mechaniki w fizyce opisujący ruch ciał (kinematyka), wpływ oddziaływań na ruch ciał (dynamika) oraz badaniem równowagi ciał materialnych (statyka). Mechanika klasyczna oparta jest na prawach ruchu (zasadach dynamiki) sformułowanych przez Isaaca Newtona, dlatego też jest ona nazywana „mechaniką Newtona” (Principia). Mechanika klasyczna wyjaśnia poprawnie zachowanie się większości ciał w naszym otoczeniu. Do końca XIX wieku była uznawana za teorię dokładną, na początku XX wieku okazała się niepoprawna w niektórych sytuacjach. W celu wyjaśnienia niezgodności powstały nowe działy mechaniki: \n*  mechanika relatywistyczna wraz z jej teoriami – ogólną teorią względności i szczególną teorią względności, opisujące zachowanie się obiektów poruszających się z prędkością porównywalną z prędkością światła, \n*  mechanika kwantowa opisująca zachowanie się mikroskopijnych obiektów (cząsteczki, atomy, cząstki elementarne). Wymienione teorie w pewnym sensie obalają mechanikę klasyczną, choć są zbudowane na jej bazie pojęciowej i ją uzupełniają. Pomimo to, mechanika klasyczna jest nadal bardzo użyteczna, ponieważ: \n*  jest prostsza w stosowaniu niż inne teorie, \n*  z pewnymi przybliżeniami może być stosowana w szerokim zakresie, \n*  stanowi podstawę pojęciową dla innych teorii. Mechanika klasyczna może być używana do opisu ruchu zarówno obiektów rozmiaru makroskopowych (np. piłka, samochód), jak i wielu astronomicznych obiektów (np. planety, galaktyki), a także obiektów mikroskopijnej wielkości (np. cząsteczek organicznych, a nawet w przybliżeniu i w ograniczonym zakresie do cząstek elementarnych). Przykładowo: ruch elektronu wynikający z mechaniki klasycznej poprawnie opisuje działanie mikroskopu elektronowego, dopiero do wyjaśnienia ograniczeń rozdzielczości mikroskopu elektronowego potrzebujemy odwołania do mechaniki kwantowej, a wyjaśnienie działania mikroskopu elektronowego z użyciem pojęć mechaniki kwantowej byłoby trudne. W ostatnich latach wzrastającym zainteresowaniem cieszy się dział mechaniki klasycznej, a mianowicie dynamika nieliniowa. Kluczowym pojęciem jest tu chaos, a głównym narzędziem – nieliniowe równania różniczkowe i iteracyjne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A mecânica clássica se refere às três principais formulações da mecânica pré-relativística: a mecânica newtoniana, mecânica lagrangeana e a mecânica hamiltoniana. É a parte da física que analisa o movimento, as variações de energia e as forças que atuam sobre um corpo. No ensino de física, a mecânica clássica geralmente é a primeira área da física a ser lecionada. É geralmente classificada em estática, cinemática e dinâmica.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La mecánica clásica es la ciencia que estudia las leyes del comportamiento de cuerpos físicos macroscópicos en reposo y a velocidades pequeñas comparadas con la velocidad de la luz. Existen varias formulaciones diferentes, en mecánica clásica, para describir un mismo fenómeno natural que, independientemente de los aspectos formales y metodológicos que utilizan, llegan a la misma conclusión. \n*  La mecánica vectorial, deviene directamente de las leyes de Newton, por eso también se le conoce como «mecánica newtoniana». Es aplicable a cuerpos que se mueven en relación a un observador a velocidades pequeñas comparadas con la de la luz. Fue construida en un principio para una sola partícula moviéndose en un campo gravitatorio. Se basa en el tratamiento de dos magnitudes vectoriales bajo una relación causal: la fuerza y la acción de la fuerza, medida por la variación del momentum (cantidad de movimiento). El análisis y síntesis de fuerzas y momentos constituye el método básico de la mecánica vectorial. Requiere del uso privilegiado de sistemas de referencia inercial. \n*  La mecánica analítica (analítica en el sentido matemático de la palabra y no filosófico). Sus métodos son poderosos y trascienden de la Mecánica a otros campos de la física. Se puede encontrar el germen de la mecánica analítica en la obra de Leibniz que propone para solucionar los problemas mecánicos otras magnitudes básicas (menos oscuras según Leibniz que la fuerza y el momento de Newton), pero ahora escalares, que son: la energía cinética y el trabajo. Estas magnitudes están relacionadas de forma diferencial. La característica esencial es que, en la formulación, se toman como fundamentos primeros principios generales (diferenciales e integrales), y que a partir de estos principios se obtengan analíticamente las ecuaciones de movimiento.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Класси́ческая меха́ника — вид механики (раздела физики, изучающего законы изменения положений тел в пространстве со временем и причины, его вызывающие), основанный на законах Ньютона и принципе относительности Галилея. Поэтому её часто называют «ньютоновой механикой». Классическая механика подразделяется на: \n*  статику (которая рассматривает равновесие тел); \n*  кинематику (которая изучает геометрическое свойство движения без рассмотрения его причин); \n*  динамику (которая рассматривает движение тел с учётом вызывающих его причин). Существует несколько эквивалентных способов формального математического описания классической механики: \n*  Законы Ньютона \n*  Лагранжев формализм \n*  Гамильтонов формализм \n*  Формализм Гамильтона — Якоби На рубеже XIX—XX вв. были выявлены пределы применимости классической механики (см. раздел «Ограничения применимости классической механики» в конце статьи). Выяснилось, что она даёт исключительно точные результаты, но только в тех случаях, когда она применяется к телам, скорости которых много меньше скорости света, а размеры значительно превышают размеры атомов и молекул и при расстояниях или условиях, когда скорость распространения гравитации можно считать бесконечной (обобщением классической механики на тела, двигающиеся с произвольной скоростью, является релятивистская механика, а на тела, размеры которых сравнимы с атомными — квантовая механика; квантовые релятивистские эффекты рассматриваются квантовой теорией поля). Тем не менее, классическая механика сохраняет своё значение, поскольку она: 1.  \n*  Намного проще в понимании и использовании, чем остальные теории. 2.  \n*  В обширном диапазоне достаточно хорошо описывает реальность. Классическую механику можно использовать для описания движения очень широкого класса физических объектов: и обыденных объектов макромира (таких, как волчок и бейсбольный мяч), и объектов астрономических размеров (таких, как планеты и звёзды), и многих микроскопических объектов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "古典力学（こてんりきがく、英語：classical mechanics）は、量子力学が出現する以前のニュートン力学や相対論的力学。物理学における力学に関する研究、つまり適当な境界の下に幾何学的表現された物質やその集合体の運動を支配し、数学的に記述する物理法則群に関する研究のうちの主な二つうちの一つである。ちなみに、もう一つは量子力学にあたる。 古典力学は、マクロな物質の運動つまり、弾道計算から部分的には機械動作、天体力学、例えば宇宙船、衛星の運動、銀河に関する研究に使われている。そして、それらの領域に対して、とても精度の高い結果をもたらす、最も古く最も広範な科学、工学における領域のうちの一つである。古典力学以外の領域としては気体、液体、固体などを扱う多くの分野が存在している。加えて、古典力学は光速に近い場合には特殊相対性理論を用いることによってより一般な形式を与えることとなる。同様に、一般相対性理論は、より深いレベルで重力を扱うこととなり、量子力学では、分子や原子における、粒子と波動の二重性について扱うこととなる。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Orbital_motion.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743992942,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19555586,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Classical_dynamics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Classical_mechanics": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Ali_Progri": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Classic_mechanics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonrelativistic_mechanics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Newtonian_Physics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Georgi_Manev": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Jerrold_E._Marsden": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ],
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Turgay_Uzer": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/GRE_Physics_Test": {
        "http://dbpedia.org/property/skillsTested": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Classical_Mechanics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Newtonian_mechanics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Linear_motion": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Newtonian_physics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Newtonian_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonquantum_mechanics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_important_publications_in_physics": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    },
    "http://dbpedia.org/resource/Classical_billiard_balls": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Classical_mechanics"
            }
        ]
    }
}