{
    "http://dbpedia.org/resource/Douglas_AC-47_Spooky": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Sukhoi_Su-25": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Close_air_support": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMilitaryDoctrines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Doctrine105943300"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Close air support",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Apoio aéreo aproximado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Supporto aereo ravvicinato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Apoyo aéreo cercano",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Appui aérien rapproché",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Samolot bliskiego wsparcia powietrznego",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "近接航空支援",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Luftnahunterstützung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Luchtsteun",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "دعم جوي قريب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "密接支援",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "دعم جوي قريب (بالإنجليزية: Close air support) في التكتيكات العسكرية، يتم تعريف الدعم الجوي القريب (CAS)، بأنه عمل عسكري جوي، يتم باستخدام طائرات ثابتة الجناحين أو مروحيات، ضد أهداف معادية تكون عادة قريبة من القوات البرية أو القوات البحرية الصديقة، ويتطلب تنسيق متكامل ومفصل القوة المهاجمة والقوات الصديقة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Luftnahunterstützung (englisch close air support, CAS), auch nahe Luftunterstützung oder Erdkampfunterstützung, bezeichnet im Militärwesen taktische Einsätze von Kampfflugzeugen (oder auch Hubschraubern) zur direkten Unterstützung eigener Bodenstreitkräfte – troops in contact. Ein weiteres Einsatzverfahren der Luftwaffen ist die Gefechtsfeldabriegelung (engl.: battlefield air interdiction, BAI). Für beide Einsatzverfahren werden i. d. R. Schlachtflugzeuge oder Jagdbomber eingesetzt. Diese werden mit einer Standardbeladung an Waffen laufend am Gefechtsraum bereitgehalten. Selten kommen Bomber (auch Tarnkappenbomber) zum Einsatz. Die Flugzeuge sind meist mit Napalm- oder anderen Brandbomben, Splitterbomben, Clusterbomben oder lasergelenkten Bomben und Raketen bestückt. Ihr Einsatz wird von e",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Met de term luchtsteun (Engels: close air support, afgekort CAS) bedoelt men ondersteunende luchtaanvallen op vijandelijke posities op de grond ter ontlasting van eigen grondtroepen. Luchtsteun wordt aangevraagd door en dient ter ondersteuning van de eigen grondtroepen die zich in hetzelfde gebied bevinden. Hierdoor krijgen zij dan immers de mogelijkheid om: In de Golfoorlog en in Afghanistan (beide in uitgestrekte overzichtelijke gebieden) bleek de gevechtshelikopter voor luchtsteun uitstekend geschikt te zijn.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La couverture aérienne rapprochée (en anglais Close air support, abrégé en CAS) est une opération aérienne militaire. Il désigne l'utilisation d'avion d'attaque au sol ou d'hélicoptères d'attaque pour appuyer des troupes proches de l'ennemi. Ce type d'opération nécessite à la fois un usage précis de la puissance de feu, un délai de réaction rapide et une bonne synchronisation avec les unités au sol. La première mission de ce type a lieu le 13 septembre 1915, elle est effectuée par deux avions de l'aviation française pendant la Première Guerre mondiale.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El apoyo aéreo cercano, también conocido por sus siglas en inglés CAS (Close Air Support), se define en táctica militar como la acción aérea llevada a cabo por una aeronave contra objetivos hostiles que se encuentran en las proximidades de fuerzas amigas. Estas acciones necesitan una gran integración y coordinación entre las fuerzas terrestres y aéreas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In military tactics, close air support (CAS) is defined as air action by fixed or rotary-winged aircraft against hostile targets, that are in close proximity to friendly forces, and which requires detailed integration of each air mission with fire and movement of these forces. Close air support requires excellent coordination with ground forces. In advanced modern militaries, this coordination is typically handled by specialists such as Joint Fires Observers (JFO)s, Joint Terminal Attack Controllers (JTAC)s, and Forward Air Controllers (FAC)s.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il supporto aereo ravvicinato, o appoggio tattico, spesso citato anche in inglese Close Air Support, in sigla CAS, è un termine utilizzato in gergo militare, per indicare il supporto aereo fornito da velivoli o da elicotteri contro obiettivi nemici in prossimità di forze amiche. Per la buona riuscita di una missione di supporto aereo ravvicinato è richiesto un ottimo coordinamento tra le forze in campo sia aeree che terrestri e navali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O apoio aéreo aproximado ou apoio aéreo próximo (conhecido também por sua sigla em inglês CAS - Close Air Suport) é o uso de aeronaves militares numa função de ataque ao solo contra alvos que estejam próximos às forças amigas, necessitando integração detalhada com as operações de combate terrestre. Nessa função, as aeronaves desempenham papel similar ao da artilharia. No Brasil a missão é chamada de cobertura. O apoio aéreo aproximado é uma das missões que compõe a interdição do campo de batalha.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "密接支援（英文：Close Support）是一种軍事戰術上的術語。根據美國國防部2005年出版的军事與相關術語字典對「密接支援」的定義是：「密接支援是指被賦予支援任務的部隊，在足夠接近被支援部隊時，針對敵軍目標採取細密的整合或協調性的支援活動，以火力、運動或其他戰術行動來支援被支援的部隊。」其他的支援戰術包括「直接支援」（Direct Support）、「一般支援」（General Support）、「相互支援」（Mutual Support）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "近接航空支援（英語: Close Air Support, CAS）は、火力支援目的に行われる航空作戦。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Luftnahunterstützung"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Luchtsteun"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Apoyo_aéreo_cercano"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/근접항공지원"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Appui_aérien_rapproché"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pesawat_serang_antigerilya"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1050818"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/近接航空支援"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Close_air_support"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Supporto_aereo_ravvicinato"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Apoio_aéreo_aproximado"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02v7rf"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Samolot_bliskiego_wsparcia_powietrznego"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1050818"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aerial_warfare_tactics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_soldiers_on_the_tigris_river.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Close_air_support"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Close_air_support?oldid=740978372"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cas2008.co.uk/"
            },
            {
                "type": "uri",
                "value": "http://www.dtic.mil/doctrine/jel/doddict/data/c/00974.html"
            },
            {
                "type": "uri",
                "value": "http://www.dtic.mil/doctrine/jel/new_pubs/jp3_09_3.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.airpower.maxwell.af.mil/airchronicles/apj/apj90/spr90/2spr90.htm"
            },
            {
                "type": "uri",
                "value": "http://www.airpower.maxwell.af.mil/airchronicles/apj/apj06/fal06/haun.html"
            },
            {
                "type": "uri",
                "value": "http://www.airpower.maxwell.af.mil/airchronicles/apj/2spr90.html"
            },
            {
                "type": "uri",
                "value": "http://www.af.mil/library/posture/Anaconda_Unclassified.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ifri.org/downloads/fs35bistenenbaum.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=PC0DAAAAMBAJ&pg=PA112&dq=popular+science+1950+can+our+jets+support&hl=en&ei=g0S9TOmANYminQfDjNiJDg&sa=X&oi=book_result&ct=result&resnum=1&ved=0CC8Q6AEwAA#v=onepage&q&f=true"
            },
            {
                "type": "uri",
                "value": "http://www.fac-assoc.org/"
            },
            {
                "type": "uri",
                "value": "http://www.romad.com"
            },
            {
                "type": "uri",
                "value": "https://jfiit.eglin.af.mil"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "密接支援（英文：Close Support）是一种軍事戰術上的術語。根據美國國防部2005年出版的军事與相關術語字典對「密接支援」的定義是：「密接支援是指被賦予支援任務的部隊，在足夠接近被支援部隊時，針對敵軍目標採取細密的整合或協調性的支援活動，以火力、運動或其他戰術行動來支援被支援的部隊。」其他的支援戰術包括「直接支援」（Direct Support）、「一般支援」（General Support）、「相互支援」（Mutual Support）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O apoio aéreo aproximado ou apoio aéreo próximo (conhecido também por sua sigla em inglês CAS - Close Air Suport) é o uso de aeronaves militares numa função de ataque ao solo contra alvos que estejam próximos às forças amigas, necessitando integração detalhada com as operações de combate terrestre. Nessa função, as aeronaves desempenham papel similar ao da artilharia. No Brasil a missão é chamada de cobertura. O apoio aéreo aproximado é uma das missões que compõe a interdição do campo de batalha. O apoio aéreo aproximado é parte da moderna doutrina de armas combinadas. Deve-se notar que os aviões militares também têm a capacidade de atacar alvos terrestres táticos que não estão perto das tropas amigas; esse tipo de ataque mais profundo à retaguarda inimiga também faz parte do conceito de interdição aérea. O apoio aéreo aproximado requer excelente coordenação com as forças terrestres, em virtude da grande possibilidade de ocorrência de fratricídio (fogo amigo). Nas Forças Armadas mais avançadas, há especialistas para esse tipo de coordenação, como o Observador de Fogo Conjunto (JFO, Joint Fires Observer), Controlador de Ataque Terminal Conjunto (JTAC) (US) ou Controlador Aéreo Avançado (FAC) (NATO), e o Controlador Aéreo Avançado Aerotransportado (FAC-A, Forward Air Controller, airborne).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El apoyo aéreo cercano, también conocido por sus siglas en inglés CAS (Close Air Support), se define en táctica militar como la acción aérea llevada a cabo por una aeronave contra objetivos hostiles que se encuentran en las proximidades de fuerzas amigas. Estas acciones necesitan una gran integración y coordinación entre las fuerzas terrestres y aéreas. El factor determinante para el apoyo aéreo cercano es una detallada integración, no la proximidad. Si bien varias aeronaves puede realizar estas acciones, como los aviones de ataque a tierra, los helicópteros son la principal arma para estas tareas y están tan integrados en las unidades terrestres que en la mayoría de países los helicópteros son operados por el ejército de tierra y no por la fuerza aérea. Para ofrecer unas mejores características CAS se han desarrollado algunos aviones específicamente para esta tarea, siendo los ejemplos más claros el A-10 Thunderbolt, el Sukhoi Su-25, o también el Lockheed AC-130.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Luftnahunterstützung (englisch close air support, CAS), auch nahe Luftunterstützung oder Erdkampfunterstützung, bezeichnet im Militärwesen taktische Einsätze von Kampfflugzeugen (oder auch Hubschraubern) zur direkten Unterstützung eigener Bodenstreitkräfte – troops in contact. Ein weiteres Einsatzverfahren der Luftwaffen ist die Gefechtsfeldabriegelung (engl.: battlefield air interdiction, BAI). Für beide Einsatzverfahren werden i. d. R. Schlachtflugzeuge oder Jagdbomber eingesetzt. Diese werden mit einer Standardbeladung an Waffen laufend am Gefechtsraum bereitgehalten. Selten kommen Bomber (auch Tarnkappenbomber) zum Einsatz. Die Flugzeuge sind meist mit Napalm- oder anderen Brandbomben, Splitterbomben, Clusterbomben oder lasergelenkten Bomben und Raketen bestückt. Ihr Einsatz wird von einem Forward Air Controller (FAC) koordiniert und gelenkt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "دعم جوي قريب (بالإنجليزية: Close air support) في التكتيكات العسكرية، يتم تعريف الدعم الجوي القريب (CAS)، بأنه عمل عسكري جوي، يتم باستخدام طائرات ثابتة الجناحين أو مروحيات، ضد أهداف معادية تكون عادة قريبة من القوات البرية أو القوات البحرية الصديقة، ويتطلب تنسيق متكامل ومفصل القوة المهاجمة والقوات الصديقة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il supporto aereo ravvicinato, o appoggio tattico, spesso citato anche in inglese Close Air Support, in sigla CAS, è un termine utilizzato in gergo militare, per indicare il supporto aereo fornito da velivoli o da elicotteri contro obiettivi nemici in prossimità di forze amiche. Per la buona riuscita di una missione di supporto aereo ravvicinato è richiesto un ottimo coordinamento tra le forze in campo sia aeree che terrestri e navali. Il ruolo CAS viene ricoperto da aerei da caccia leggeri o aerei da attacco al suolo, quali l'A-10 Thunderbolt II, che hanno anche spiccate capacità attacco al suolo e che vantano ottima maneggevolezza a bassa quota.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In military tactics, close air support (CAS) is defined as air action by fixed or rotary-winged aircraft against hostile targets, that are in close proximity to friendly forces, and which requires detailed integration of each air mission with fire and movement of these forces. The requirement for detailed integration because of proximity, fires or movement is the determining factor. CAS may need to be conducted during shaping operations with Special Operations Forces (SOF), if the mission requires detailed integration with the fire and movement of these forces. A closely related subset of air interdiction, battlefield air interdiction (AI) denotes interdiction against units with near-term effects on friendly units, but which does not require integration with friendly troop movements. The term \"battlefield air interdiction\" is not currently used in U.S. joint doctrine. Close air support requires excellent coordination with ground forces. In advanced modern militaries, this coordination is typically handled by specialists such as Joint Fires Observers (JFO)s, Joint Terminal Attack Controllers (JTAC)s, and Forward Air Controllers (FAC)s.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Met de term luchtsteun (Engels: close air support, afgekort CAS) bedoelt men ondersteunende luchtaanvallen op vijandelijke posities op de grond ter ontlasting van eigen grondtroepen. Luchtsteun wordt aangevraagd door en dient ter ondersteuning van de eigen grondtroepen die zich in hetzelfde gebied bevinden. Hierdoor krijgen zij dan immers de mogelijkheid om: \n*  naar de aangevallen vijandelijke positie(s) op te rukken voor een grondaanval ter verovering van die positie(s); \n*  zich uit een gevaarlijk gebied terug te trekken en te verzamelen op een positie(s) van waaruit een betere verdediging mogelijk is. Luchtsteunoperaties zijn er primair op gericht om plaatselijk zo veel mogelijk vijandelijk personeel uit te schakelen om de eigen grondtroepen betere operationele opties te bieden, en de manier waarop de luchtsteun wordt uitgevoerd, hangt grotendeels af van de geografische omstandigheden in de regio waarin het conflict zich afspeelt. Zo werden in de Tweede Wereldoorlog door jachtvliegtuigen speciale luchtsteunmissies gevlogen waarbij alle vijandelijke stellingen die men onderweg tegenkwam met mitrailleurs en raketten werden beschoten. In de oorlog in Vietnam werden luchtsteunmissies echter gevlogen door jachtbommenwerpers die posities op de grond met napalm bombardeerden. Deze methode was weinig effectief maar de enige mogelijkheid; de dichtbegroeide jungle ontnam namelijk ieder zicht op vijandelijke troepen. In de Golfoorlog en in Afghanistan (beide in uitgestrekte overzichtelijke gebieden) bleek de gevechtshelikopter voor luchtsteun uitstekend geschikt te zijn.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "近接航空支援（英語: Close Air Support, CAS）は、火力支援目的に行われる航空作戦。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La couverture aérienne rapprochée (en anglais Close air support, abrégé en CAS) est une opération aérienne militaire. Il désigne l'utilisation d'avion d'attaque au sol ou d'hélicoptères d'attaque pour appuyer des troupes proches de l'ennemi. Ce type d'opération nécessite à la fois un usage précis de la puissance de feu, un délai de réaction rapide et une bonne synchronisation avec les unités au sol. La première mission de ce type a lieu le 13 septembre 1915, elle est effectuée par deux avions de l'aviation française pendant la Première Guerre mondiale. Les États-Unis utilisent intensivement le CAS avec des appareils spécialisés comme l'AC-130 remplaçant du AC-47 Spooky et le Fairchild AC-119, le A-10 Thunderbolt II ou le AV-8B Harrier II. Dans les années 2000, le temps d’attente entre une demande d'appui-feu aérien et sa réalisation a été réduit de 90 minutes, en moyenne, durant la guerre d'Afghanistan en 2001-2002 à un peu moins de 20 minutes durant la guerre d'Irak à partir de 2003. Dans certains cas, les attaques se sont déroulées 12 minutes après la demande, poussant l’US Air Force à déclarer qu’elle entendait, pour les opérations futures, passer en dessous du single digit et mener ses frappes moins de 10 minutes après un appel. Lors de l'opération Iraqi Freedom, l'appui-feu rapproché a joué un rôle fondamental en supplantant parfois le rôle de l'artillerie lorsque celle-ci ne parvenait pas à suivre le rythme de progression des forces de manœuvres, au point de constituer la forme principale d'appui-feu.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_soldiers_on_the_tigris_river.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740978372,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 600792,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/McDonnell_Douglas_F-4_Phantom_II_in_UK_service": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Close_air_support": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/CAS": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Fairchild_AC-119": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Persistent_Close_Air_Support": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Lockheed_AC-130": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Mitsubishi_F-1": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Support": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Henschel_Hs_123": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/15_Air_Assault_Close_Support_Squadron_RLC": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Close_Air_Support": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Air_support": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Ground_support": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Mud_moving": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Support_ground": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Ground-attack": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Close-air_support": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Army_Co-operation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Army_co-operation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Army_cooperation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    },
    "http://dbpedia.org/resource/Battlefield_air_interdiction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Close_air_support"
            }
        ]
    }
}