{
    "http://en.wikipedia.org/wiki/Cobra": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Cobras": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Mali_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Snake_singing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Cobra": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Food"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Кобра",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kobry",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Cobra",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Cobra",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cobra (reptiel)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Cobra",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "كوبرا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Cobra",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Cobra",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Kobry – zbiorcza nazwa kilku rodzajów jadowitych węży (Naja, Ophiophagus, Hemachatus, Boulengerina) z rodziny zdradnicowatych. Zamieszkują tropikalne i pustynne tereny Azji i Afryki. Ich jad jest niebezpieczny dla człowieka.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "(This article is about the snake. For other uses, see Cobra (disambiguation).) A cobra is a venomous snake, most of which belong to the Elapidae family of snakes, which is capable of spreading its neck ribs to form a flattened hood when startled. They are indigenous to southern Africa, southern Asia, and some islands of Southeast Asia, as well as some parts of the United States and Cuba. When used in reference to snakes, \"cobra\" may refer to: Although most cobras do not make nests, some species protect their eggs until they hatch (incubation typically taking around 60 days).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il cobra è il nome comune utilizzato per identificare alcuni elapidi in grado di allargare le costole per formare il famoso cappuccio.Il termine deriva dal portoghese cobra (cobra-de-capelo, \"serpente con il cappuccio\"), derivante a sua volta dal latino colŭbra (\"femmina del serpente\"). Non tutti i serpenti definiti cobra fanno tuttavia parte dello stesso genere. Con il termine cobra infatti si può intendere:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)25بك تحول صفحة كوبرا إلى هنا. لمعاني أخرى، انظر كوبرا (توضيح). الكوبرا أو الناشر أفعى من مجموعة الثعابين السامة. وأفعى الكوبرا نشيطة جدًا، وإذا استثيرت حركت ضلوع رقبتها فتبدو مسطحة. وهذه الحركة تجعلها تبدو وكأن لرأسها غطاء. وفي معظم الثعابين تبدو ضلوع الرقبة أقصر من ضلوع الظهر البعيدة، لكن الكوبرا تبدو ضلوع رقبتها أكثر طولاً. وهذه الضلوع مستقيمة الشكل تقريباً، وليست منحنية كضلوع الجسم.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Cobra é uma denominação genérica, utilizada frequentemente na língua portuguesa como sinônimo para serpente. É também uma denominação comum entre europeus para designar espécies asiáticas, da subordem Ophidia e do gênero Naja. O nome é uma abreviação de cobra-de-capelo ou cobra-capelo. A maior parte das cobras põe ovos e a maior parte destas os abandona pouco depois da ovoposição. No entanto, algumas espécies são ovovivíparas e retêm os ovos dentro dos seus corpos até se encontrarem prestes a eclodir.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Tot de cobra's worden verscheidene geslachten van slangen uit de familie koraalslangachtigen (Elapidae) gerekend. Een cobra is niet 1 slang of groep slangen, er bestaan een heleboel slangen die met 'cobra' worden aangeduid. Het woord \"cobra\" stamt uit het Spaans of Italiaans en is een verkorte vorm voor \"cobra capello\", het betekent ongeveer \"slang met hoed\" betekent (verwijzend naar de karakteristieke uitzetbare halsribben achter de kop). De cobra speelt een rol in de symboliek van het hindoeïsme. De cobra is erg populair bij slangenbezweerders.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Cobra es el nombre común de un grupo de serpientes venenosas de la familia Elapidae, en especial los géneros Naja, con unas 20 especies, y Ophiophagus, con una especie, conocidas por su aspecto amenazante y su mordedura. Habitan en zonas tropicales y desérticas del sur de Asia y África. Es fácil reconocerlas porque despliegan una especie de \"capucha\" en la zona de la cabeza cuando están irritadas o en peligro. Logran hacer esto aplanando las vértebras de la cabeza.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Кобра — традиционное название некоторых ядовитых змей из семейства аспидов (лат. Elapidae), в современной научной классификации не имеющее единой таксономической группы. Обладают способностью в случае опасности раздвигать грудные рёбра, образуя подобие капюшона. В основном, кобрами называют представителей из рода настоящие кобры (Naja), однако некоторые виды принадлежат к другим родам того же семейства:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le nom cobra (/kɔbʁa/) désigne plusieurs espèces de serpents venimeux de la famille des Elapidae, notamment du genre Naja, qui ont la particularité d'étendre une coiffe lorsqu'ils sont en posture de combat. Ils se rencontrent en Asie et en Afrique.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kobry"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2303322"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kobry"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Cobra"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cobra"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2303322"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Kobra"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Cobra"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Cobra_(reptiel)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cobra"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Predators"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elapidae_by_common_name"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Colubridae_by_common_name"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Viperinae_by_taxonomic_synonyms"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Indiancobra.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cobra"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cobra?oldid=744978489"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)25بك تحول صفحة كوبرا إلى هنا. لمعاني أخرى، انظر كوبرا (توضيح). الكوبرا أو الناشر أفعى من مجموعة الثعابين السامة. وأفعى الكوبرا نشيطة جدًا، وإذا استثيرت حركت ضلوع رقبتها فتبدو مسطحة. وهذه الحركة تجعلها تبدو وكأن لرأسها غطاء. وفي معظم الثعابين تبدو ضلوع الرقبة أقصر من ضلوع الظهر البعيدة، لكن الكوبرا تبدو ضلوع رقبتها أكثر طولاً. وهذه الضلوع مستقيمة الشكل تقريباً، وليست منحنية كضلوع الجسم. وللكوبرا طريقتان في استخدام سمها القاتل. البعض منها ينهش ضحاياه بأنيابه السامة الموجودة في مقدمة الفك العلوي. وبعضها الآخر يقوم بنفث السم في عين ضحيته. في هذه الأنواع تتخذ الأنياب شكلاً يتيح لها نفث السم للأمام عندما تعود الكوبرا برأسها للوراء. ويتم نفث السم بهذه الطريقة الفعالة عند نوعين من الكوبرا الإفريقية، ونوع آخر في شرق الهند. ولايصيب السم المنفوث الإنسان بالأذى إلا في حالة دخوله العينين. إذ يسبب تهيجًا شديدًا، وقد يؤدي إلى فقد الإبصار، مالم تُغسل العينان فورا. وقد يُسبِّب النهش موت الإنسان خلال ساعات قليلة. يبلغ طول الكوبرا الهندية المكتملة النمو نحو مترين، وقطرها نحو 15سم. ويتدرج لونها من المائل للاصفرار إلى البني القاتم. وفي مؤخرة غطاء رأسها علامة تشبه النظارة، لذلك تسمى أحياناً الكوبرا ذات النظارة. تأكل معظم أفاعي الكوبرا أنواعًا كثيرة من الحيوانات مثل الضفادع والأسماك والطيور وأنواعًا عدة من الثدييات الصغيرة. يعد حيوان النمس الصغير عدوًا خطيرًا للكوبرا. فهو سريع جداً، يهاجم الأفعى ويقتلها عادة. تعيش أفاعي الكوبرا في إفريقيا، وجنوب آسيا، وجزر الهند الشرقية بما فيها جزر الفلبين. تُعتبر أفعى الكوبرا الملك التي تعيش في جنوب شرقي آسيا، أكبر أنواع الكوبرا، كما أنها أطول الثعابين السامة المعروفة في العالم، إذ يبلغ طولها 5,5 م ولها غطاء رأس ضيق. ومعظم أفاعي الكوبرا الملك تجفل من الناس، ولاتهاجمهم إلا عند مباغتتها، وهي تحرس بيضها.وهذا النوع من الحيوانات التي تتعامل مع فريستها بحزازيه وحذر لاستقائه إلى منطقتها ثم تقوم بالهجوم عليه لتفرغ فيه سمها ويعد سمها من أنواع السموم القاتله التي تكفي لقتل الشخص في وقت قصير والافاعي بكامل أنواعها لاترى ولاتسمع ولكنها تتعامل بغريزة الشم والبحث والتحسس مشاريع شقيقة في كومنز صور وملفات عن: كوبرا \n* 32xبوابة علم الحيوان \n* 32xبوابة زواحف \n* 32xبوابة علم الأحياء25بك هذه بذرة مقالة عن الحيوانات الزاحفة بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Le nom cobra (/kɔbʁa/) désigne plusieurs espèces de serpents venimeux de la famille des Elapidae, notamment du genre Naja, qui ont la particularité d'étendre une coiffe lorsqu'ils sont en posture de combat. Ils se rencontrent en Asie et en Afrique. Le terme est parfois utilisé pour désigner certaines espèces particulières notamment le cobra indien, dit serpent à lunettes (c'est cette dernière que l'on associe au fakir charmeur de serpents, dans l'imagerie populaire) ou encore le cobra égyptien, d'un biotope totalement différent. Cette pratique est source de confusion et ne doit pas faire perdre de vue qu'il s'agit d'un nom ambigu désignant plusieurs espèces très diverses.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Cobra é uma denominação genérica, utilizada frequentemente na língua portuguesa como sinônimo para serpente. É também uma denominação comum entre europeus para designar espécies asiáticas, da subordem Ophidia e do gênero Naja. O nome é uma abreviação de cobra-de-capelo ou cobra-capelo. A maior parte das cobras põe ovos e a maior parte destas os abandona pouco depois da ovoposição. No entanto, algumas espécies são ovovivíparas e retêm os ovos dentro dos seus corpos até se encontrarem prestes a eclodir. Recentemente, foi confirmado que várias espécies de cobras desenvolvem os seus descendentes completamente dentro de si, nutrindo-os através de uma placenta e um saco amniótico. A retenção de ovos e os partos ao vivo são normalmente, mas não exclusivamente, associados a climas frios, sendo que a retenção dos descendentes dentro da fêmea permite-lhe controlar as suas temperaturas com maior eficácia do que se estes se encontrassem no exterior.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Кобра — традиционное название некоторых ядовитых змей из семейства аспидов (лат. Elapidae), в современной научной классификации не имеющее единой таксономической группы. Обладают способностью в случае опасности раздвигать грудные рёбра, образуя подобие капюшона. В основном, кобрами называют представителей из рода настоящие кобры (Naja), однако некоторые виды принадлежат к другим родам того же семейства: \n*  Щитковые кобры (Aspidelaps) \n*  Водяные кобры (Boulengerina) \n*  Ошейниковые кобры (Hemachatus) \n*  Королевские кобры (Ophiophagus) \n*  Лесные кобры (Pseudohaje) \n*  Пустынные кобры (Walterinnesia) \n*  Плюющаяся кобра.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Cobra es el nombre común de un grupo de serpientes venenosas de la familia Elapidae, en especial los géneros Naja, con unas 20 especies, y Ophiophagus, con una especie, conocidas por su aspecto amenazante y su mordedura. Habitan en zonas tropicales y desérticas del sur de Asia y África. Es fácil reconocerlas porque despliegan una especie de \"capucha\" en la zona de la cabeza cuando están irritadas o en peligro. Logran hacer esto aplanando las vértebras de la cabeza. En general, se alimentan de roedores y aves, a los que matan inyectándoles una neurotoxina a través de los colmillos. Entre sus depredadores se incluyen la mangosta y algunas aves rapaces.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tot de cobra's worden verscheidene geslachten van slangen uit de familie koraalslangachtigen (Elapidae) gerekend. Een cobra is niet 1 slang of groep slangen, er bestaan een heleboel slangen die met 'cobra' worden aangeduid. Het woord \"cobra\" stamt uit het Spaans of Italiaans en is een verkorte vorm voor \"cobra capello\", het betekent ongeveer \"slang met hoed\" betekent (verwijzend naar de karakteristieke uitzetbare halsribben achter de kop). De cobra speelt een rol in de symboliek van het hindoeïsme. De cobra is erg populair bij slangenbezweerders.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il cobra è il nome comune utilizzato per identificare alcuni elapidi in grado di allargare le costole per formare il famoso cappuccio.Il termine deriva dal portoghese cobra (cobra-de-capelo, \"serpente con il cappuccio\"), derivante a sua volta dal latino colŭbra (\"femmina del serpente\"). La caratteristica principale di molti cobra è data dalla loro reazione ad un disturbo o un pericolo. In questi frangenti questi sono in grado di sollevare la parte anteriore del corpo ed estendere le nervature del collo in modo da assumere un aspetto minaccioso acquisendo la caratteristica conformazione come in figura. In India, il cobra (chiamato नाग naag in hindi, નાગ naag in gujarati, நாகம் naagam in tamil) è venerato dagli indù in quanto considerato un attributo del dio Shiva: solitamente il dio è infatti rappresentato con il serpente attorno al collo. Il cobra rappresenta anche l'energia dormiente, chiamata kundalini, il potere del serpente. Non tutti i serpenti definiti cobra fanno tuttavia parte dello stesso genere. Con il termine cobra infatti si può intendere: \n*  le specie del genere Naja, che sono i tipici cobra dell'immaginario collettivo (in grado di alzare parte del corpo e dilatare il collo), che si trovano in Africa ed Asia; \n*  le specie del genere Boulengerina, i cobra acquatici, diffusi in Africa; \n*  le specie del genere Aspidelaps, diffusi anch'essi in Africa; \n*  le specie del genere Pseudohaje, diffusi in Africa; \n*  Paranaja multifasciata, specie diffusa in Africa; \n*  Ophiophagus hannah, conosciuto come cobra reale, diffuso in India e Sudest asiatico; \n*  Hemachatus haemachatus, conosciuto come lo sputatore del Sudafrica; \n*  Micrurus fulvius, conosciuto come il serpente corallo comune, diffuso negli Stati Uniti sudorientali e in Messico settentrionale; \n*  Hydrodynastes gigas, diffuso in America meridionale. Inoltre i serpenti dei generi Dendroaspis (i famosi mamba) e Pseudonaja (serpente bruno australiano), sono in grado di allargare il cappuccio (ma in misura minima) pur non appartenendo ai cobra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "(This article is about the snake. For other uses, see Cobra (disambiguation).) A cobra is a venomous snake, most of which belong to the Elapidae family of snakes, which is capable of spreading its neck ribs to form a flattened hood when startled. They are indigenous to southern Africa, southern Asia, and some islands of Southeast Asia, as well as some parts of the United States and Cuba. Cobra derives from a Portuguese word for snake (from Latin original coluber) (the other is serpente) without distinction as to type. In English and in some other languages, it has been adopted as a more specific name for poisonous snakes that can produce a hood (though one of these, the \"American cobra\", produces no such hood). Not all snakes commonly referred to as cobras are of the same genus, or even in the family Elapidae. The name \"cobra\" is short for cobra de capelo which is Portuguese for \"snake with hood\". In some modern languages, such as Afrikaans, the other part of the Portuguese name was adopted, and the predominant name for a cobra in Afrikaans is kapel. When used in reference to snakes, \"cobra\" may refer to: \n*  Any member of the genus Naja, also known as typical or \"true\" cobras, a group of elapids found in Africa and Asia. They include over 20 species, among them Naja nivea, the Cape cobra, a moderately sized, highly venomous cobra from southern Africa; Cleopatra's \"asp\" (the Egyptian cobra, Naja haje); the Asiatic spectacled cobra Naja naja and monocled cobra, Naja kaouthia, the spitting cobras which are able to squirt venom in self-defense, and the burrowing cobra, Naja multifasciata, considered a separate genus (Paranaja) until recent molecular studies classified it as belonging to the rest of the true cobras \n*  The ring-necked spitting cobra or rinkhals (Hemachatus haemachatus) a species of elapid found in Africa closely related to the genus Naja \n*  Either of the two members of the genus Boulengerina, the water cobras, a pair of elapids found in Africa (now regarded by some experts as actually belonging to the genus Naja) \n*  Either member of the genus Aspidelaps, the shield cobras, an African genus in the Elapidae whose hoods are not nearly as well developed as those of Naja  \n*  Either of two species of the genus Pseudohaje, the tree cobras, a pair of African elapids which until recently were classified as belonging to Naja but are now considered a separate group  \n*  Ophiophagus hannah, the king cobra, an elapid found in parts of India and southern Asia which, despite its name and reputation, is not classified among the \"true\" cobras \n*  Micrurus fulvius, the American cobra or eastern coral snake, a species of the Elapidae found in the southeastern United States and in parts of Cuba; this is one of the few types of cobra which is not capable of producing a hood \n*  Hydrodynastes gigas, the \"false water cobra\", the only species of the family Colubridae, a mildly venomous snake indigenous to parts of South America; though unrelated to the elapids, it still forms a hood if disturbed, though the hood is longer and narrower than those of \"true\" cobras and it does not rear upwards Most species of cobras belong to the family Elapidae. Many other notoriously venomous snake species, including mambas, sea snakes, and coral snakes, also belong to the elapids, but are not cobras. Although the bites of some species are extremely dangerous because of their potent neurotoxins, cobras have not been shown to attack people unprovoked. Cobras almost never attack without a threat display, which typically involves raising the hood and hissing. Various species of cobras prey mainly on other snakes, birds, and small mammals, while their main natural predators in turn are other snakes, birds of prey, and small predatory mammals such as mongooses. The principal prey of the king cobra is other snakes. Although most cobras do not make nests, some species protect their eggs until they hatch (incubation typically taking around 60 days).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Kobry – zbiorcza nazwa kilku rodzajów jadowitych węży (Naja, Ophiophagus, Hemachatus, Boulengerina) z rodziny zdradnicowatych. Zamieszkują tropikalne i pustynne tereny Azji i Afryki. Ich jad jest niebezpieczny dla człowieka.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Indiancobra.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744978489,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 226928,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Word"
            }
        ]
    },
    "http://dbpedia.org/resource/Senegalese_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Arabian_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Hood_(cobra_anatomy)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Cobra_(snake)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Egyptian_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Naja_nigricincta": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Pseudohaje_nigra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Andaman_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Cobra_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Kung_Fu_Panda_characters": {
        "http://dbpedia.org/property/data": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Meretseger": {
        "http://dbpedia.org/property/symbol": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Cobra_venoms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Chinese_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Black-necked_spitting_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Equatorial_spitting_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Indochinese_spitting_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Mandalay_spitting_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Mozambique_spitting_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Nubian_spitting_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Red_spitting_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Anchieta's_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Naja_annulata": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Pseudohaje_goldii": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    },
    "http://dbpedia.org/resource/Snouted_cobra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cobra"
            }
        ]
    }
}