{
    "http://dbpedia.org/resource/Pia_Fidelis": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Pulcher": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Upanishad_Brahmayogin": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Drusus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Cognomen": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Gwenc'hlan": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Cognomen": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Cognomen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "コグノーメン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Cognome",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Cognomen",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Cognomen",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cognomen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Cognomen",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Een cognomen (co-gnomen, \"bijnaam\") is een onderdeel van de traditionele Romeinse naam, zoals vastgelegd in de richtlijnen op het gebied van namen in het oude Rome. Het cognomen was de derde naam van een Romein en volgde traditioneel op de praenomen en de nomen gentile. Het cognomen verwees naar een karaktertrek of een uiterlijke eigenschap: zo had Quintus Horatius het cognomen Flaccus (\"hangoor\"). In sommige gevallen werden cognomina doorgegeven, zoals bij Marcus Tullius Cicero: een van diens voorvaderen had een erwtvormige wrat (cicer = erwt) op het gezicht.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Das Cognomen (alternative Schreibweise Kognomen, lateinisch für „Beiname“; Plural Cognomina) war oft der dritte Namensbestandteil der regulären römischen Namensgebung (tria nomina). Ursprünglich waren Cognomina wohl den einzelnen Träger charakterisierende Bei- oder Spottnamen (z. B. Cicero, abgeleitet von cicer „Kichererbse“; Crassus von crassus „fett“), wurden später aber teilweise innerhalb einer Familie (gens) erblich, wobei meist nur der älteste Sohn das Cognomen des Vaters übernahm. Ein jüngerer Sohn musste sein Cognomen dann vom Namen der Mutter oder anderswie ableiten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A cognomen (/kɒɡˈnoʊmən/, Latin: [koːŋˈnoːmen]; Latin plural cōgnōmina; con- \"together with\" and (g)nōmen \"name\") was the third name of a citizen of ancient Rome, under Roman naming conventions. Initially, it was a nickname, but it lost that purpose when it became hereditary. Hereditary cognomina were used to augment the second name (the family name, or clan name) in order to identify a particular branch within a family or family within a clan. The term has also taken on other contemporary meanings.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "コグノーメン（cognomen, 複数形：cognomina）とは、元々は古代ローマの人名の第3番目の名前（第三名）のことをいう。コグノーメンは当初は愛称（ニックネーム）だったが、世襲される名前（家族名。姓に近いもの）になった時、その本来の目的は失われた。Cognomenという語は、接頭辞のco-（〜と一緒に）+nomen（名前）に由来する。また人名だけではなく、ローマ軍団の通称（例えば第1軍団ゲルマニカの「ゲルマニカ」）もコグノーメンと呼ばれていた。英語でも元々の意味通りにではないが使われている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le cognomen (au pluriel cognomina) est le surnom d'un Romain de l’Antiquité. Après le prénom et le nom de famille (gentilice), il constituait généralement le troisième nom des tria nomina traditionnels du citoyen romain.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O cognome (em latim: Cognomen) era originalmente o terceiro nome pelo qual um cidadão romano era conhecido. Muitas das importantes personalidade romanas passaram à História sendo conhecidas apenas pelo seu cognome, como Cícero (cujo nome completo era \"Marco Túlio Cícero\", em latim Marcus Tullius Cicero) e César (para \"Caio Júlio César\", em latim Gaius Julius Cæsar).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El cognomen (plural, cognomina) de los romanos especificaba la rama de la familia (nomen) a la que se pertenecía, o, en algunos casos, era el apodo de un individuo en particular (por ejemplo, \"Cicerón\", \"Nasica\", etc); solo lo portaban los hombres, pues las mujeres eran designadas únicamente por el nomen. Al igual que el agnomen, solía designar características físicas - muchas veces con sarcasmo- pero a diferencia del nuestro, se heredaba por vía paterna. Por ejemplo: \n*  Cayo Julio César (César hacía referencia a la cabellera)  \n*  Marco Emilio Escauro (Escauro indicaba ojos verdes)",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01k1z_"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/コグノーメン"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q777342"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q777342"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Cognomen"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Cognome"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Roman_cognomina"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cognomen"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cognomen?oldid=743070463"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.forumromanum.org/life/johnston_2.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "コグノーメン（cognomen, 複数形：cognomina）とは、元々は古代ローマの人名の第3番目の名前（第三名）のことをいう。コグノーメンは当初は愛称（ニックネーム）だったが、世襲される名前（家族名。姓に近いもの）になった時、その本来の目的は失われた。Cognomenという語は、接頭辞のco-（〜と一緒に）+nomen（名前）に由来する。また人名だけではなく、ローマ軍団の通称（例えば第1軍団ゲルマニカの「ゲルマニカ」）もコグノーメンと呼ばれていた。英語でも元々の意味通りにではないが使われている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le cognomen (au pluriel cognomina) est le surnom d'un Romain de l’Antiquité. Après le prénom et le nom de famille (gentilice), il constituait généralement le troisième nom des tria nomina traditionnels du citoyen romain.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El cognomen (plural, cognomina) de los romanos especificaba la rama de la familia (nomen) a la que se pertenecía, o, en algunos casos, era el apodo de un individuo en particular (por ejemplo, \"Cicerón\", \"Nasica\", etc); solo lo portaban los hombres, pues las mujeres eran designadas únicamente por el nomen. Al igual que el agnomen, solía designar características físicas - muchas veces con sarcasmo- pero a diferencia del nuestro, se heredaba por vía paterna. Por ejemplo: \n*  Cayo Julio César (César hacía referencia a la cabellera)  \n*  Marco Emilio Escauro (Escauro indicaba ojos verdes) Existe una convención, no muy estricta, para nombrar a los personajes romanos, que es la siguiente: 1.- Aquellos conocidos, se designan por el nomen o el cognomen; así, por ejemplo, a Gayo Suetonio Tranquilo se le llama Suetonio o a Lucio Anneo Séneca, se le llama Séneca. Sin embargo, otros son conocidos por su cognomen, como por ejemplo Lucio Sergio Catilina es solamente Catilina. 2.- No se usan los praenomina, excepto en casos muy especiales para distinguir entre dos miembros de la misma familia, por ejemplo, entre Tiberio y Gayo Graco; o para los emperadores -sobre todo los de la gens Claudia-, por ejemplo Tiberio y no Tiberio Julio César Augusto, Claudio pero no Tiberio Claudio César Augusto Germánico; en otros casos no se usan nunca, como por ejemplo, es Vespasiano aunque el nombre completo de ese emperador era Tito Flavio Sabino Vespasiano, pero su sucesor es Tito pese a llamarse exactamente igual que el padre. 3.- Algunos personajes tienen convenciones rígidas para ser designados. Entre ellos, cabe destacar a personajes como Cicerón, Ovidio, Terencio, Virgilio, etc. El número de cognomina que podía portar una persona no estaba, en principio, limitado por norma alguna y entre las inscripciones que se conservan figura destacadamente el caso de Quinto Pompeyo Seneción Roscio Murena Celio Sexto Julio Frontino Silio Deciano Gayo Julio Euricles Herculano Lucio Víbulo Pío Augustano Alpino Belicio Solerte Julio Apro Ducenio Proculo Rutiliano Rufino Silio Valente Nigro Claudio Fusco Saxa Amintiano Sosio Prisco, uno de los cónsules del año 169 d. C. Algunos autores latinos citan casos en los que el Senado romano prohibió el uso de ciertos cognomina en casos especiales. Tácito describe, por ejemplo, que el Senado prohibió a los miembros de la gens Escribonia que volvieran a usar el cognomen \"Druso\", en castigo por el intento de asesinato del emperador Tiberio que protagonizó Marco Escribonio Libón Druso.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een cognomen (co-gnomen, \"bijnaam\") is een onderdeel van de traditionele Romeinse naam, zoals vastgelegd in de richtlijnen op het gebied van namen in het oude Rome. Het cognomen was de derde naam van een Romein en volgde traditioneel op de praenomen en de nomen gentile. Het cognomen verwees naar een karaktertrek of een uiterlijke eigenschap: zo had Quintus Horatius het cognomen Flaccus (\"hangoor\"). In sommige gevallen werden cognomina doorgegeven, zoals bij Marcus Tullius Cicero: een van diens voorvaderen had een erwtvormige wrat (cicer = erwt) op het gezicht. Een speciaal cognomen, het agnomen, was de vierde naam en had betrekking op iets wat de drager ervan in zijn leven had gedaan, bijvoorbeeld Macedonicus, \"de veroveraar van Macedonië\". Cognome is het Italiaanse woord voor achternaam.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A cognomen (/kɒɡˈnoʊmən/, Latin: [koːŋˈnoːmen]; Latin plural cōgnōmina; con- \"together with\" and (g)nōmen \"name\") was the third name of a citizen of ancient Rome, under Roman naming conventions. Initially, it was a nickname, but it lost that purpose when it became hereditary. Hereditary cognomina were used to augment the second name (the family name, or clan name) in order to identify a particular branch within a family or family within a clan. The term has also taken on other contemporary meanings.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Cognomen (alternative Schreibweise Kognomen, lateinisch für „Beiname“; Plural Cognomina) war oft der dritte Namensbestandteil der regulären römischen Namensgebung (tria nomina). Ursprünglich waren Cognomina wohl den einzelnen Träger charakterisierende Bei- oder Spottnamen (z. B. Cicero, abgeleitet von cicer „Kichererbse“; Crassus von crassus „fett“), wurden später aber teilweise innerhalb einer Familie (gens) erblich, wobei meist nur der älteste Sohn das Cognomen des Vaters übernahm. Ein jüngerer Sohn musste sein Cognomen dann vom Namen der Mutter oder anderswie ableiten. Da es so auch der Unterscheidung bei gleichem Namen diente, kann es als Vorläufer der modernen Nachnamen gelten, die sich in Europa erst seit dem 13. Jahrhundert entwickelt haben; so bedeutet in der heutigen italienischen und katalanischen Sprache, die wie die anderen romanischen Sprachen auf das Lateinische zurückgehen, cognome bzw. cognom „Nachname“. Freigelassene Sklaven führten in der Regel ihren bisherigen (einzigen) Namen als Cognomen, während sie Prae- und Gentilnomen von ihrem früheren Herrn übernahmen. Bekannte römische Cognomina sind zum Beispiel Scipio, Caesar, Brutus oder Cicero. Weitere Cognomina stehen in der Liste römischer Cognomina. Vom Cognomen zu unterscheiden ist das Agnomen, ein zusätzlicher Beiname, der eine auffällige Eigenschaft einer Person kennzeichnete oder nach (militärischen) Erfolgen verliehen wurde (z. B. Africanus, Germanicus). Es übernahm allerdings zunehmend die Funktion des Cognomens als auch dieses anfing erblich zu werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O cognome (em latim: Cognomen) era originalmente o terceiro nome pelo qual um cidadão romano era conhecido. Muitas das importantes personalidade romanas passaram à História sendo conhecidas apenas pelo seu cognome, como Cícero (cujo nome completo era \"Marco Túlio Cícero\", em latim Marcus Tullius Cicero) e César (para \"Caio Júlio César\", em latim Gaius Julius Cæsar). Actualmente, o termo pode significar também epíteto, apodo ou, até uma alcunha. Com efeito, refere-se como cognome à alcunha nobre dada especialmente a reis, em celebração do seu reinado ou, à falta de outra significância, da personalidade ou tratos físicos. Como exemplo temos: \n*  D. Sancho I, o Povoador - pelo esforço em povoar o país \n*  D. Afonso II, o Gordo - por ser obeso e nutrido \n*  D. Pedro I, o Justiceiro - pela energia posta em vingar o assassínio de Inês de Castro \n*  D. João II, o Príncipe Perfeito - pela forma como exerceu o Poder \n*  D. Luís, O Popular - pela adoração do seu povo \n*  D. Fernando, o Formoso- pela sua beleza fisica.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743070463,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 241700,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Name"
            }
        ]
    },
    "http://dbpedia.org/resource/Ahala": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Pseudo-Aristotle": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Cinna": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Ahenobarbus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Ambustus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Scipio_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Flaccus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Paullus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Silanus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Dolabella": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Pollio": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Brutus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Mac_Cécht_(warrior)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Varro_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Balbus_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Galba_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Mamertinus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Gallus_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Sabinus_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Merula_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Crassus_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Cethegus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Cerialis": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Petronax": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Acidinus_(cognomen)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Urbicus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Antias": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Cognomina": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    },
    "http://dbpedia.org/resource/Cognomens": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cognomen"
            }
        ]
    }
}