{
    "http://dbpedia.org/resource/Dust_explosion": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Ishwar_Puri": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_Gas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Essam_E._Khalil": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Andrew_McIntosh_(professor)": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Detonation": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Combustion": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Antoine_Lavoisier": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Wildfire": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Bunsen_burner": {
        "http://dbpedia.org/property/uses": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_Air": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Горение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Verbranding",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Spalanie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Combustión",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Combustion",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Verbrennung (Chemie)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "燃焼",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Combustion",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "احتراق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "燃烧",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Combustão",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Combustione",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الاحتراق تفاعل كيميائي بين مادتين ينتج عنه حرارة وانبعاثات غازية ويصحبه لهب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La combustione è una reazione chimica che comporta l'ossidazione di un combustibile da parte di un comburente (che in genere è rappresentato dall'ossigeno presente nell'aria), con sviluppo di calore e radiazioni elettromagnetiche, tra cui spesso anche radiazioni luminose. In termini più rigorosi la combustione è una ossidoriduzione esotermica in quanto un composto si ossida mentre un altro si riduce (nel caso degli idrocarburi, il carbonio si ossida, l'ossigeno si riduce) con rilascio di energia e formazione di nuovi composti, principalmente anidride carbonica e acqua.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La combustion est une réaction exothermique d'oxydoréduction. Lorsque la combustion est vive, elle se traduit par une flamme dans le cas d'une combustion ou par une explosion (déflagration, voire détonation si le front de flamme dépasse la vitesse du son). On appelle aussi combustion nucléaire la transformation d'atomes provoquée par le fonctionnement d’un réacteur nucléaire, bien qu'il s'agisse de réactions nucléaires et non pas d'oxydoréduction.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Spalanie – reakcja chemiczna przebiegająca między materiałem palnym lub paliwem a utleniaczem, z wydzieleniem ciepła i światła. Paliwa i utleniacze mogą występować w trzech stanach skupienia: gazowym, ciekłym i stałym. Powszechnie dostępnym utleniaczem gazowym jest tlen zawarty w powietrzu. Utleniacze ciekłe i stałe są stosowane w silnikach rakietowych. Często terminem tym określa się też procesy utleniania zachodzące w organizmach żywych (oddychanie komórkowe), mimo że nie towarzyszy temu żaden efekt świetlny. Są trzy typy zapoczątkowania reakcji spalania:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Горе́ние — сложный физико-химический процесс превращения исходных веществ в продукты сгорания в ходе экзотермических реакций, сопровождающийся интенсивным выделением тепла. Химическая энергия, запасённая в компонентах исходной смеси, может выделяться также в виде теплового излучения и света. Светящаяся зона называется фронтом пламени или просто пламенем.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Eine Verbrennung ist eine Redoxreaktion, die unter Abgabe von Energie in Form von Wärme und Licht abläuft, also exotherm. Im allgemeinen Sprachgebrauch versteht man unter dem Begriff die Oxidation eines Materials mit Sauerstoff unter Flammen-Bildung (Feuer). In der Chemie werden auch derartige Reaktionen ohne Sauerstoff als Verbrennungen bezeichnet. Dazu gehört die Reaktion von Fluor und Wasserstoff zu Fluorwasserstoff; hier ersetzt das Fluor den Sauerstoff als Oxidationsmittel.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "燃燒是物體快速氧化，產生光和熱的過程。燃烧的本质是氧化还原反应。广义燃烧不一定要有氧气参加，任何发光、发热、剧烈的氧化还原反应，都可以叫燃烧。 燃燒需要三種要素並存才能發生，分別是可燃物如燃料、助燃物如氧氣、以及溫度要達到燃点。燃燒三要素並稱為火三角。助燃物是燃燒反應中的氧化劑，氧氣是燃燒反應中最常見的助燃物，但其他化合物也可能是助燃物，例如鎂帶可以在二氧化碳中燃燒，此時二氧化碳即為助燃物。 在一個完整的燃燒反應中，一物質和氧化劑（如氧氣、氟氣）反應，其生成物為燃料的各元素氧化反應後的產物。例如： CH4 + 2 O2 → CO2 + 2 H2O + 能量CH2S + 6 F2 → CF4 + 2 HF + SF62 H2 + O2 → 2 H2O(g) + 能量 然而在真實情況下不可能達到完整的燃燒反應。當燃燒反應達到化學平衡時，會產生多種主要和次要產物；例如燃燒碳時會產生一氧化碳和煤煙。此外，在大氣中發生燃燒反應時，因為大氣中含有78%的氮氣的緣故，會產生各式各樣的氮氧化物和氮化物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "燃焼（ねんしょう、英語：combustion）とは、可燃物（有機化合物やある種の元素など）が空気中または酸素中で光や熱の発生を伴いながら、比較的激しく酸素と反応する酸化反応のことである（ろうそくの燃焼、木炭の燃焼、マグネシウムの燃焼など）。 また、火薬類のように酸化剤（硝酸塩、過塩素酸塩など）から酸素が供給される場合は、空気が無くても燃焼は起こる。 広義には次のような反応も燃焼と呼ぶことがある。 \n*  生体内で起こる緩やかな酸化反応（ブドウ糖が酸化されて水と二酸化炭素になる反応など）。 \n*  鉄がさびるなどの、ゆっくりした酸化反応。 \n*  酸素以外の物質（塩素やフッ素など）と可燃物との反応。 特に気体の燃焼現象は炎または火炎と呼ばれる。火は燃焼現象（特に発光を伴う場合）を指す一般的な名称である。燃焼には炎を有する有炎燃焼と有しない無炎燃焼（燻焼）があり、線香の火やタバコの火は無炎燃焼の例である。 爆燃や爆轟は爆発を伴う燃焼のことであり、反応速度が音速以下の場合が爆燃、反応速度が音速を超え衝撃波を伴う場合が爆轟（detonation）と定義される。TNTの爆轟波は約8,000 m/sである。爆発の際の爆轟波の衝撃に耐え切れずに建築物が破壊され、生物の肉体強度を遥かに上回るゆえに、事故が発生する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een verbranding is een complex geheel van voornamelijk exotherme chemische reacties tussen een brandstof en een oxidator (meestal zuurstofgas) waarbij warmte en licht ontstaat onder de vorm van een vlam of een gloed. Verbranding kan zowel met vaste, vloeibare als gasvormige brandstoffen optreden. Een voorbeeld van verbranding met een endotherme reactie is de gedeeltelijke verbranding van zwavel tot zwavelmonoxide (2 S + O2 → 2 SO). Deze reactie kost energie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Combustion /kəmˈbʌs.tʃən/ or burning is a high-temperature exothermic redox chemical reaction between a fuel and an oxidant, usually atmospheric oxygen, that produces oxidized, often gaseous products, in a mixture termed as smoke. Combustion in a fire produces a flame, and the heat produced can make combustion self-sustaining. Combustion is often a complicated sequence of elementary radical reactions. Solid fuels, such as wood, first undergo endothermic pyrolysis to produce gaseous fuels whose combustion then supplies the heat required to produce more of them. Combustion is often hot enough that light in the form of either glowing or a flame is produced. A simple example can be seen in the combustion of hydrogen and oxygen into water vapor, a reaction commonly used to fuel rocket engines. ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Combustão ou queima é uma reação química exotérmica entre uma substância (o combustível) e um gás (o comburente), geralmente o oxigênio, para liberar calor e luz. Durante a reação de combustão são formados diversos produtos resultantes da combinação dos átomos dos reagentes. No caso da queima em ar de hidrocarbonetos (metano, propano, gasolina, etanol, diesel, etc) são formados centenas de compostos, por exemplo CO2, CO, H2O, H2,CH4, NOx, SOx, fuligem, etc, sendo que alguns desses compostos causam a chuva ácida, danos aos ciclos biogeoquímicos do planeta e agravam o efeito estufa.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La combustión (del latín combustĭo, -ōnis) es una reacción química de oxidación, en la cual generalmente se desprende una gran cantidad de energía en forma de calor y luz, manifestándose visualmente gracias al fuego, u otros. En toda combustión existe un elemento que arde (combustible) y otro que produce la combustión (comburente), generalmente el oxígeno en forma de O2 gaseoso. Los explosivos tienen oxígeno ligado químicamente, por lo que no necesitan el oxígeno del aire para realizar la combustión. El proceso de destruir materiales por combustión se conoce como incineración.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pyrolysis"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Καύση"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q133235"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q133235"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Errekuntza"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01pyc"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Spalanie"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Combustión"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pembakaran"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Verbrennung_(Chemie)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Combustão"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Combustion"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hoření"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/燃焼"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Combustione"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Verbranding"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/연소"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Combustion"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Et_baal.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Combustion"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Combustion?oldid=739669282"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://as.wiley.com/WileyCDA/WileyTitle/productCd-3527324496.html"
            },
            {
                "type": "uri",
                "value": "http://elearning.cerfacs.fr/combustion/onlinePoinsotBook/buythirdedition/index.php"
            },
            {
                "type": "uri",
                "value": "http://combustion.berkeley.edu/gri-mech/)."
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La combustione è una reazione chimica che comporta l'ossidazione di un combustibile da parte di un comburente (che in genere è rappresentato dall'ossigeno presente nell'aria), con sviluppo di calore e radiazioni elettromagnetiche, tra cui spesso anche radiazioni luminose. In termini più rigorosi la combustione è una ossidoriduzione esotermica in quanto un composto si ossida mentre un altro si riduce (nel caso degli idrocarburi, il carbonio si ossida, l'ossigeno si riduce) con rilascio di energia e formazione di nuovi composti, principalmente anidride carbonica e acqua.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "燃燒是物體快速氧化，產生光和熱的過程。燃烧的本质是氧化还原反应。广义燃烧不一定要有氧气参加，任何发光、发热、剧烈的氧化还原反应，都可以叫燃烧。 燃燒需要三種要素並存才能發生，分別是可燃物如燃料、助燃物如氧氣、以及溫度要達到燃点。燃燒三要素並稱為火三角。助燃物是燃燒反應中的氧化劑，氧氣是燃燒反應中最常見的助燃物，但其他化合物也可能是助燃物，例如鎂帶可以在二氧化碳中燃燒，此時二氧化碳即為助燃物。 在一個完整的燃燒反應中，一物質和氧化劑（如氧氣、氟氣）反應，其生成物為燃料的各元素氧化反應後的產物。例如： CH4 + 2 O2 → CO2 + 2 H2O + 能量CH2S + 6 F2 → CF4 + 2 HF + SF62 H2 + O2 → 2 H2O(g) + 能量 然而在真實情況下不可能達到完整的燃燒反應。當燃燒反應達到化學平衡時，會產生多種主要和次要產物；例如燃燒碳時會產生一氧化碳和煤煙。此外，在大氣中發生燃燒反應時，因為大氣中含有78%的氮氣的緣故，會產生各式各樣的氮氧化物和氮化物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La combustion est une réaction exothermique d'oxydoréduction. Lorsque la combustion est vive, elle se traduit par une flamme dans le cas d'une combustion ou par une explosion (déflagration, voire détonation si le front de flamme dépasse la vitesse du son). On appelle aussi combustion nucléaire la transformation d'atomes provoquée par le fonctionnement d’un réacteur nucléaire, bien qu'il s'agisse de réactions nucléaires et non pas d'oxydoréduction.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "燃焼（ねんしょう、英語：combustion）とは、可燃物（有機化合物やある種の元素など）が空気中または酸素中で光や熱の発生を伴いながら、比較的激しく酸素と反応する酸化反応のことである（ろうそくの燃焼、木炭の燃焼、マグネシウムの燃焼など）。 また、火薬類のように酸化剤（硝酸塩、過塩素酸塩など）から酸素が供給される場合は、空気が無くても燃焼は起こる。 広義には次のような反応も燃焼と呼ぶことがある。 \n*  生体内で起こる緩やかな酸化反応（ブドウ糖が酸化されて水と二酸化炭素になる反応など）。 \n*  鉄がさびるなどの、ゆっくりした酸化反応。 \n*  酸素以外の物質（塩素やフッ素など）と可燃物との反応。 特に気体の燃焼現象は炎または火炎と呼ばれる。火は燃焼現象（特に発光を伴う場合）を指す一般的な名称である。燃焼には炎を有する有炎燃焼と有しない無炎燃焼（燻焼）があり、線香の火やタバコの火は無炎燃焼の例である。 爆燃や爆轟は爆発を伴う燃焼のことであり、反応速度が音速以下の場合が爆燃、反応速度が音速を超え衝撃波を伴う場合が爆轟（detonation）と定義される。TNTの爆轟波は約8,000 m/sである。爆発の際の爆轟波の衝撃に耐え切れずに建築物が破壊され、生物の肉体強度を遥かに上回るゆえに、事故が発生する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La combustión (del latín combustĭo, -ōnis) es una reacción química de oxidación, en la cual generalmente se desprende una gran cantidad de energía en forma de calor y luz, manifestándose visualmente gracias al fuego, u otros. En toda combustión existe un elemento que arde (combustible) y otro que produce la combustión (comburente), generalmente el oxígeno en forma de O2 gaseoso. Los explosivos tienen oxígeno ligado químicamente, por lo que no necesitan el oxígeno del aire para realizar la combustión. Los tipos más frecuentes de combustible son las materias orgánicas que contienen carbono e hidrógeno (ver hidrocarburos). En una reacción completa todos los elementos que forman el combustible se oxidan completamente. Los productos que se forman son el dióxido de carbono (CO2) y el agua, el dióxido de azufre (SO2) (si el combustible contiene azufre) y pueden aparecer óxidos de nitrógeno (NOx), dependiendo de la temperatura, la cantidad de oxígeno en la reacción y, sobre todo de la presión. En la combustión incompleta los productos que se queman pueden no reaccionar con el mayor estado de oxidación, debido a que el comburente y el combustible no están en la proporción adecuada, dando como resultado compuestos como el monóxido de carbono (CO). Además, puede generarse carbón. El proceso de destruir materiales por combustión se conoce como incineración. Para iniciar la combustión de cualquier combustible, es necesario alcanzar una temperatura mínima, llamada temperatura de ignición, que se define como la temperatura, en °C y a 1 atm (1013 hPa) de presión, a la que los vapores de un combustible arden espontáneamente. La temperatura de inflamación, en 0°C y a 1 atm, es aquella a la que, una vez encendidos los vapores del combustible, éstos continúan por sí mismos el proceso de combustión.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Spalanie – reakcja chemiczna przebiegająca między materiałem palnym lub paliwem a utleniaczem, z wydzieleniem ciepła i światła. Paliwa i utleniacze mogą występować w trzech stanach skupienia: gazowym, ciekłym i stałym. Powszechnie dostępnym utleniaczem gazowym jest tlen zawarty w powietrzu. Utleniacze ciekłe i stałe są stosowane w silnikach rakietowych. Często terminem tym określa się też procesy utleniania zachodzące w organizmach żywych (oddychanie komórkowe), mimo że nie towarzyszy temu żaden efekt świetlny. Są trzy typy zapoczątkowania reakcji spalania: \n*  zapłon – punktowy bodziec energetyczny (np. zapałka, iskra itp.) \n*  samozapłon – ciągły bodziec energetyczny (np. strumień ciepła elementów grzejnych) \n*  samozapalenie – proces samorzutnego zapoczątkowania reakcji spalania przy pomocy przemian zachodzących w samym materiale na drodze fizycznej i chemicznej. Zależnie od zastosowanego materiału palnego wyróżnia się spalanie : \n*  homogeniczne – charakterystyczne dla mieszanin gazów palnych, par cieczy z powietrzem. \n*  heterogeniczne – dotyczy spalania ciał stałych, charakterystyczne jest żarzenie na powierzchni zetknięcia się ciała stałego z tlenem, przykładem jest spalanie węgla drzewnego, sadzy, niektórych metali. \n*  homogeniczno-heterogeniczne – najczęściej występujące spalanie przejściowe, przykładem surowca jest węgiel kamienny. W zależności od sposobu wymieszania paliwa z powietrzem wyróżnia się: \n*  spalanie dyfuzyjne – występuje przy braku wstępnego wymieszania paliwa z powietrzem, tak spalają się ciała stałe, ciecze swobodnie parujące, czyste gazy na końcu palnika. Spalanie dyfuzyjne jest stosunkowo łatwo przerwać. \n*  spalanie kinetyczne – spalanie homogenicznej mieszaniny paliwa (gazu lub par) z powietrzem, lub w przypadku pseudohomogenicznej mieszaniny np. pyłu ciała stałego lub mgły w powietrzu. Przerwanie spalania kinetycznego jest trudniejsze.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Combustão ou queima é uma reação química exotérmica entre uma substância (o combustível) e um gás (o comburente), geralmente o oxigênio, para liberar calor e luz. Durante a reação de combustão são formados diversos produtos resultantes da combinação dos átomos dos reagentes. No caso da queima em ar de hidrocarbonetos (metano, propano, gasolina, etanol, diesel, etc) são formados centenas de compostos, por exemplo CO2, CO, H2O, H2,CH4, NOx, SOx, fuligem, etc, sendo que alguns desses compostos causam a chuva ácida, danos aos ciclos biogeoquímicos do planeta e agravam o efeito estufa. Os processos de combustão são responsáveis pela produção de cerca de 85 % da energia do mundo, inclusive o Brasil, em transporte (carros, aviões, trens, navios, etc), usinas termoelétricas, processos industriais, aquecimento doméstico, geradores, cozimento de alimentos e outro. Em uma reação estequiométrica ideal de um hidrocarboneto em ar são formados apenas CO2 e H2O, sendo o N2 um gás inerte. De uma forma geral: CxHyOzNt + (x+y/4-z/2)[O2 + 3,76N2] → xCO2 + (y/2)H2O + (y/2)H2O + [t/2+3,76(x+y/4-z/2)]N2. Exemplos: C2H5OH + 3 [O2+3,76N2] → 2CO2 + 3H2O + 3.3,76N2 + calor CH4 + 2 O2 → CO2 + 2 H2O +calor CH2S + 6 F2 → CF4 + 2HF + SF6 + calorias",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een verbranding is een complex geheel van voornamelijk exotherme chemische reacties tussen een brandstof en een oxidator (meestal zuurstofgas) waarbij warmte en licht ontstaat onder de vorm van een vlam of een gloed. Verbranding kan zowel met vaste, vloeibare als gasvormige brandstoffen optreden. Een voorbeeld van verbranding met een endotherme reactie is de gedeeltelijke verbranding van zwavel tot zwavelmonoxide (2 S + O2 → 2 SO). Deze reactie kost energie. Buiten een brandstof en een oxidator is doorgaans ook een ontstekingsbron nodig om de verbranding in gang te zetten. Dat kan zijn een lucifer of een aansteker om een vuur aan te steken, verhitting door wrijving om de lucifer aan te steken, een piëzo-elektrische vonk om het gas van een aansteker of een gasbrander aan te steken, een elektrische vonk voor een benzinemotor of samendrukking voor een dieselmotor.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Combustion /kəmˈbʌs.tʃən/ or burning is a high-temperature exothermic redox chemical reaction between a fuel and an oxidant, usually atmospheric oxygen, that produces oxidized, often gaseous products, in a mixture termed as smoke. Combustion in a fire produces a flame, and the heat produced can make combustion self-sustaining. Combustion is often a complicated sequence of elementary radical reactions. Solid fuels, such as wood, first undergo endothermic pyrolysis to produce gaseous fuels whose combustion then supplies the heat required to produce more of them. Combustion is often hot enough that light in the form of either glowing or a flame is produced. A simple example can be seen in the combustion of hydrogen and oxygen into water vapor, a reaction commonly used to fuel rocket engines. This reaction releases 242 kJ/mol of heat and reduces the enthalpy accordingly (at constant temperature and pressure): 2H2(g) + O2(g) → 2H2O(g) Combustion of an organic fuel in air is always exothermic because the double bond in O2 is much weaker than other double bonds or pairs of single bonds, and therefore the formation of the stronger bonds in the combustion products CO2 and H2O results in the release of energy. The bond energies in the fuel play only a minor role, since they are similar to those in the combustion products; e.g., the sum of the bond energies of CH4 is nearly the same as that of CO2. The heat of combustion is approximately -418 kJ per mole of O2 used up in the combustion reaction, and can be estimated from the elemental composition of the fuel. Uncatalyzed combustion in air requires fairly high temperatures. Complete combustion is stoichiometric with respect to the fuel, where there is no remaining fuel, and ideally, no remaining oxidant. Thermodynamically, the chemical equilibrium of combustion in air is overwhelmingly on the side of the products. However, complete combustion is almost impossible to achieve, since the chemical equilibrium is not necessarily reached, or may contain unburnt products such as carbon monoxide, hydrogen and even carbon (soot or ash). Thus, the produced smoke is usually toxic and contains unburned or partially oxidized products. Any combustion at high temperatures in atmospheric air, which is 78 percent nitrogen, will also create small amounts of several nitrogen oxides, commonly referred to as NOx, since the combustion of nitrogen is thermodynamically favored at high, but not low temperatures. Since combustion is rarely clean, flue gas cleaning or catalytic converters may be required by law. Fires occur naturally, ignited by lightning strikes or by volcanic products. Combustion (fire) was the first controlled chemical reaction discovered by humans, in the form of campfires and bonfires, and continues to be the main method to produce energy for humanity. Usually, the fuel is carbon, hydrocarbons or more complicated mixtures such as wood that contains partially oxidized hydrocarbons. The thermal energy produced from combustion of either fossil fuels such as coal or oil, or from renewable fuels such as firewood, is harvested for diverse uses such as cooking, production of electricity or industrial or domestic heating. Combustion is also currently the only reaction used to power rockets. Combustion is also used to destroy (incinerate) waste, both nonhazardous and hazardous. Oxidants for combustion have high oxidation potential and include atmospheric or pure oxygen, chlorine, fluorine, chlorine trifluoride, nitrous oxide and nitric acid. For instance, hydrogen burns in chlorine to form hydrogen chloride with the liberation of heat and light characteristic of combustion. Although usually not catalyzed, combustion can be catalyzed by platinum or vanadium, as in the contact process.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Горе́ние — сложный физико-химический процесс превращения исходных веществ в продукты сгорания в ходе экзотермических реакций, сопровождающийся интенсивным выделением тепла. Химическая энергия, запасённая в компонентах исходной смеси, может выделяться также в виде теплового излучения и света. Светящаяся зона называется фронтом пламени или просто пламенем. Освоение огня сыграло ключевую роль в развитии человеческой цивилизации. Огонь открыл людям возможность приготовления пищи и обогрева жилищ, а впоследствии — развития металлургии, энергетики и создания новых, более совершенных инструментов и технологий. Горение до сих пор остаётся основным источником энергии в мире и останется таковым в ближайшей обозримой перспективе. В 2010 году примерно 90 % всей энергии, производимой человечеством на Земле, добывалось сжиганием ископаемого топлива или биотоплив, и, по прогнозам Управления энергетических исследований и разработок (США), эта доля не упадёт ниже 80 % до 2040 года при одновременном росте энергопотребления на 56 % в период с 2010 по 2040 год. С этим связаны такие глобальные проблемы современной цивилизации, как истощение невозобновляемых энергоресурсов, загрязнение окружающей среды и глобальное потепление. Химические реакции горения, как правило, идут по разветвлённо-цепному механизму с прогрессивным самоускорением за счёт выделяющегося в реакции тепла. Особенности горения, отличающие его от других физико-химических процессов с участием окислительно-восстановительных реакций, — это большой тепловой эффект реакции и большая энергия активации, приводящая к сильной зависимости скорости реакции от температуры. Вследствие этого горючая смесь, способная храниться при комнатной температуре неограниченно долго, может воспламениться или взорваться при достижении критической температуры воспламенения (самовоспламенение) или при инициировании внешним источником энергии (вынужденное воспламенение, или зажигание). Если продукты, образующиеся при сгорании исходной смеси в небольшом объёме за короткий промежуток времени, совершают значительную механическую работу и приводят к ударным и тепловым воздействиям на окружающие объекты, то это явление называют взрывом. Процессы горения и взрыва составляют основу для создания огнестрельного оружия, взрывчатых веществ, боеприпасов и различных видов обычных вооружений.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الاحتراق تفاعل كيميائي بين مادتين ينتج عنه حرارة وانبعاثات غازية ويصحبه لهب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Eine Verbrennung ist eine Redoxreaktion, die unter Abgabe von Energie in Form von Wärme und Licht abläuft, also exotherm. Im allgemeinen Sprachgebrauch versteht man unter dem Begriff die Oxidation eines Materials mit Sauerstoff unter Flammen-Bildung (Feuer). In der Chemie werden auch derartige Reaktionen ohne Sauerstoff als Verbrennungen bezeichnet. Dazu gehört die Reaktion von Fluor und Wasserstoff zu Fluorwasserstoff; hier ersetzt das Fluor den Sauerstoff als Oxidationsmittel.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Et_baal.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739669282,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 5638,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Reaction"
            }
        ]
    },
    "http://dbpedia.org/resource/Agni_dhatu_samadhi": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Chimney_fire": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Journal_of_Physical_Chemistry_B": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Cremation": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Cofiring": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/George_F._Carrier": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Back-fire": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Burning_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combusting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_gas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_Product": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_reactions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Incomplete_combustion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_air": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Rate_of_combustion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combustion_phenomena": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Combust": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Burning": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Candle": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterogeneous_Combustion": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    },
    "http://dbpedia.org/resource/Spontaneous_combustion": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Combustion"
            }
        ]
    }
}