{
    "http://dbpedia.org/resource/Cubesat_Space_Protocol": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Communications_protocol": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/MacTerminal": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Communications_protocol": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/System104377057"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Telecommunication106271778"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTelecommunications"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Medium106254669"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ComputerNetwork103085333"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Network103820728"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatComputerNetworks"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "网络传输协议",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Communications protocol",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Protocollo di comunicazione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Protocolo (ciência da computação)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Netwerkprotocol",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Kommunikationsprotokoll",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Протокол передачи данных",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Protocolo de comunicaciones",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "بروتوكول (اتصالات)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Protokół komunikacyjny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "通信プロトコル",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Protocole de communication",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "W telekomunikacji, protokół komunikacyjny jest niczym innym jak systemem regulacji, które umożliwiają dwóm lub więcej jednostkom systemu komunikacji do przesyłania informacji różnego typu fizycznej jakości. Regulacje te (standardy) definiują syntaks, semantykę, synchronizację komunikacji oraz możliwe metody naprawiania błędów. Protokoły te mogą zostać wdrożone za pomocą hardware, software lub obu naraz.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Na ciência da computação, um protocolo é uma convenção que controla e possibilita uma conexão, comunicação, transferência de dados entre dois sistemas computacionais. De maneira simples, um protocolo pode ser definido como \"as regras que governam\" a sintaxe, semântica e sincronização da comunicação. Os protocolos podem ser implementados pelo hardware, software ou por uma combinação dos dois.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een netwerkprotocol is een protocol, een afgesproken communicatiewijze, voor netwerkcomponenten. Door het toepassen van een standaard protocol, kunnen componenten van verschillende leveranciers met elkaar gegevens uitwisselen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "In telecommunications, a communication protocol is a system of rules that allow two or more entities of a communications system to transmit information via any kind of variation of a physical quantity. These are the rules or standard that defines the syntax, semantics and synchronization of communication and possible error recovery methods. Protocols may be implemented by hardware, software, or a combination of both.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "网络传输协议或简称为传送协议（Communications Protocol），是指计算机通信或網路設備的共同语言。 现在最普及的计算机通信为网络通信，所以“传送协议”一般都指计算机通信的传送协议，如：TCP/IP、NetBEUI、DHCP、FTP等。然而，传送协议也存在于计算机的其他形式通信，例如：面向对象编程里面对象之间的通信；操作系统内不同程序之间的消息，都需要有一个传送协议，以确保传信双方能够沟通无间。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In informatica un protocollo di comunicazione è un insieme di regole formalmente descritte, definite al fine di favorire la comunicazione tra una o più entità. Tutte queste regole sono definite mediante specifici protocolli, dalle tipologie più varie e ciascuno con precisi compiti/finalità, a seconda delle entità interessate e il mezzo di comunicazione. Se le due entità sono remote, si parla di protocollo di rete.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Dans les réseaux informatiques et les télécommunications, un protocole de communication est une spécification de plusieurs règles pour un type de communication particulier. Initialement, on nommait protocole ce qui est utilisé pour communiquer sur une même couche d'abstraction entre deux machines différentes. Par extension de langage, on utilise parfois ce mot aussi aujourd'hui pour désigner les règles de communication entre deux couches sur une même machine. Les protocoles de communication les plus utilisés sont les protocoles réseau.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "بروتوكول الاتصالات في الاتصالات السلكية واللاسلكية ، بروتوكول الاتصالات هو نظام من القواعد لتبادل البيانات داخل أو بين أجهزة الكمبيوتر. في المعلوماتية، يشكل (البروتوكول)الميثاق او معيار أو الاتفاق ت الذي ينظم ويمكن من إجراء عملية ربط (connection)، الاتصال communication، ونقل البيانات بين جهازين. بالشكل الأبسط، يمكن أن نعرف الميثاق على أنه \"قواعد التحكم\" (the rules governing) الصياغة النحوية (syntax)، والدلالية (semantics) والتزامن (synchronization) في عملية الاتصال. يمكن أن تطبق المواثيق من قبل عتاد صلب، أو برمجيات أو مزيج من هذا وذاك. يحدد الميثاق في أدنى مستوياته سلوك الاتصال في العتاد الصلب. للوصول إلى اتفاق، يمكن تطوير بروتوكول في معيار تقني . لغة البرمجة يصف نفسه بالنسبة الحسابية ، لذلك هناك تشابه وثيق بين البروتوكولات و خوارزميات البرمجة .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Протокол передачи данных — набор соглашений интерфейса логического уровня, которые определяют обмен данными между различными программами. Эти соглашения задают единообразный способ передачи сообщений и обработки ошибок при взаимодействии программного обеспечения разнесённой в пространстве аппаратуры, соединённой тем или иным интерфейсом. Стандартизированный протокол передачи данных также позволяет разрабатывать интерфейсы (уже на физическом уровне), не привязанные к конкретной аппаратной платформе и производителю (например, USB, Bluetooth).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In der Informatik und in der Telekommunikation ist ein Kommunikationsprotokoll eine Vereinbarung, nach der die Datenübertragung zwischen zwei oder mehreren Parteien abläuft. In seiner einfachsten Form kann ein Protokoll definiert werden als eine Menge von Regeln, die Syntax, Semantik und Synchronisation der Kommunikation bestimmen. Protokolle können durch Hardware, Software oder eine Kombination von beiden implementiert werden. Auf der untersten Ebene definiert ein Protokoll das Verhalten der Verbindungs-Hardware.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "通信プロトコル（つうしんプロトコル、Communications protocol）、あるいはネットワーク・プロトコルは、ネットワーク上での通信に関する規約を定めたものである。「通信規約」や「通信手順」と訳す場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En informática y telecomunicación, un protocolo de comunicaciones es un sistema de reglas que permiten que dos o más entidades de un sistema de comunicación se comuniquen entre ellas para transmitir información por medio de cualquier tipo de variación de una magnitud física. Se trata de las reglas o el estándar que define la sintaxis, semántica y sincronización de la comunicación, así como también los posibles métodos de recuperación de errores. Los protocolos pueden ser implementados por hardware, por software, o por una combinación de ambos.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Protokol_(komputer)"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Sare_protokolo"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/통신_프로토콜"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Netwerkprotocol"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kommunikationsprotokoll"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q132364"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Protokół_komunikacyjny"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Protokol_(informatika)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Protocole_de_communication"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πρωτόκολλο_επικοινωνίας"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Protocollo_di_comunicazione"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Protocolo_(ciência_da_computação)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q132364"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0lb94"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/通信プロトコル"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Protocolo_de_comunicaciones"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Communication_protocol"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Communications_protocols"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Network_protocols"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Data_transmission"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Communications_protocol"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#relatedMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/communication-and-replication"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Communications_protocol?oldid=745188453"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.zframez.com/protocolsuite.html"
            },
            {
                "type": "uri",
                "value": "http://tools.ietf.org/html/rfc1122."
            },
            {
                "type": "uri",
                "value": "http://tools.ietf.org/html/rfc2026"
            },
            {
                "type": "uri",
                "value": "http://spinroot.com/spin/Doc/Book91.html"
            },
            {
                "type": "uri",
                "value": "http://www.informit.com/articles/article.aspx?p=20482"
            },
            {
                "type": "uri",
                "value": "http://www.usingcsp.com"
            },
            {
                "type": "uri",
                "value": "http://www.ipcomm.de/protocols_en.html"
            },
            {
                "type": "uri",
                "value": "http://www.javvin.com/protocolsuite.html"
            },
            {
                "type": "uri",
                "value": "http://www.draware.dk/fileadmin/WildPackets/Basic/WP_encapsulation_chart.pdf"
            },
            {
                "type": "uri",
                "value": "http://blog.protocolbench.org"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Протокол передачи данных — набор соглашений интерфейса логического уровня, которые определяют обмен данными между различными программами. Эти соглашения задают единообразный способ передачи сообщений и обработки ошибок при взаимодействии программного обеспечения разнесённой в пространстве аппаратуры, соединённой тем или иным интерфейсом. Стандартизированный протокол передачи данных также позволяет разрабатывать интерфейсы (уже на физическом уровне), не привязанные к конкретной аппаратной платформе и производителю (например, USB, Bluetooth). Сигнальный протокол используется для управления соединением — например, установки, переадресации, разрыва связи. Примеры протоколов: RTSP, SIP. Для передачи данных используются такие протоколы как RTP. Сетево́й протоко́л — набор правил и действий (очерёдности действий), позволяющий осуществлять соединение и обмен данными между двумя и более включёнными в сеть устройствами. Разные протоколы зачастую описывают лишь разные стороны одного типа связи. Названия «протокол» и «стек протоколов» также указывают на программное обеспечение, которым реализуется протокол. Новые протоколы для Интернета определяются IETF, а прочие протоколы — IEEE или ISO. ITU-T занимается телекоммуникационными протоколами и форматами. Наиболее распространённой системой классификации сетевых протоколов является так называемая модель OSI, в соответствии с которой протоколы делятся на 7 уровней по своему назначению — от физического (формирование и распознавание электрических или других сигналов) до прикладного (интерфейс программирования приложений для передачи информации приложениями). Сетевые протоколы предписывают правила работы компьютерам, которые подключены к сети. Они строятся по многоуровневому принципу. Протокол некоторого уровня определяет одно из технических правил связи. В настоящее время для сетевых протоколов используется модель OSI (Open System Interconnection — взаимодействие открытых систем, ВОС). Модель OSI — это 7-уровневая логическая модель работы сети. Модель OSI реализуется группой протоколов и правил связи, организованных в несколько уровней: \n*  на физическом уровне определяются физические (механические, электрические, оптические) характеристики линий связи; \n*  на канальном уровне определяются правила использования физического уровня узлами сети; \n*  сетевой уровень отвечает за адресацию и доставку сообщений; \n*  транспортный уровень контролирует очередность прохождения компонентов сообщения; \n*  задача сеансового уровня — координация связи между двумя прикладными программами, работающими на разных рабочих станциях; \n*  уровень представления служит для преобразования данных из внутреннего формата компьютера в формат передачи; \n*  прикладной уровень является пограничным между прикладной программой и другими уровнями — обеспечивает удобный интерфейс связи сетевых программ пользователя. Другая модель — стек протоколов TCP/IP — содержит 4 уровня: \n*  канальный уровень (link layer), \n*  сетевой уровень (Internet layer), \n*  транспортный уровень (transport layer), \n*  прикладной уровень (application layer).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In informatica un protocollo di comunicazione è un insieme di regole formalmente descritte, definite al fine di favorire la comunicazione tra una o più entità. Tutte queste regole sono definite mediante specifici protocolli, dalle tipologie più varie e ciascuno con precisi compiti/finalità, a seconda delle entità interessate e il mezzo di comunicazione. Se le due entità sono remote, si parla di protocollo di rete.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Na ciência da computação, um protocolo é uma convenção que controla e possibilita uma conexão, comunicação, transferência de dados entre dois sistemas computacionais. De maneira simples, um protocolo pode ser definido como \"as regras que governam\" a sintaxe, semântica e sincronização da comunicação. Os protocolos podem ser implementados pelo hardware, software ou por uma combinação dos dois.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In der Informatik und in der Telekommunikation ist ein Kommunikationsprotokoll eine Vereinbarung, nach der die Datenübertragung zwischen zwei oder mehreren Parteien abläuft. In seiner einfachsten Form kann ein Protokoll definiert werden als eine Menge von Regeln, die Syntax, Semantik und Synchronisation der Kommunikation bestimmen. Protokolle können durch Hardware, Software oder eine Kombination von beiden implementiert werden. Auf der untersten Ebene definiert ein Protokoll das Verhalten der Verbindungs-Hardware. Handelt es sich um die Kommunikation in einem Rechnernetz, so spricht man von einem Netzwerkprotokoll.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "网络传输协议或简称为传送协议（Communications Protocol），是指计算机通信或網路設備的共同语言。 现在最普及的计算机通信为网络通信，所以“传送协议”一般都指计算机通信的传送协议，如：TCP/IP、NetBEUI、DHCP、FTP等。然而，传送协议也存在于计算机的其他形式通信，例如：面向对象编程里面对象之间的通信；操作系统内不同程序之间的消息，都需要有一个传送协议，以确保传信双方能够沟通无间。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En informática y telecomunicación, un protocolo de comunicaciones es un sistema de reglas que permiten que dos o más entidades de un sistema de comunicación se comuniquen entre ellas para transmitir información por medio de cualquier tipo de variación de una magnitud física. Se trata de las reglas o el estándar que define la sintaxis, semántica y sincronización de la comunicación, así como también los posibles métodos de recuperación de errores. Los protocolos pueden ser implementados por hardware, por software, o por una combinación de ambos. También se define como un conjunto de normas que permite la comunicación entre ordenadores, estableciendo la forma de identificación de estos en la red, la forma de transmisión de los datos y la forma en que la información debe procesarse. Los protocolos pueden estar implementados mediante hardware, software o una combinación de ambos. Los sistemas de comunicación utilizan formatos bien definidos (protocolo) para intercambiar mensajes. Cada mensaje tiene un significado exacto destinado a obtener una respuesta de un rango de posibles respuestas predeterminadas para esa situación en particular. Normalmente, el comportamiento especificado es independiente de cómo se va a implementar. Los protocolos de comunicación tienen que estar acordados por las partes involucradas. Para llegar a dicho acuerdo, un protocolo puede ser desarrollado dentro de estándar técnico. Un lenguaje de programación describe el mismo para los cálculos, por lo que existe una estrecha analogía entre los protocolos y los lenguajes de programación: «los protocolos son a las comunicaciones como los lenguajes de programación son a los cómputos». Un protocolo de comunicación, también llamado en este caso protocolo de red, define la forma en la que los distintos mensajes o tramas de bit circulan en una red de computadoras. Por ejemplo, el protocolo sobre palomas mensajeras permite definir la forma en la que una paloma mensajera transmite información de una ubicación a otra, definiendo todos los aspectos que intervienen en la comunicación: tipo de paloma, cifrado del mensaje, tiempo de espera antes de dar a la paloma por 'perdida'... y cualquier regla que ordene y mejore la comunicación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "W telekomunikacji, protokół komunikacyjny jest niczym innym jak systemem regulacji, które umożliwiają dwóm lub więcej jednostkom systemu komunikacji do przesyłania informacji różnego typu fizycznej jakości. Regulacje te (standardy) definiują syntaks, semantykę, synchronizację komunikacji oraz możliwe metody naprawiania błędów. Protokoły te mogą zostać wdrożone za pomocą hardware, software lub obu naraz.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dans les réseaux informatiques et les télécommunications, un protocole de communication est une spécification de plusieurs règles pour un type de communication particulier. Initialement, on nommait protocole ce qui est utilisé pour communiquer sur une même couche d'abstraction entre deux machines différentes. Par extension de langage, on utilise parfois ce mot aussi aujourd'hui pour désigner les règles de communication entre deux couches sur une même machine. Les protocoles de communication les plus utilisés sont les protocoles réseau.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een netwerkprotocol is een protocol, een afgesproken communicatiewijze, voor netwerkcomponenten. Door het toepassen van een standaard protocol, kunnen componenten van verschillende leveranciers met elkaar gegevens uitwisselen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "通信プロトコル（つうしんプロトコル、Communications protocol）、あるいはネットワーク・プロトコルは、ネットワーク上での通信に関する規約を定めたものである。「通信規約」や「通信手順」と訳す場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "بروتوكول الاتصالات في الاتصالات السلكية واللاسلكية ، بروتوكول الاتصالات هو نظام من القواعد لتبادل البيانات داخل أو بين أجهزة الكمبيوتر. في المعلوماتية، يشكل (البروتوكول)الميثاق او معيار أو الاتفاق ت الذي ينظم ويمكن من إجراء عملية ربط (connection)، الاتصال communication، ونقل البيانات بين جهازين. بالشكل الأبسط، يمكن أن نعرف الميثاق على أنه \"قواعد التحكم\" (the rules governing) الصياغة النحوية (syntax)، والدلالية (semantics) والتزامن (synchronization) في عملية الاتصال. يمكن أن تطبق المواثيق من قبل عتاد صلب، أو برمجيات أو مزيج من هذا وذاك. يحدد الميثاق في أدنى مستوياته سلوك الاتصال في العتاد الصلب. للوصول إلى اتفاق، يمكن تطوير بروتوكول في معيار تقني . لغة البرمجة يصف نفسه بالنسبة الحسابية ، لذلك هناك تشابه وثيق بين البروتوكولات و خوارزميات البرمجة .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In telecommunications, a communication protocol is a system of rules that allow two or more entities of a communications system to transmit information via any kind of variation of a physical quantity. These are the rules or standard that defines the syntax, semantics and synchronization of communication and possible error recovery methods. Protocols may be implemented by hardware, software, or a combination of both. Communicating systems use well-defined formats (protocol) for exchanging various messages. Each message has an exact meaning intended to elicit a response from a range of possible responses pre-determined for that particular situation. The specified behavior is typically independent of how it is to be implemented. Communications protocols have to be agreed upon by the parties involved. To reach agreement, a protocol may be developed into a technical standard. A programming language describes the same for computations, so there is a close analogy between protocols and programming languages: protocols are to communications what programming languages are to computations. Multiple protocols often describe different aspects of a single communication. A group of protocols designed to work together are known as a protocol suite; when implemented in software they are a protocol stack. Most recent protocols are assigned by the IETF for Internet communications, and the IEEE, or the ISO organizations for other types. The ITU-T handles telecommunications protocols and formats for the PSTN. As the PSTN and Internet converge, the two sets of standards are also being driven towards convergence.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745188453,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 28030850,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/System"
            }
        ]
    },
    "http://dbpedia.org/resource/Network_Protocols": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Network_protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_(computing)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Communication_protocols": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Communications_protocols": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_set": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_testing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_(computer_science)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Network_protocol_design_principles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Data_communication_protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Network_protocols": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_(communication)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_(communications)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Networking_protocols": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_(network)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_(networks)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocols_(computing)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Communication_protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Data_transmission_protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Networking_protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_(computer)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Protocol_design": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Internetworking_Protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    },
    "http://dbpedia.org/resource/Web_protocol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Communications_protocol"
            }
        ]
    }
}