{
    "http://dbpedia.org/resource/Concubinage": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Konkubinat",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Concubinage",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "内縁",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Concubinato",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Concubinato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Concubinage",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Concubinato",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Конкубина",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Konkubinat",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Concubinaat",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Als Konkubinat (lateinisch concubinatus) wird eine dauerhafte und nicht verheimlichte Form der geschlechtlichen Beziehung zwischen einem Mann und einer Frau, mehreren Männern oder mehreren Frauen bezeichnet, die nicht durch das Eherecht geregelt wird. Der weibliche Partner einer Konkubinatsbeziehung heißt Konkubine; der männliche wird im deutschen Sprachgebrauch häufig als Konkubinator benannt, dieser Begriff ist dem Lateinischen concubinus abgeleitet. Das Konkubinat wird in der Schweiz anders definiert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Конкуби́на (лат. concubina, от лат. con — вместе, и лат. cubare — лежать) — в древнем Риме незамужняя женщина низшего сословия, находившаяся в сожительстве с холостым мужчиной. Такое отношение, называемое в Римском праве конкубинатом (лат. concubinatus), не было зазорным, но было лишено всех прав, какие имел законный брак. Дети считались незаконнорожденными. Термин, в основном, применяется в отношении римского и христианского права.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een concubinaat (Latijn: concubinatus) is een buitenechtelijke samenleving van enige duur. (Latijn con-cubo = 'samen liggen'.)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "内縁（ないえん）とは、社会一般においては夫婦としての実質をもちながらも、婚姻の届出を欠いているために法律上の夫婦と認められない関係をいう。 なお、講学上、婚姻事実関係一般について「事実婚」という概念が用いられることもあり、内縁の同義語・類義語としても用いられるが、講学上において「事実婚」という概念を用いる場合には、当事者間の主体的な意思に基づく選択により婚姻届を出さないまま共同生活を営む場合として概念づけて二つの概念が区別されることも多い（後述のを参照）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le terme de concubinage désigne la situation juridique d'un couple de fait formé de deux personnes adultes qui vivent ensemble de façon durable et notoire sans avoir célébré leur union de façon officielle. Dans bon nombre de législations, l'existence d'une communauté de vie durable entre deux adultes vivant maritalement sera qualifiée de concubinage et générera les effets juridiques correspondant à cette situation, parfois même à l'insu des intéressés.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Konkubinat (łac. concubinatus od com- 'współ-' i cubare 'leżeć') , kohabitacja – nieformalny związek dwóch osób, pozostających w pożyciu, bez usankcjonowania w świetle prawa jako małżeństwa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Concubinato, em acepção atual, é um termo jurídico que especifica uma união formalizada pelas relações não eventuais entre o homem e a mulher, impedidos de casar, (casamento civil), mas reconhecido como união estável, reprimida moralmente e aceita por lei como modalidade de união estável entre conviventes, conforme redação do artigo 1.727 do Código Civil de 2002. Em várias culturas, incluindo algumas que oficialmente adotam a monogamia, integra o estatuto das estirpes pertencentes à nobreza a faculdade legal ou religiosa do homem tomar, além da esposa, uma ou mais concubinas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Concubinage is an interpersonal relationship in which a person engages in an ongoing sexual relationship with another person to whom they are not or cannot be married to the full extent of the local meaning of marriage. The inability to marry may be due to multiple factors such as differences in social rank status, an existing marriage, religious prohibitions, professional ones (for example Roman soldiers) or a lack of recognition by appropriate authorities. The woman in such a relationship is referred to as a concubine.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il concubinato descriveva la situazione familiare in cui una donna, non legata da vincolo di coniugio, conviveva ed era economicamente mantenuta da un amante uomo coniugato con un'altra donna. Nel diritto romano il concubinato ha ottenuto una prima rilevanza giuridica con la Lex Iulia de adulteriis. L'istituto ha subito notevoli modificazioni nel corso del tempo ed è stato disciplinato in modo differente nei differenti sistemi giuridici nazionali. È disciplinato positivamente solo in alcuni ordinamenti nazionali. \n* con (->cum): assieme \n* cùmbere (->cubare): giacere a letto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Concubinato es la relación marital de dos personas sin estar unidos en vínculo matrimonial.El término concubina generalmente indica relaciones matrimoniales en curso donde la mujer es de menor posición social que el hombre o que la esposa o esposas oficiales. Existen dirigentes en la historia de Asia y de Europa que tenían tanto concubinas como esposas.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polygamy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thailand"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ōoku"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0209k"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Konkubinat"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Παλλακεία"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Ohaidetza"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Concubinato"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Concubinaat"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Concubinage"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q188790"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Concubinato"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Concubinato"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Konkubinat"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q188790"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Konkubinát"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/内縁"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sexual_fidelity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Concubines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Marriage"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Polygamy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sexuality_and_society"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Harem"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/《万国来朝图》之乾隆后妃.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Concubinage"
            }
        ],
        "http://dbpedia.org/property/p": [
            {
                "type": "literal",
                "value": "bì qiè",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "qī",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/t": [
            {
                "type": "literal",
                "value": "妻",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "婢妾",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Concubinage?oldid=744736224"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://anti-slaverysociety.addr.com/concubinage.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "内縁（ないえん）とは、社会一般においては夫婦としての実質をもちながらも、婚姻の届出を欠いているために法律上の夫婦と認められない関係をいう。 なお、講学上、婚姻事実関係一般について「事実婚」という概念が用いられることもあり、内縁の同義語・類義語としても用いられるが、講学上において「事実婚」という概念を用いる場合には、当事者間の主体的な意思に基づく選択により婚姻届を出さないまま共同生活を営む場合として概念づけて二つの概念が区別されることも多い（後述のを参照）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Concubinato es la relación marital de dos personas sin estar unidos en vínculo matrimonial.El término concubina generalmente indica relaciones matrimoniales en curso donde la mujer es de menor posición social que el hombre o que la esposa o esposas oficiales. Existen dirigentes en la historia de Asia y de Europa que tenían tanto concubinas como esposas. Al lado de la unión matrimonial, que es el acto y estado jurídico reconocido por el derecho como generador de efectos no sólo respecto de la pareja y de los hijos, sino también en relación con otros parientes, se han dado y existen actualmente otras uniones más o menos permanentes que se asemejan al matrimonio, pero a las cuales el derecho no les ha reconocido efectos, o bien lo ha hecho en términos muy limitados. Una unión con estas características es el concubinato, que podemos entender como la unión libre y duradera entre un hombre y una mujer que viven y cohabitan como si estuvieran casados y que puede o no producir efectos legales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een concubinaat (Latijn: concubinatus) is een buitenechtelijke samenleving van enige duur. (Latijn con-cubo = 'samen liggen'.)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Concubinage is an interpersonal relationship in which a person engages in an ongoing sexual relationship with another person to whom they are not or cannot be married to the full extent of the local meaning of marriage. The inability to marry may be due to multiple factors such as differences in social rank status, an existing marriage, religious prohibitions, professional ones (for example Roman soldiers) or a lack of recognition by appropriate authorities. The woman in such a relationship is referred to as a concubine. The prevalence of concubinage and the status of rights and expectations of a concubine have varied between cultures as well as the rights of children of a concubine. Whatever the status and rights of the concubine, they were always inferior to those of the wife, and typically neither she nor her children had rights of inheritance. Historically, concubinage was frequently entered into voluntarily (by the woman or her family) as it provided a measure of economic security for the woman involved. Involuntary or servile concubinage sometimes involved sexual slavery of one member of the relationship, usually the woman. Unlike ancient cultures, Christian Europe opposed concubinage, regarding any sexual relations outside of a monogamous marriage as sinful. Nevertheless, sexual relations outside marriage was not uncommon, especially among royalty and nobility, and the woman in such relationships was commonly described as a mistress. However, the children of such relationships were counted as illegitimate and were barred from inheriting the father's title or estates, even when there was an absence of any legitimate heirs. While various forms of long-term sexual relationships and co-habitation short of marriage have become increasingly common in the Western world, these are generally not described as concubinage. The terms concubinage and concubine are used today primarily when referring to non-marital partnerships of earlier eras. In modern usage, a non-marital domestic relationship is commonly referred to as co-habitation (or similar terms), and the woman in such a relationship is generally referred to as a girlfriend, lover or (life) partner.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le terme de concubinage désigne la situation juridique d'un couple de fait formé de deux personnes adultes qui vivent ensemble de façon durable et notoire sans avoir célébré leur union de façon officielle. Dans bon nombre de législations, l'existence d'une communauté de vie durable entre deux adultes vivant maritalement sera qualifiée de concubinage et générera les effets juridiques correspondant à cette situation, parfois même à l'insu des intéressés.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Concubinato, em acepção atual, é um termo jurídico que especifica uma união formalizada pelas relações não eventuais entre o homem e a mulher, impedidos de casar, (casamento civil), mas reconhecido como união estável, reprimida moralmente e aceita por lei como modalidade de união estável entre conviventes, conforme redação do artigo 1.727 do Código Civil de 2002. Acontece quando uma mulher e um homem passam a se relacionar, em caráter duradouro ou não, possuindo o status de meros \"amantes\". Concubina(o) e Amante, para a grande maioria, são sinônimos. As decisões judiciais do Supremo Tribunal Federal (corte constitucional brasileira) seguem neste sentido. Em várias culturas, incluindo algumas que oficialmente adotam a monogamia, integra o estatuto das estirpes pertencentes à nobreza a faculdade legal ou religiosa do homem tomar, além da esposa, uma ou mais concubinas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Il concubinato descriveva la situazione familiare in cui una donna, non legata da vincolo di coniugio, conviveva ed era economicamente mantenuta da un amante uomo coniugato con un'altra donna. Nel diritto romano il concubinato ha ottenuto una prima rilevanza giuridica con la Lex Iulia de adulteriis. L'istituto ha subito notevoli modificazioni nel corso del tempo ed è stato disciplinato in modo differente nei differenti sistemi giuridici nazionali. È disciplinato positivamente solo in alcuni ordinamenti nazionali. La donna coinvolta nel concubinato viene detta concubina. Il termine deriva dalla parola latina concùmbere composta da: \n* con (->cum): assieme \n* cùmbere (->cubare): giacere a letto. Il corrispondente maschile non è sostanzialmente mai entrato in uso, a causa dell'asimmetria della relazione; l'uomo era infatti nella stragrande maggioranza dei casi il partner dominante, sia socialmente che economicamente.Nelle società che permettevano la schiavitù, il concubinato poteva coinvolgere una schiava e il suo padrone.Tuttavia si trattava spesso di una relazione consensuale, dato che forniva un mezzo di sostentamento per la concubina.Normalmente la concubina viveva nella stessa residenza del suo partner. Il termine veniva usato anche per indicare lo stato di un uomo e una donna non sposati che convivono come amanti senza obblighi permanenti (caratteristici del matrimonio). Tale relazione viene comunemente indicata dall'espressione \"convivenza more uxorio\", o semplicemente \"convivenza\". Da notare che in paesi come la Francia il termine \"concubinage\" esprime precisamente il concetto di \"convivenza more uxorio\" o di unione civile. Nella Svizzera italiana il termine concubinato corrisponde giuridicamente alla convivenza more uxorio italiana. In Europa, le concubine dei nobili erano dette \"cortigiane\". Dato che i matrimoni tra nobili erano combinati, spesso i nobili avevano una relazione sentimentale con una cortigiana; questa era detta \"la favorita\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als Konkubinat (lateinisch concubinatus) wird eine dauerhafte und nicht verheimlichte Form der geschlechtlichen Beziehung zwischen einem Mann und einer Frau, mehreren Männern oder mehreren Frauen bezeichnet, die nicht durch das Eherecht geregelt wird. Der weibliche Partner einer Konkubinatsbeziehung heißt Konkubine; der männliche wird im deutschen Sprachgebrauch häufig als Konkubinator benannt, dieser Begriff ist dem Lateinischen concubinus abgeleitet. Das Konkubinat wird in der Schweiz anders definiert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Konkubinat (łac. concubinatus od com- 'współ-' i cubare 'leżeć') , kohabitacja – nieformalny związek dwóch osób, pozostających w pożyciu, bez usankcjonowania w świetle prawa jako małżeństwa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Конкуби́на (лат. concubina, от лат. con — вместе, и лат. cubare — лежать) — в древнем Риме незамужняя женщина низшего сословия, находившаяся в сожительстве с холостым мужчиной. Такое отношение, называемое в Римском праве конкубинатом (лат. concubinatus), не было зазорным, но было лишено всех прав, какие имел законный брак. Дети считались незаконнорожденными. Термин, в основном, применяется в отношении римского и христианского права. В отличие от многожёнства, конкубина и рождённые от такой связи дети, как правило, не имели права на наследование отцу. Второе отличие — отсутствие свадебной церемонии и отсутствие претензий мужчины в случае, если женщина-конкубина уйдёт к другому. Конкубиной не могла являться куртизанка, потому что она не являлась проституткой и не всегда была содержанкой. Если мужчина заводил конкубину во время своего официального брака, то это могло являться супружеской изменой, но в случае, если жены не было, то это являлось бы просто незарегистрированным браком. С другой стороны, конкубина могла быть официальной фавориткой.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/《万国来朝图》之乾隆后妃.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744736224,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 7016,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Relationship"
            }
        ]
    },
    "http://dbpedia.org/resource/Vologases_I_of_Parthia": {
        "http://dbpedia.org/property/mother": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Dan_Voiculescu": {
        "http://dbpedia.org/ontology/spouse": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Concubinage": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Concubines": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Concubinial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Concubin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Concubitancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Minor_wife": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Palga_isha": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Hongwu_Emperor": {
        "http://dbpedia.org/ontology/spouse": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Haru_Asada": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Polygyny": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Marriage": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    },
    "http://dbpedia.org/resource/Concubine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concubinage"
            }
        ]
    }
}