{
    "http://dbpedia.org/resource/French_tickler": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Condom": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Vivid_Entertainment": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Condom": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Device"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "コンドーム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Kondom",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Condom",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "避孕套",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "عازل ذكري",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Condoom",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Prezerwatywa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Preservativo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Презерватив",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Preservativo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Préservatif",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Profilattico",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Il profilattico o preservativo (chiamato anche con il termine inglese condom) è un dispositivo medico utilizzato come contraccettivo che ha anche funzioni di protezione nei confronti di malattie veneree, ed eventualmente di raccolta dello sperma eiaculato durante il coito.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een condoom is een anticonceptiemiddel in de vorm van een hoesje, dat wordt gebruikt om de penis van de man gedurende de geslachtsgemeenschap te omhullen met als doel: \n*  het sperma op te vangen om de kans op zwangerschap te verkleinen \n*  het fysiek contact tussen de penis en de andere partner te voorkomen als bescherming tegen seksueel overdraagbare aandoeningen (SOA) \n*  de duur van de geslachtsgemeenschap te verlengen door middel van een verdovend middel \n*  de geslachtsgemeenschap (of andere seksuele belevenissen) aangenamer te maken, denk aan condooms met diverse (soms exotische) smaken of aan condooms met stimulerende nopjes, ribbeltjes en/of haartjes",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "العازل الذكري (جمع: عوازل ذكرية) (بالإنجليزية Male Condom) المعروف بالكندوم أو الكبوت ويعرف أيضاً بالواقي الذكري. هو عبارة عن مادة مطاطية (Latex) مصنعة على شكل اسطواني ناعمة الملمس وشفافة ورقيقة جدا، قابلة للتمدد ذات ألوان وروائح مختلفة. ويغطي القضيب أثناء الجماع الجنسي لمنع الحمل غير المرغوب فيه وانتقال الأمراض الجنسية، مثل الهربس، وفيروس الإيدز أو مرض الزهري (السفلس). ولهذا السبب فمن المعتاد أن يطلق على ممارسة الجنس باستخدام الواقي الذكري جنس آمن (safe sex).يقوم الرجل بوضع العازل على القضيب الذكري. أي إلباس القضيب هذا العازل وهو على شكل جورب. يقوم هذا العازل بمنع الذكر من إنزال السائل المنوي)، فهو يقوم باحتواء السائل، ويتم خلعه بعد انتهاء العملية الجنسية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Le préservatif ou condom est un étui mince et souple, imperméable au sang ainsi qu'aux sécrétions vaginales et péniennes, fabriqué en latex ou en polyuréthane. Il en existe deux types : le préservatif masculin et le préservatif féminin, d'introduction plus récente. Le premier est aussi nommé plus familièrement capote, ou capote anglaise en français européen. Le préservatif, correctement utilisé lors d'une relation sexuelle, est le seul contraceptif qui protège également des infections sexuellement transmissibles (IST).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A condom is a sheath-shaped barrier device that may be used during sexual intercourse to reduce the probability of pregnancy and decrease the risk of sexually transmitted infections (STIs) such as HIV/AIDS. It is rolled onto an erect penis before intercourse and blocks ejaculated semen from entering the body of a sexual partner. Condoms are also used during fellatio and for collection of semen for use in infertility treatment. In the modern age, condoms are most often made from latex, but some are made from other materials such as polyurethane, polyisoprene, or lamb intestine. A female condom is also available, often made of nitrile rubber.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "避孕套（英语：Condom，又称安全套、衛生套、保險套，马新地区有时称「如意套」）是由橡胶或乳膠或是聚氨酯所制成用以包裹阴茎、陰道或肛門的長條狀薄膜，其一端封闭并通常含有突起形成的空间用以贮存射出的精液。其主要目的除了避孕之外，亦是一種避免在性接觸中體液进入体内的用品。在應用於男性的避孕套，它可以避免含有精子的男性精液進入女性生殖器內以避免懷孕；在一定程度上，可以防止透過交換體液而傳播、感染的性病（諸如梅毒、愛滋病）。在一般口語中，也可以用「套子」或「袋」作為其簡稱。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Un preservativo, profiláctico o condón es un dispositivo de barrera con forma de funda que puede ser utilizado durante una relación sexual para reducir la probabilidad de embarazo y la transmisión de infecciones de transmisión sexual (ITS) como el sida/VIH. Se enrolla en un pene erecto antes del coito y bloquea físicamente que el semen eyaculado se introduzca en el cuerpo de la pareja sexual. Los preservativos también se utilizan durante la felación y para la recolección de semen para uso en el tratamiento de infertilidad. En la actualidad, generalmente son hechos de látex, pero algunos están hechos de otros materiales como poliuretano, polisopreno o intestino de cordero. También existe un preservativo femenino, hecho a menudo de nitrilo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ein Kondom (auch Präservativ, von lateinisch praeservare „vorbeugen“, „verhüten“) ist eine dünne Hülle, zumeist aus vulkanisiertem Kautschuk, die zur Empfängnisverhütung und zum Schutz gegen sexuell übertragbare Erkrankungen vor dem Geschlechtsverkehr über den erigierten Penis des Mannes gestreift wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Preservativo é um contraceptivo de barreira que pode ser usado durante a relação sexual com o intuito de reduzir a probabilidade de ocorrência de uma gravidez ou de contrair doenças sexualmente transmissíveis, como o VIH. É colocado no pénis erecto do homem e forma uma barreira física, impedindo o sémen ejaculado de penetrar no corpo do parceiro sexual. Os preservativos são também usados para recolha de sémen em tratamentos de infertilidade. Uma vez que os preservativos são à prova de água, elásticos e duráveis, são ainda utilizados para diversas finalidades sem propósitos sexuais. Atualmente, a maioria dos preservativos é fabricada em látex, embora alguns sejam fabricados com outros materiais, como poliuretano ou poliisopreno. Existe também um preservativo feminino, geralmente fabricado c",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Презервати́в (фр. préservatif, от позднелат. praeservo — \"предохраняю\"), также кондо́м (фр. condom) — средство контрацепции барьерного типа, а также средство защиты от многих патогенов, передающихся половым путём. Представляет собой непроницаемый для спермы чехол, который надевается на эрегированный половой член. Предназначен для предотвращения зачатия и заболеваний, передающихся половым путём (ЗППП). Современные презервативы чаще всего изготовляются из латекса, хотя используются и другие материалы, например, полиуретан.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Prezerwatywa (anglicyzm kondom) – mechaniczny środek antykoncepcyjny. Prezerwatywa może być stosowana przez: \n*  mężczyzn – zakłada się ją na penisa w stanie erekcji bezpośrednio przed stosunkiem płciowym (wskaźnik Pearla dla prezerwatywy męskiej to od 2 do 15); \n*  kobiety – tzw. kobiecy kondom - podobna do prezerwatywy dla mężczyzn, długości około 17 cm. Oba końce ma zakończone pierścieniami. Pierścień wejściowy zapobiegający wpadaniu do pochwy ma średnicę około 7 cm. Drugi pierścień ma na celu umiejscowienie prezerwatywy w pochwie posiada zakończenie o średnicy około 6 cm (wskaźnik Pearla dla prezerwatywy kobiecej to od 5 do 21).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "コンドーム（英: Condom）は、ゴム（ラテックス）やポリウレタンの薄膜でできた避妊具である。性交時、勃起した陰茎に被せ膣内で射精しても精液を中に溜め膣内に流れ出さないようにすることで性感染症の予防や避妊の目的で使用される。「ゴム」、「スキン」、「フレンチレター」などの俗称・隠語がある。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Comparison_of_birth_control_methods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_condoms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Male_contraceptive"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Catholic_teachings_on_sexual_morality"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Safe_sex"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q14076"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/コンドーム"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kondom"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kondom"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Προφυλακτικό"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Preservativo"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01myd"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/콘돔"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Préservatif"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Kondoi"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kondom"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Prezerwatywa"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Condoom"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4164941-2"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Preservativo"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q14076"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Profilattico"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:HIV/AIDS"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Penis"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Prevention_of_HIV/AIDS"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:World_Health_Organization_essential_medicines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Condoms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sexual_health"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medical_technology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kondom.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Condom"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Condom?oldid=745252142"
            }
        ],
        "http://dbpedia.org/property/dateFirstUse": [
            {
                "type": "literal",
                "value": "Polyisoprene: 2008",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Rubber: 1855",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Ancient",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Polyurethane: 1994",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Latex: 1920",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/rateType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pregnancy"
            }
        ],
        "http://dbpedia.org/property/benefits": [
            {
                "type": "literal",
                "value": "No medications or clinic visits required",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/userReminders": [
            {
                "type": "literal",
                "value": "Latex condoms damaged by oil-based lubricants",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/failureMeasure": [
            {
                "type": "literal",
                "value": "first year, latex",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/stdProtectionYesno": [
            {
                "type": "literal",
                "value": "Yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/typicalFailure%25_": [
            {
                "type": "literal",
                "value": 18,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/perfectFailure%25_": [
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/bcType": [
            {
                "type": "literal",
                "value": "Barrier",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/pronounce": [
            {
                "type": "literal",
                "value": "or",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cdc.gov/nchstp/od/condoms.pdf"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "A rolled-up condom",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il profilattico o preservativo (chiamato anche con il termine inglese condom) è un dispositivo medico utilizzato come contraccettivo che ha anche funzioni di protezione nei confronti di malattie veneree, ed eventualmente di raccolta dello sperma eiaculato durante il coito.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Презервати́в (фр. préservatif, от позднелат. praeservo — \"предохраняю\"), также кондо́м (фр. condom) — средство контрацепции барьерного типа, а также средство защиты от многих патогенов, передающихся половым путём. Представляет собой непроницаемый для спермы чехол, который надевается на эрегированный половой член. Предназначен для предотвращения зачатия и заболеваний, передающихся половым путём (ЗППП). Современные презервативы чаще всего изготовляются из латекса, хотя используются и другие материалы, например, полиуретан.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Prezerwatywa (anglicyzm kondom) – mechaniczny środek antykoncepcyjny. Prezerwatywa może być stosowana przez: \n*  mężczyzn – zakłada się ją na penisa w stanie erekcji bezpośrednio przed stosunkiem płciowym (wskaźnik Pearla dla prezerwatywy męskiej to od 2 do 15); \n*  kobiety – tzw. kobiecy kondom - podobna do prezerwatywy dla mężczyzn, długości około 17 cm. Oba końce ma zakończone pierścieniami. Pierścień wejściowy zapobiegający wpadaniu do pochwy ma średnicę około 7 cm. Drugi pierścień ma na celu umiejscowienie prezerwatywy w pochwie posiada zakończenie o średnicy około 6 cm (wskaźnik Pearla dla prezerwatywy kobiecej to od 5 do 21). Prezerwatywa zmniejsza prawdopodobieństwo zakażenia się chorobami przenoszonymi drogą płciową (np.: kiłą, rzeżączką, czy zakażeniem się wirusem: HIV, HBV oraz HCV). Jednak tylko częściowo zmniejsza prawdopodobieństwo zakażenia się wirusem HPV. Skuteczność prezerwatywy w zapobieganiu przenoszenia wirusa HIV podczas stosunków heteroseksualnych oceniana jest na 80-95%. Jak zaznacza WHO: \"To oznacza, że używanie prezerwatyw chroni przed 80% do 95% zakażeń wirusem HIV, które pojawiłyby się, gdyby prezerwatywy nie zostałyby użyte (nie znaczy to, że 5% do 20% użytkowników prezerwatyw zakazi się HIV)\".",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "العازل الذكري (جمع: عوازل ذكرية) (بالإنجليزية Male Condom) المعروف بالكندوم أو الكبوت ويعرف أيضاً بالواقي الذكري. هو عبارة عن مادة مطاطية (Latex) مصنعة على شكل اسطواني ناعمة الملمس وشفافة ورقيقة جدا، قابلة للتمدد ذات ألوان وروائح مختلفة. ويغطي القضيب أثناء الجماع الجنسي لمنع الحمل غير المرغوب فيه وانتقال الأمراض الجنسية، مثل الهربس، وفيروس الإيدز أو مرض الزهري (السفلس). ولهذا السبب فمن المعتاد أن يطلق على ممارسة الجنس باستخدام الواقي الذكري جنس آمن (safe sex).يقوم الرجل بوضع العازل على القضيب الذكري. أي إلباس القضيب هذا العازل وهو على شكل جورب. يقوم هذا العازل بمنع الذكر من إنزال السائل المنوي)، فهو يقوم باحتواء السائل، ويتم خلعه بعد انتهاء العملية الجنسية. يستخدم العازل لمرة واحدة ثم يتم التخلص منه وينصح باستخدامه بعد حصول الانتصاب بشكل كامل لكي يضمن عدم وجود فراغات بينه وبين القضيب لزيادة الوقاية. و من مميزات العازل أنه لا يحتاج إلى المتابعة الطبية وبجانب كفائته في منع الحمل فهو يساهم في الحد من الأمراض التناسلية ومن ضمنها الإيدز. اختراع الواقي الذكري يعتبر خطوة كبيرة ومهمة، ومن خلاله أصبح الواقي فعالاً ورخيصاً، بحيث يمكن لأي شخص استخدامه. تسعى أغلب دول العالم والمؤسسات الطبية لتشجيع الناس على استخدام العازل لمنع انتقال فيروس الايدز والأمراض التناسلية الأخرى.قبل القرن 20، كان ممنوعا الواقي الذكري للبيع في أماكن كثيرة لأسباب دينية. حتى يومنا هذا الكنيسة الكاثوليكية تحظر استخدام وسائل منع الحمل ومن ضمنها الكوندوم. البابا يوحنا بولس الثاني حظر على استخدام الواقي الذكري حتى لغرض إنقاذ الأرواح من خلال الوقاية من عدوى الإيدز. الكنيسة في أفريقيا تميل أيضا إلى تنبيه رعاياها أن الواقي الذكري لا يقي من الإصابة بفيروس نقص المناعة البشرية الذي يسبب مرض الإيدز.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Preservativo é um contraceptivo de barreira que pode ser usado durante a relação sexual com o intuito de reduzir a probabilidade de ocorrência de uma gravidez ou de contrair doenças sexualmente transmissíveis, como o VIH. É colocado no pénis erecto do homem e forma uma barreira física, impedindo o sémen ejaculado de penetrar no corpo do parceiro sexual. Os preservativos são também usados para recolha de sémen em tratamentos de infertilidade. Uma vez que os preservativos são à prova de água, elásticos e duráveis, são ainda utilizados para diversas finalidades sem propósitos sexuais. Atualmente, a maioria dos preservativos é fabricada em látex, embora alguns sejam fabricados com outros materiais, como poliuretano ou poliisopreno. Existe também um preservativo feminino, geralmente fabricado com nitrilo. Enquanto método contraceptivo, o preservativo masculino tem a vantagem de ser barato e de fácil utilização, com muito poucos efeitos secundários, oferecendo ainda protecção acrescida contra doenças sexualmente transmissíveis. Com utilização correcta e em todas as relações sexuais, a taxa de gravidez entre as mulheres cujo parceiro sexual usa preservativo é de 2% por ano para uma utilização perfeita e 15% por ano para uma utilização típica. Os preservativos são usados desde há, pelo menos, 400 anos. Desde o século XIX que são um dos mais comuns métodos contraceptivos à escala global. Embora amplamente aceites na sociedade contemporânea, geram ainda alguns focos de controvérsia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "コンドーム（英: Condom）は、ゴム（ラテックス）やポリウレタンの薄膜でできた避妊具である。性交時、勃起した陰茎に被せ膣内で射精しても精液を中に溜め膣内に流れ出さないようにすることで性感染症の予防や避妊の目的で使用される。「ゴム」、「スキン」、「フレンチレター」などの俗称・隠語がある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un preservativo, profiláctico o condón es un dispositivo de barrera con forma de funda que puede ser utilizado durante una relación sexual para reducir la probabilidad de embarazo y la transmisión de infecciones de transmisión sexual (ITS) como el sida/VIH. Se enrolla en un pene erecto antes del coito y bloquea físicamente que el semen eyaculado se introduzca en el cuerpo de la pareja sexual. Los preservativos también se utilizan durante la felación y para la recolección de semen para uso en el tratamiento de infertilidad. En la actualidad, generalmente son hechos de látex, pero algunos están hechos de otros materiales como poliuretano, polisopreno o intestino de cordero. También existe un preservativo femenino, hecho a menudo de nitrilo. Como método anticonceptivo, los preservativos masculinos tienen las ventajas de ser económicos, fáciles de utilizar, tener pocos efectos adversos y ofrecer protección contra ITS. Con una técnica de utilización y conocimiento apropiados—y uso en cada coito—, las mujeres cuyas parejas utilizan preservativos masculinos experimentan un índice de embarazo al año de 2 % con uso perfecto y un 18 % con uso típico. Los preservativos han sido utilizados por al menos 400 años. Desde el siglo XIX, han sido uno de los métodos anticonceptivos más populares en el mundo. A pesar de que son ampliamente aceptados, han generado alguna controversia, principalmente sobre qué papel deberían tener en clases de educación sexual.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "避孕套（英语：Condom，又称安全套、衛生套、保險套，马新地区有时称「如意套」）是由橡胶或乳膠或是聚氨酯所制成用以包裹阴茎、陰道或肛門的長條狀薄膜，其一端封闭并通常含有突起形成的空间用以贮存射出的精液。其主要目的除了避孕之外，亦是一種避免在性接觸中體液进入体内的用品。在應用於男性的避孕套，它可以避免含有精子的男性精液進入女性生殖器內以避免懷孕；在一定程度上，可以防止透過交換體液而傳播、感染的性病（諸如梅毒、愛滋病）。在一般口語中，也可以用「套子」或「袋」作為其簡稱。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A condom is a sheath-shaped barrier device that may be used during sexual intercourse to reduce the probability of pregnancy and decrease the risk of sexually transmitted infections (STIs) such as HIV/AIDS. It is rolled onto an erect penis before intercourse and blocks ejaculated semen from entering the body of a sexual partner. Condoms are also used during fellatio and for collection of semen for use in infertility treatment. In the modern age, condoms are most often made from latex, but some are made from other materials such as polyurethane, polyisoprene, or lamb intestine. A female condom is also available, often made of nitrile rubber. As a method of birth control, male condoms have the advantages of being inexpensive, easy to use, having few side effects, and offering protection against sexually transmitted infections. With proper use—and use at every act of intercourse—women whose partners use male condoms experience a 2% per-year pregnancy rate. With typical use the rate of pregnancy is 18% per-year. Condoms have been used for at least 400 years. Since the 19th century, they have been one of the most popular methods of contraception in the world. While widely accepted in modern times, condoms have generated some controversy, primarily over what role they should play in sex education classes.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le préservatif ou condom est un étui mince et souple, imperméable au sang ainsi qu'aux sécrétions vaginales et péniennes, fabriqué en latex ou en polyuréthane. Il en existe deux types : le préservatif masculin et le préservatif féminin, d'introduction plus récente. Le premier est aussi nommé plus familièrement capote, ou capote anglaise en français européen. Le préservatif, correctement utilisé lors d'une relation sexuelle, est le seul contraceptif qui protège également des infections sexuellement transmissibles (IST).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een condoom is een anticonceptiemiddel in de vorm van een hoesje, dat wordt gebruikt om de penis van de man gedurende de geslachtsgemeenschap te omhullen met als doel: \n*  het sperma op te vangen om de kans op zwangerschap te verkleinen \n*  het fysiek contact tussen de penis en de andere partner te voorkomen als bescherming tegen seksueel overdraagbare aandoeningen (SOA) \n*  de duur van de geslachtsgemeenschap te verlengen door middel van een verdovend middel \n*  de geslachtsgemeenschap (of andere seksuele belevenissen) aangenamer te maken, denk aan condooms met diverse (soms exotische) smaken of aan condooms met stimulerende nopjes, ribbeltjes en/of haartjes Gewoonlijk wordt het condoom gemaakt van latex. Voor mensen met een latexallergie zijn er ook condooms van kunststof of (schapen)darm. Condooms vallen onder de medische hulpmiddelen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ein Kondom (auch Präservativ, von lateinisch praeservare „vorbeugen“, „verhüten“) ist eine dünne Hülle, zumeist aus vulkanisiertem Kautschuk, die zur Empfängnisverhütung und zum Schutz gegen sexuell übertragbare Erkrankungen vor dem Geschlechtsverkehr über den erigierten Penis des Mannes gestreift wird.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kondom.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745252142,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 5374,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Device"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Condom,_Gers": {
        "http://dbpedia.org/ontology/arrondissement": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ],
        "http://dbpedia.org/ontology/canton": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/HLL_Lifecare": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Moods_Condoms": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Condom_failure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_bagging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Femidon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Lambskin_condoms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Eel_Envelope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Lambskin_condom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Latex_condom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Latex_condoms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Condoms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Balloon_(preservative)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Johnny-bag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Johnny_bag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Jim-hat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_Bagging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Sheep_skin_condom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Sheepskin_condom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Condom_(male)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Male_condoms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Male_condom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Jimmy_hat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Barrier_protection": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Collection_condom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/Condom_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    },
    "http://dbpedia.org/resource/NYC_Condom": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Condom"
            }
        ]
    }
}