{
    "http://dbpedia.org/resource/Swedish_krona": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Botswana_pula": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Aruban_florin": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Portuguese_Timorese_pataca": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Lesotho_loti": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Consumer_Price_Index": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Brazilian_real": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Sri_Lankan_rupee": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Czech_koruna": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Slovenian_tolar": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Consumer_price_index": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_ruble": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/New_Taiwan_dollar": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Zambian_kwacha": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Indonesian_rupiah": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Netherlands_Antillean_guilder": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Consumer_price_index": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "消費者物価指数",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Indice dei prezzi al consumo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "消費者物價指數",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "IPC",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Indice des prix à la consommation",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wskaźnik cen towarów i usług konsumpcyjnych",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "مؤشر أسعار المستهلك",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Índice de preços no consumidor",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Consumer price index",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Индекс потребительских цен",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Verbraucherpreisindex für Deutschland",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Consumentenprijsindex",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "IPC son las siglas del: \n*  índice de precios al consumidor, \n*  índice de precios al consumo o \n*  índice de precios de las marcas al consumo. La denominación precisa varía según el país. El IPC es un índice económico en el que se valoran los precios de un conjunto de productos (conocido como «canasta familiar» o «cesta familiar») determinado sobre la base de la encuesta continua de presupuestos familiares (también llamada «encuesta de gastos de los hogares»), que una cantidad de consumidores adquiere de manera regular, y la variación con respecto del precio de cada uno, respecto de una muestra anterior. Mide los cambios en el nivel de precios de una canasta de bienes y servicios de consumo adquiridos por los hogares.Se trata de un porcentaje que puede ser positivo (lo que indica un incre",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A consumer price index (CPI) measures changes in the price level of a market basket of consumer goods and services purchased by households. The CPI is a statistical estimate constructed using the prices of a sample of representative items whose prices are collected periodically. Sub-indices and sub-sub-indices are computed for different categories and sub-categories of goods and services, being combined to produce the overall index with weights reflecting their shares in the total of the consumer expenditures covered by the index. It is one of several price indices calculated by most national statistical agencies. The annual percentage change in a CPI is used as a measure of inflation. A CPI can be used to index (i.e., adjust for the effect of inflation) the real value of wages, salaries, ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Der Verbraucherpreisindex für Deutschland (VPI) gibt, anhand des alle 5 Jahre aktualisierten Warenkorbes, die durchschnittliche prozentuale Preisveränderung sämtlicher Waren und Dienstleistungen des privaten Bedarfs in Deutschland an. Ausgangspunkt ist bei dieser Betrachtung immer das jeweilige Basisjahr (derzeit 2010) in welchem der Warenkorb erstellt wurde. Die Preisveränderung des Vorjahres ergibt sich dabei stets aus dem Vergleich der aktuellen Gesamtentwicklung mit jener aus dem Jahr zuvor.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L'indice des prix à la consommation (IPC) mesure l'évolution du niveau moyen des prix des biens et services consommés par les ménages, pondérés par leur part dans la consommation moyenne des ménages. L'indice (105 par exemple) permet de mesurer l'inflation (ou la déflation en cas de baisse des prix) sur une période (ici + 5 % de hausse des prix) et donc l'évolution de la valeur de la monnaie (la valeur de la monnaie diminue lorsque les prix augmentent). Le taux (annuel) d'inflation désigne généralement, lorsque l'indice n'est pas précisé, le pourcentage d'augmentation de cet indice (IPC) particulier sur une année.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "消費者物価指数（しょうひしゃぶっかしすう、英: Consumer Price Index、略称：CPI）とは、消費者が実際に購入する段階での、商品の小売価格（物価）の変動を表す指数。 以下では、特に断り書きがない限り日本での事例について述べる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De Consumentenprijsindex (CPI)  is een belangrijke maatstaf voor het meten van de gemiddelde prijsontwikkeling in Nederland. Het Centraal Bureau voor de Statistiek publiceert maandelijks informatie over de CPI. Er wordt in beknopte vorm beschreven wat consumentenprijsindexcijfers zijn, hoe ze worden vastgesteld, welke verschillende CPI-reeksen worden berekend en hoe ze worden toegepast in de praktijk.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Wskaźnik cen towarów i usług konsumpcyjnych (ang. consumer price index, CPI) – indeks wzrostu cen towarów i usług konsumpcyjnych. Najpopularniejsza na świecie miara inflacji. Jest średnią ważoną cen towarów i usług nabywanych przez przeciętne gospodarstwo domowe. Przy obliczaniu indeksu bierze się pod uwagę tak zwany statystyczny koszyk zakupów. W Polsce Główny Urząd Statystyczny tworzy koszyk na podstawie badań budżetów gospodarstw domowych: co roku ustala, ile i co kupuje „uśrednione” gospodarstwo domowe, a także jaki jest udział poszczególnych produktów i usług w łącznych wydatkach. Na podstawie obserwacji zmian cen tak dobranych towarów i usług (ich lista liczy ok. 2000 pozycji, a ceny sprawdza się raz lub dwa razy w miesiącu) GUS oblicza wskaźnik inflacji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "مؤشر أسعار المستهلك (بالإنجليزية: Consumer price index، اختصاراً CPI) هو مقدار التغير الشهري للأسعار لسلة محددة من البضائع الاستهلاكية والتي تشمل الغذاء والملبس والنقل. تتفاوت البلاد في توجهاتها نحو الإيجارات والرهانات. يعتبر مؤشر سعر المستهلك (CPI)، المؤشر الرئيسي للتضخم، أو معدل التغير في الأسعار في بلد معين. تيبن تقارير مؤشر سعر المستهلك (CPI) التغير في المؤشر الذي يقيس مجموع سعر سلة محددة من المنتجات والخدمات التي يشتريها الجمهور عادة. ويسمى مؤشر سعر المستهلك أيضاً مؤشر تكاليف المعيشة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In economia, l'indice dei prezzi al consumo (talvolta indicato anche come indice dei prezzi al dettaglio o CPI - Consumer Price Index, nella notazione inglese) è, come tutti gli indici dei prezzi, una misura statistica formata dalla media dei prezzi ponderati per mezzo di uno specifico paniere di beni e servizi. Tale paniere ha come riferimento le abitudini di acquisto di un consumatore medio.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "消費者物價指數（英文：Consumer Price Index，缩写：CPI，亦称居民消费价格指数），在经济学上，是反映与居民生活有关的产品及劳务价格统计出来的物价变动指标，以百分比变化为表达形式。它是衡量通货膨胀的主要指标之一。一般定义超过3％为通货膨胀，超过5％就是比较严重的通货膨胀。CPI往往是市场经济活动与政府货币政策的一个重要参考指标。CPI稳定、就业充分及GDP增长往往是最重要的社会经济目标。如果消费者物价指数升幅过大，表明通胀已经成为经济不稳定因素，国家会有紧缩货币政策和财政政策的风险，从而造成经济前景不明朗。因此，该指数过高的升幅往往不被市场欢迎。可用的手段有加息、紧缩银根、采取稳健的财政政策、增加生产、平抑物价等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Índice de preços ao consumidor é uma medida do preço médio necessário para comprar bens de consumo e serviços. O índice, calculado por institutos nacionais de estatística, é usado para observar tendêncidas de inflação. A variação porcentual do preço num determinado período é uma das medidas da inflação. O índice mede as mudanças de preços de uma cesta básica de consumo (que pode variar entre os países) representando os custos de vida num período e numa região definida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Индекс потребительских цен (ИПЦ, индекс инфляции, англ. Consumer Price Index, CPI) — один из видов индексов цен, созданный для измерения среднего уровня цен на товары и услуги (потребительской корзины) за определённый период в экономике.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Imputed_rent"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Indeks_harga_konsumen"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Indice_dei_prezzi_al_consumo"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Indice_des_prix_à_la_consommation"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Verbraucherpreisindex_für_Deutschland"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/IPC"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q180687"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Index_spotřebitelských_cen"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τιμάριθμος"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01fss9"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Consumentenprijsindex"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/消費者物価指数"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Índice_de_preços_no_consumidor"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wskaźnik_cen_towarów_i_usług_konsumpcyjnych"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q180687"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/소비자_물가지수"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Kontsumorako_Prezioen_Indize"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Price_indices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Index_numbers"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.shadowstats.com/"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_Consumer_Price_Index_Graph.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Consumer_price_index"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Consumer_price_index?oldid=744986537"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://simulatemortgages.com/mycpi/"
            },
            {
                "type": "uri",
                "value": "http://www.ine.es/jaxi/menu.do?type=pcaxis&path=%2Ft25/p138&file=inebase&L=1"
            },
            {
                "type": "uri",
                "value": "http://oldmoney.dk"
            },
            {
                "type": "uri",
                "value": "http://www.insee.fr/fr/nom_def_met/sources/ope-ipc.htm"
            },
            {
                "type": "uri",
                "value": "http://www.insee.fr/en/indicateur/indic_cons/indic_cons.asp"
            },
            {
                "type": "uri",
                "value": "http://www.nber.org/papers/w2713.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ons.gov.uk/ons/guide-method/user-guidance/prices/cpi-and-rpi/consumer-price-indices--a-brief-guide.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.numbeo.com/cost-of-living/rankings.jsp"
            },
            {
                "type": "uri",
                "value": "http://www.censtatd.gov.hk/hong_kong_statistics/statistics_by_subject/index.jsp?subjectID=12&charsetID=1&displayMode=T"
            },
            {
                "type": "uri",
                "value": "http://www.econlib.org/library/Enc/ConsumerPriceIndexes.html"
            },
            {
                "type": "uri",
                "value": "http://stats.bls.gov/opub/hom/pdf/homch17.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.rivalutazionemonetaria.it"
            },
            {
                "type": "uri",
                "value": "http://www.bls.gov/cpi/"
            },
            {
                "type": "uri",
                "value": "http://www.riksbank.com/templates/Page.aspx?id=27404"
            },
            {
                "type": "uri",
                "value": "http://www.bls.gov/data/inflation_calculator.htm"
            },
            {
                "type": "uri",
                "value": "http://www.bls.gov/opub/mlr/2008/08/art1full.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.statistics.gov.uk/cci/nscl.asp?id=5843"
            },
            {
                "type": "uri",
                "value": "http://upload.wikimedia.org/wikipedia/commons/f/ff/Cpi-categories.jpg"
            },
            {
                "type": "uri",
                "value": "http://www.statistics.gov.uk/statbase/product.asp?vlnk=2328"
            },
            {
                "type": "uri",
                "value": "http://www.frenchkpi.com/french-cpi-composition-and-evolution/"
            },
            {
                "type": "uri",
                "value": "http://www.shadowstats.com/article/special-comment"
            },
            {
                "type": "uri",
                "value": "http://www.shadowstats.com/alternate_data/inflation-charts"
            },
            {
                "type": "uri",
                "value": "http://www.shadowstats.com/article/consumer_price_index"
            },
            {
                "type": "uri",
                "value": "http://www.shadowstats.com/"
            },
            {
                "type": "uri",
                "value": "http://www.statcan.gc.ca/"
            },
            {
                "type": "uri",
                "value": "http://www.rba.gov.au/inflation/measures-cpi.html"
            },
            {
                "type": "uri",
                "value": "http://myinflationrate.com/"
            },
            {
                "type": "uri",
                "value": "http://www.abs.gov.au/AUSSTATS/abs@.nsf/productsbyCatalogue/938DA570A34A8EDACA2568A900139350?OpenDocument"
            },
            {
                "type": "uri",
                "value": "http://www.istat.it/salastampa/comunicati/in_calendario/precon/"
            },
            {
                "type": "uri",
                "value": "https://fraser.stlouisfed.org/title/58"
            },
            {
                "type": "uri",
                "value": "http://www.statice.is/ottawa/diewert.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.knowledge.fintotal.com/What-is-Consumer-Price-Index-CPI-and-How-it-Matters/6458"
            },
            {
                "type": "uri",
                "value": "http://www.expatistan.com/cost-of-living/index"
            },
            {
                "type": "uri",
                "value": "http://cpiinflationcalculator.com/"
            },
            {
                "type": "uri",
                "value": "http://www.ilo.org/public/english/bureau/stat/guides/cpi/index.htm"
            },
            {
                "type": "uri",
                "value": "http://www.stats.govt.nz/browse_for_stats/economic_indicators/CPI_inflation/info-releases.aspx"
            },
            {
                "type": "uri",
                "value": "http://www.scb.se/statistik/PR/PR0101/handbok.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De Consumentenprijsindex (CPI)  is een belangrijke maatstaf voor het meten van de gemiddelde prijsontwikkeling in Nederland. Het Centraal Bureau voor de Statistiek publiceert maandelijks informatie over de CPI. Er wordt in beknopte vorm beschreven wat consumentenprijsindexcijfers zijn, hoe ze worden vastgesteld, welke verschillende CPI-reeksen worden berekend en hoe ze worden toegepast in de praktijk. De CPI geeft de prijsontwikkeling weer van goederen en diensten die Nederlandse huishoudens aanschaffen voor consumptie. Het wordt veel gebruikt door het bedrijfsleven en de overheid, onder andere bij loononderhandelingen, de indexering van huren en lijfrenten en voor de aanpassing van belastingtabellen. De inflatie wordt gemeten als de procentuele stijging van de CPI in een bepaalde periode ten opzichte van dezelfde periode van het voorgaande jaar. De consumentenprijsindex heeft betrekking op goederen en diensten die in Nederland door een gemiddeld huishouden in een basisjaar voor consumptie zijn aangeschaft. Het pakket goederen en diensten wat gebruikt wordt voor het meten van de prijsontwikkeling wordt ook wel (boodschappen)mandje genoemd. Inhoud van dit mandje bestaat onder andere uit voedingsmiddelen, duurzame consumptiegoederen, huur, school en collegegeld, energiekosten, onroerendzaakbelasting en motorrijtuigenbelasting. Wat niet meetelt bij de berekening van de CPI zijn de inkomstenbelasting en sociale premies. De CPI geeft het prijsniveau weer van het mandje ten opzichte van de gemiddelde prijs in een bepaald jaar: het zogenoemde basisjaar. De uitgaven van huishoudens kunnen in de loop van de tijd veranderen. Ook kan een verandering in het welvaartsniveau een ander aankooppatroon tot gevolg hebben. Wanneer het mandje van de CPI niet meer aansluit bij het bestedingspatroon van de consument, kiest het CBS een recenter basisjaar. Dat heet een basisverlegging.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A consumer price index (CPI) measures changes in the price level of a market basket of consumer goods and services purchased by households. The CPI is a statistical estimate constructed using the prices of a sample of representative items whose prices are collected periodically. Sub-indices and sub-sub-indices are computed for different categories and sub-categories of goods and services, being combined to produce the overall index with weights reflecting their shares in the total of the consumer expenditures covered by the index. It is one of several price indices calculated by most national statistical agencies. The annual percentage change in a CPI is used as a measure of inflation. A CPI can be used to index (i.e., adjust for the effect of inflation) the real value of wages, salaries, pensions, for regulating prices and for deflating monetary magnitudes to show changes in real values. In most countries, the CPI is, along with the population census one of the most closely watched national economic statistics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "消費者物価指数（しょうひしゃぶっかしすう、英: Consumer Price Index、略称：CPI）とは、消費者が実際に購入する段階での、商品の小売価格（物価）の変動を表す指数。 以下では、特に断り書きがない限り日本での事例について述べる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Индекс потребительских цен (ИПЦ, индекс инфляции, англ. Consumer Price Index, CPI) — один из видов индексов цен, созданный для измерения среднего уровня цен на товары и услуги (потребительской корзины) за определённый период в экономике.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Índice de preços ao consumidor é uma medida do preço médio necessário para comprar bens de consumo e serviços. O índice, calculado por institutos nacionais de estatística, é usado para observar tendêncidas de inflação. A variação porcentual do preço num determinado período é uma das medidas da inflação. O índice mede as mudanças de preços de uma cesta básica de consumo (que pode variar entre os países) representando os custos de vida num período e numa região definida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In economia, l'indice dei prezzi al consumo (talvolta indicato anche come indice dei prezzi al dettaglio o CPI - Consumer Price Index, nella notazione inglese) è, come tutti gli indici dei prezzi, una misura statistica formata dalla media dei prezzi ponderati per mezzo di uno specifico paniere di beni e servizi. Tale paniere ha come riferimento le abitudini di acquisto di un consumatore medio. L'indice dei prezzi al consumo maggiormente utilizzato è il numero indice che misura la variazione temporale della media ponderata dei prezzi che si formano nelle transazioni relative a beni e servizi di consumo scambiati tra gli operatori economici ed i consumatori privati finali (sono dunque da escludere nella formazione dell'indice le transazioni a titolo gratuito, quelle intermedie e quelle che coinvolgono enti pubblici); tale tipo di indice misura, dunque, l'aumento del livello generale dei prezzi, cioè l'inflazione al consumo per il periodo considerato (la misura del costo della vita dello specifico periodo).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "مؤشر أسعار المستهلك (بالإنجليزية: Consumer price index، اختصاراً CPI) هو مقدار التغير الشهري للأسعار لسلة محددة من البضائع الاستهلاكية والتي تشمل الغذاء والملبس والنقل. تتفاوت البلاد في توجهاتها نحو الإيجارات والرهانات. يعتبر مؤشر سعر المستهلك (CPI)، المؤشر الرئيسي للتضخم، أو معدل التغير في الأسعار في بلد معين. تيبن تقارير مؤشر سعر المستهلك (CPI) التغير في المؤشر الذي يقيس مجموع سعر سلة محددة من المنتجات والخدمات التي يشتريها الجمهور عادة. ويسمى مؤشر سعر المستهلك أيضاً مؤشر تكاليف المعيشة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "IPC son las siglas del: \n*  índice de precios al consumidor, \n*  índice de precios al consumo o \n*  índice de precios de las marcas al consumo. La denominación precisa varía según el país. El IPC es un índice económico en el que se valoran los precios de un conjunto de productos (conocido como «canasta familiar» o «cesta familiar») determinado sobre la base de la encuesta continua de presupuestos familiares (también llamada «encuesta de gastos de los hogares»), que una cantidad de consumidores adquiere de manera regular, y la variación con respecto del precio de cada uno, respecto de una muestra anterior. Mide los cambios en el nivel de precios de una canasta de bienes y servicios de consumo adquiridos por los hogares.Se trata de un porcentaje que puede ser positivo (lo que indica un incremento de los precios) o negativo (que refleja una caída de los precios). Todo IPC debe ser: \n*  representativo y confiable, tomando la muestra de manera aleatoria y que cubra la mayor población posible. \n*  comparable, tanto temporalmente como espacialmente, o sea con otros IPC de otros países o períodos en un mismo país. El año 2002 es el periodo base del nuevo sistema en vigor en la Unión Europea: esto implica que todos los índices que se van calculando posteriormente estarán referidos a este año.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Wskaźnik cen towarów i usług konsumpcyjnych (ang. consumer price index, CPI) – indeks wzrostu cen towarów i usług konsumpcyjnych. Najpopularniejsza na świecie miara inflacji. Jest średnią ważoną cen towarów i usług nabywanych przez przeciętne gospodarstwo domowe. Przy obliczaniu indeksu bierze się pod uwagę tak zwany statystyczny koszyk zakupów. W Polsce Główny Urząd Statystyczny tworzy koszyk na podstawie badań budżetów gospodarstw domowych: co roku ustala, ile i co kupuje „uśrednione” gospodarstwo domowe, a także jaki jest udział poszczególnych produktów i usług w łącznych wydatkach. Na podstawie obserwacji zmian cen tak dobranych towarów i usług (ich lista liczy ok. 2000 pozycji, a ceny sprawdza się raz lub dwa razy w miesiącu) GUS oblicza wskaźnik inflacji. Wielu ekspertów uważa, że wskaźnik cen towarów i usług konsumpcyjnych jest nie tyle miarą inflacji, co wskaźnikiem zmian kosztów utrzymania. W praktyce występują jednak różnice między koszykiem „codziennym” a „statystycznym”. Ceny niektórych towarów i usług rosną szybciej niż innych, konsumenci reagują też na zmiany cen: gdy rośnie na cena na przykład wołowiny, to mogą kupować tańszy drób (tzw. efekt substytucji). Mogą się też pojawiać nowe dobra i usługi, które z opóźnieniem znajdą się w koszyku statystycznym. Wszystko to sugeruje, że CPI przeszacowuje odczuwaną faktycznie inflację. Inną trudność w posługiwaniu się wskaźnikiem cen towarów i usług konsumpcyjnych stanowią porównania w dłuższej perspektywie czasowej. Wynika ona z tego, że wiele towarów i usług obecnych w bieżącym koszyku nie istniało w przeszłości (np. kuchenki mikrofalowe). Część dóbr i usług (np. komputery) figuruje na liście, ale statystyka nie uwzględnia tego, że obecnie są inne niż kiedyś, co może wpływać na ich ceny. Wskazuje się też na tak zwane nierówności inflacyjne: różnicę w udziale poszczególnych towarów i usług w strukturze wydatków różnych grup społecznych. Europejski Bank Centralny prowadząc politykę pieniężną, kieruje się zharmonizowanym wskaźnikiem cen konsumpcyjnych (ang. Harmonised Index of Consumer Prices, HICP), który w porównaniu do CPI charakteryzuje się niewielkimi różnicami metodologicznymi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Der Verbraucherpreisindex für Deutschland (VPI) gibt, anhand des alle 5 Jahre aktualisierten Warenkorbes, die durchschnittliche prozentuale Preisveränderung sämtlicher Waren und Dienstleistungen des privaten Bedarfs in Deutschland an. Ausgangspunkt ist bei dieser Betrachtung immer das jeweilige Basisjahr (derzeit 2010) in welchem der Warenkorb erstellt wurde. Die Preisveränderung des Vorjahres ergibt sich dabei stets aus dem Vergleich der aktuellen Gesamtentwicklung mit jener aus dem Jahr zuvor.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L'indice des prix à la consommation (IPC) mesure l'évolution du niveau moyen des prix des biens et services consommés par les ménages, pondérés par leur part dans la consommation moyenne des ménages. L'indice (105 par exemple) permet de mesurer l'inflation (ou la déflation en cas de baisse des prix) sur une période (ici + 5 % de hausse des prix) et donc l'évolution de la valeur de la monnaie (la valeur de la monnaie diminue lorsque les prix augmentent). Le taux (annuel) d'inflation désigne généralement, lorsque l'indice n'est pas précisé, le pourcentage d'augmentation de cet indice (IPC) particulier sur une année. En Europe, afin de permettre des comparaisons internationales, les indices de prix nationaux ont été harmonisés. On parle alors d'indice des prix à la consommation harmonisé (IPCH). L'IPC n’est pas un indicateur du coût de la vie. Le déflateur du PIB, calculé comme le quotient du PIB nominal par le PIB réel, multiplié par 100, donne une image plus globale et plus exacte de l'inflation, mais ses délais d'établissement sont beaucoup plus longs. Il a donc surtout une valeur historique. Grâce aux efforts des pays membres de l’Union européenne, l’inflation s'est à peu près stabilisée autour de 2 % depuis 1993 dans l'Union Européenne.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "消費者物價指數（英文：Consumer Price Index，缩写：CPI，亦称居民消费价格指数），在经济学上，是反映与居民生活有关的产品及劳务价格统计出来的物价变动指标，以百分比变化为表达形式。它是衡量通货膨胀的主要指标之一。一般定义超过3％为通货膨胀，超过5％就是比较严重的通货膨胀。CPI往往是市场经济活动与政府货币政策的一个重要参考指标。CPI稳定、就业充分及GDP增长往往是最重要的社会经济目标。如果消费者物价指数升幅过大，表明通胀已经成为经济不稳定因素，国家会有紧缩货币政策和财政政策的风险，从而造成经济前景不明朗。因此，该指数过高的升幅往往不被市场欢迎。可用的手段有加息、紧缩银根、采取稳健的财政政策、增加生产、平抑物价等。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_Consumer_Price_Index_Graph.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744986537,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 217152,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Estimate"
            }
        ]
    },
    "http://dbpedia.org/resource/Azerbaijani_manat": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/United_States_dollar": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Philippine_peso": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Cpi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/CPI": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Consumer_price_inflation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Renminbi": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/CPI_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/South_African_rand": {
        "http://dbpedia.org/property/inflationMethod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    },
    "http://dbpedia.org/resource/Inflation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consumer_price_index"
            }
        ]
    }
}