{
    "http://dbpedia.org/resource/Middle_Eastern_theatre_of_World_War_I": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Australia_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Labour_Battalions_(Ottoman_Empire)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/European_integration": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_Army_(15th-19th_centuries)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Alexander_F._Mathews": {
        "http://dbpedia.org/ontology/militaryRank": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Conscription": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Military_service": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscription": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Conscrição",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "تجنيد إجباري",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Coscrizione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "徴兵制度",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Conscription",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "徵兵制",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Conscription",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Pobór (wojsko)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Воинская обязанность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wehrpflicht",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Dienstplicht",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Воинская обязанность — повинность мужчин и женщин с оружием в руках воевать за государство и нести военную службу в рядах вооружённых сил, а также обязанность исполнять конституционный долг по защите Отечества. Из воинской обязанности необходимо вытекает военная служба граждан во время войны. Но во многих государствах существует воинская повинность, предполагающая несение службы как в военное, так и в мирное время. Истории известны различные формы воинской обязанности:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Conscription, or drafting, is the compulsory enlistment of people in a national service, most often a military service. Conscription dates back to antiquity and continues in some countries to the present day under various names. The modern system of near-universal national conscription for young men dates to the French Revolution in the 1790s, where it became the basis of a very large and powerful military. Most European nations later copied the system in peacetime, so that men at a certain age would serve 1–8 years on active duty and then transfer to the reserve force.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Conscrição (do latim conscriptione) é um termo geral para qualquer trabalho involuntário requerido por uma autoridade estabelecida. É mais frequentemente, contudo, associado ao serviço militar obrigatório. O serviço militar obrigatório, nos países em que vigora, normalmente é imposto aos cidadãos do sexo masculino, havendo, no entanto, alguns países em que a conscrição abrange os dois sexos. Há uma idade mínima e uma idade máxima em que ocorre a conscrição, as quais variam de país para país.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De dienstplicht of militaire dienst, in de middeleeuwen heerban genoemd, is de verplichting tot het tijdelijk vervullen van werkzaamheden door (een deel van) de bevolking. Meestal wordt de term dienstplicht gebruikt voor de militaire dienstplicht, waarbij jonge mensen (in de meeste landen alleen mannen) een tijdlang verplicht deel uit maken van de krijgsmacht. Beroepsmilitairen spreken over zichzelf als in dienst ofwel in militaire dienst. Men kan dienstplicht zien als een belasting in natura.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La conscription ou le service militaire obligatoire est la réquisition par un État d'une partie de sa population afin de servir ses forces armées. Faisant suite aux armées professionnelles de l'Ancien Régime ou de mercenaires utilisées jusqu'à la fin du XVIIIe siècle, la conscription moderne a été principalement développée et créée par la Révolution française, avec la fameuse levée en masse de l'an II (22 septembre 1793 au 21 septembre 1794), organisée ensuite par la loi Jourdan, puis abolie par la Charte constitutionnelle du 4 juin 1814, mais avec une formulation ambiguë (article 12 : « La conscription est abolie. Le mode de recrutement de l'armée de terre et de mer est déterminé par une loi »)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أكتوبر_2010) التجنيد الإجباري هو طريقة لاختيار الرجال، وفي بعض الأحيان النساء، للخدمة العسكرية الإلزامية. ويسمى أيضًا التجنيد الإلزامي أو الخدمة الوطنية، وعادةً، يتم التجنيد الإجباري بمجرد انتهاء الدراسة، فيخدم المجندون لمدة تتراوح بين عام واحد وثلاثة أعوام. استخدمت كثير من الدول التجنيد الإجباري في وقت الحرب، ولكن عددًا قليلاً من الدول استخدمته أثناء فترات السلم. وقد استغنت عنه دول مثل، الولايات المتحدة الأمريكية وبريطانيا وأستراليا ونيوزيلندا والهند وباكستان. كما أن دولاً أخرى كثيرة، وخصوصًا في أوروبا، قد خفضت مدد الخدمة. وقد أدخلت بعض البلدان العربية نظام التجنيد الإجباري في أواخر القرن العشرين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La coscrizione indica genericamente l'iscrizione, prevista dalla legge, dei cittadini di uno stato in apposite liste, al fine di consentire la chiamata di questi ultimi al servizio militare obbligatorio presso le forze armate. Quando è imposta dalla legge d'obbligo si parla di \"coscrizione obbligatoria\". Il cittadino arruolato tramite tale procedimento viene genericamente definito coscritto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Pobór obejmuje całokształt przedsięwzięć związanych z oceną zdolności fizycznej i psychicznej (realizowane przez właściwe komisje lekarskie powoływane przez władze lokalne na czas trwania poboru) młodych ludzi do służby wojskowej oraz ujęciem ich w ewidencji wojskowej. Nie należy mylić poboru z powołaniem, kiedy to otrzymuje się kartę powołania (tzw. bilet) nakładającą obowiązek stawienia się w określonym miejscu i czasie do odbycia czynnej służby wojskowej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "徴兵制度（ちょうへいせいど）とは、国家が国民に兵役に服する義務を課す制度である。徴兵制とも言い、国民国家や国民皆兵の思想とかかわりが深く、志願兵（募兵）制度の対義語である。 自分の意思で兵士になった人を志願兵や義勇兵と呼ぶのに対して、徴兵制度によって自分の意思によらず兵士になった人を徴集兵と呼ぶ。軍隊や部隊が住民や難民を強制的に徴発し兵・水兵等に利用することを強制徴募とよぶ。 北アフリカ諸国の他、ロシア、韓国、ベトナム等では徴兵制が続いているが、冷戦終結後は、フランス、ドイツ、スウェーデンのように徴兵制度を廃止する国が増えつつあり、また、実施している国でも良心的兵役拒否を導入している場合が大半である。 アフガニスタンなどに軍事介入しているNATOに加盟している28か国を例にとると、90年代から00年代にかけて次々と徴兵制を廃止し、徴兵制の採用国は現在エストニア、トルコ、ギリシャ、デンマーク、ノルウェーの5か国にまで減少している。 しかし、永世中立を掲げるスイスとオーストリアでは国民投票で徴兵制の廃止が否決され、2013年に徴兵制を廃止したウクライナでは、翌年発生したロシアのクリミア侵攻の後に徴兵制が復活するなど、国是や国家を取り巻く情勢によって左右されている状況にある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Als Wehrpflicht bezeichnet man die Pflicht eines Staatsbürgers, für einen gewissen Zeitraum in den Streitkräften oder einer anderen Wehrformation (zum Beispiel im Bereich der Polizei oder des Katastrophenschutzes) seines Landes zu dienen. Ob und für wen eine Wehrpflicht besteht, ist in verschiedenen Ländern unterschiedlich geregelt. Mit wenigen Ausnahmen (Israel, Norwegen, Schweden [ausgesetzt], teilweise China) erstreckt sich die Wehrpflicht nur auf die männliche Bevölkerung, dennoch wird häufig auch synonym von einer allgemeinen Wehrpflicht gesprochen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "徵兵制，是一種國家徵募軍人的制度，亦稱為義務役、常備役、服兵役等，意指全體國民，如符合一定條件（通常是年滿法定年齡，且身體健康、無殘疾的男性），均須強制性加入軍隊服役一段時期（通常由半年至三年不等，視乎國家及軍種而定）。與募兵制（亦稱為志願役）為相對用詞。由於義務役成員是強制性、非自願及非終生性，因此實施徵兵制的國家通常會同時實施募兵制，容許自願選擇以軍人為長期職業的人士，在義務役期完畢後，繼續在軍隊服役。一般士兵由徵兵而來，士官幹部、軍官幹部則主要採志願方式招募，除非志願方式招募不足者，如中華民國每年都會舉辦預官預士考試，招考大學、專科以上學歷的義務役青年，使之在服役期間晉升為下士士官或者少尉軍官。 中華民國（臺灣）及韓國的義務役制度，近年來常發生棒球球員、藝人的兵役問題。雖然兩個地方法律明文規定男性有服兵役的義務，但仍有一定的轉圜空間；有部分的棒球球員與藝人在國際上有知名度，但因為兵役問題可能導致事業中斷，兵役機關會採取彈性的方式使被徵召入伍的藝人與棒球球員擔任為期十二天的「補充兵」；然而有部分的藝人是從事兼職工作，除了在螢光幕前亮相外，同時也是大專、技職院校的學生，甚至部分的藝人會企圖「延畢」（延後畢業）或者辦理多次轉學手續以延緩兵役。此外，臺灣和韓國的資訊產業發達，為求有效利用資訊產業人才，兵役機關會彈性實施「研發替代役」制度。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Remplacement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Conscription"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/徴兵制度"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Coscrizione"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Všeobecná_branná_povinnost"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Wajib_militer"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q580750"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4065000-5"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wehrpflicht"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01q_0"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Dienstplicht"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q580750"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/징병제"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Conscrição"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Pobór_(wojsko)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Conscription"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_theories"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Conscription_map_of_the_world.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Conscription"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Conscription?oldid=744550861"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "September 2010",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.jstor.org/pss/260994"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=V4l7Zs-mtA8C"
            },
            {
                "type": "uri",
                "value": "http://www.econlib.org/library/Enc/Conscription.html"
            },
            {
                "type": "uri",
                "value": "http://afs.sagepub.com/content/36/3/481.abstract"
            },
            {
                "type": "uri",
                "value": "http://nbn-resolving.de/urn:nbn:de:0159-2011121234"
            },
            {
                "type": "uri",
                "value": "http://afs.sagepub.com/cgi/content/abstract/34/4/682"
            },
            {
                "type": "uri",
                "value": "http://afs.sagepub.com/cgi/content/abstract/27/1/7"
            },
            {
                "type": "uri",
                "value": "http://afs.sagepub.com/cgi/content/abstract/30/4/571"
            },
            {
                "type": "uri",
                "value": "http://afs.sagepub.com/cgi/content/abstract/26/2/313"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=vDBrQgAACAAJ&dq=Conscription+and+America:+A+Study+of+Conscription+in+a+Democracy"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De dienstplicht of militaire dienst, in de middeleeuwen heerban genoemd, is de verplichting tot het tijdelijk vervullen van werkzaamheden door (een deel van) de bevolking. Meestal wordt de term dienstplicht gebruikt voor de militaire dienstplicht, waarbij jonge mensen (in de meeste landen alleen mannen) een tijdlang verplicht deel uit maken van de krijgsmacht. Beroepsmilitairen spreken over zichzelf als in dienst ofwel in militaire dienst. Men kan dienstplicht zien als een belasting in natura. Naast verplichtingen biedt de dienstplicht ook (opleidings)mogelijkheden, die vaak wel een militaire toepassing hebben. Men kan bijvoorbeeld leren zware voertuigen te besturen en zo een rijbewijs C behalen. Ook is er vaak ruimte voor andere opleidingen, al dan niet met militair nut. Wie een militaire opleiding heeft gevolgd of wil volgen (wat vaak in dienst eveneens mogelijk is), kan doorstromen naar verdere training of zelfs de officiersopleiding, en beroepsmilitair worden. Het komt voor (dit hangt van het land af) dat mannen die hun dienstplicht hebben vervuld 'op herhaling' moeten. Dit betreft dan meestal een 'opfriscursus' van enkele weken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "徴兵制度（ちょうへいせいど）とは、国家が国民に兵役に服する義務を課す制度である。徴兵制とも言い、国民国家や国民皆兵の思想とかかわりが深く、志願兵（募兵）制度の対義語である。 自分の意思で兵士になった人を志願兵や義勇兵と呼ぶのに対して、徴兵制度によって自分の意思によらず兵士になった人を徴集兵と呼ぶ。軍隊や部隊が住民や難民を強制的に徴発し兵・水兵等に利用することを強制徴募とよぶ。 北アフリカ諸国の他、ロシア、韓国、ベトナム等では徴兵制が続いているが、冷戦終結後は、フランス、ドイツ、スウェーデンのように徴兵制度を廃止する国が増えつつあり、また、実施している国でも良心的兵役拒否を導入している場合が大半である。 アフガニスタンなどに軍事介入しているNATOに加盟している28か国を例にとると、90年代から00年代にかけて次々と徴兵制を廃止し、徴兵制の採用国は現在エストニア、トルコ、ギリシャ、デンマーク、ノルウェーの5か国にまで減少している。 しかし、永世中立を掲げるスイスとオーストリアでは国民投票で徴兵制の廃止が否決され、2013年に徴兵制を廃止したウクライナでは、翌年発生したロシアのクリミア侵攻の後に徴兵制が復活するなど、国是や国家を取り巻く情勢によって左右されている状況にある。 有事の際にかぎり徴兵制を認めている国もあり、常備軍を持たないコスタリカでは、有事の際に徴兵制を実施できることが憲法に明記されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Conscrição (do latim conscriptione) é um termo geral para qualquer trabalho involuntário requerido por uma autoridade estabelecida. É mais frequentemente, contudo, associado ao serviço militar obrigatório. O serviço militar obrigatório, nos países em que vigora, normalmente é imposto aos cidadãos do sexo masculino, havendo, no entanto, alguns países em que a conscrição abrange os dois sexos. Há uma idade mínima e uma idade máxima em que ocorre a conscrição, as quais variam de país para país.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Pobór obejmuje całokształt przedsięwzięć związanych z oceną zdolności fizycznej i psychicznej (realizowane przez właściwe komisje lekarskie powoływane przez władze lokalne na czas trwania poboru) młodych ludzi do służby wojskowej oraz ujęciem ich w ewidencji wojskowej. Nie należy mylić poboru z powołaniem, kiedy to otrzymuje się kartę powołania (tzw. bilet) nakładającą obowiązek stawienia się w określonym miejscu i czasie do odbycia czynnej służby wojskowej. Obowiązkowy pobór i powołanie do wojska często spotyka się ze sprzeciwem powoływanych, zwanych obdżektorami, którzy są negatywnie nastawieni do służby wojskowej z wielu różnych przyczyn, tak religijnych jak i światopoglądowych; nie bez znaczenia są motywy polityczne, jak na przykład niechęć wobec niepopularnego rządu lub udziału w działaniach zbrojnych uznanych za niezgodne z interesem kraju; motywy ideologiczne, czyli chęć zapobieżenia łamaniu praw obywatelskich. Tacy powołani czasami starają się uniknąć służby, na przykład szukając ucieczki za granicą. W niektórych krajach władze starają się przeciwdziałać takim zachowaniom wprowadzając rodzaj służby zastępczej, jak na przykład Zivildienst (służba cywilna) w Austrii i Szwajcarii. W większości krajów byłego bloku sowieckiego pobór obejmuje nie tylko przyszłych żołnierzy sił zbrojnych, ale również funkcjonariuszy organizacji paramilitarnych, którzy kierowani są do formacji quasi-policyjnych lub obrony cywilnej bądź służb ratunkowych nie będących odpowiednikiem służby wojskowej. Na początku XXI wieku wiele państw zrezygnowało z powoływania do zasadniczej służby wojskowej, składając obronę kraju w ręce żołnierzy zawodowych z naboru ochotniczego. Nabór taki wymaga jednak od kandydatów szczególnych zdolności i przygotowania do prowadzenia walki z bronią w ręku oraz sprostania wszelkim przeciwnościom. Wiele państw, które zrezygnowały z przymusowego powoływania do służby, nadal rezerwuje dla siebie prawo do przywrócenia go na wypadek wojny lub poważnych sytuacji kryzysowych. W większości krajów europejskich system przymusowego poboru i powoływania do wojska został zniesiony w latach 2004-2012 lub wcześniej. Wyjątkami (obok wymienionych Austrii i Szwajcarii) są: Dania, Estonia, Finlandia, Grecja, Mołdawia, Norwegia oraz Białoruś, Rosja i Turcja.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La conscription ou le service militaire obligatoire est la réquisition par un État d'une partie de sa population afin de servir ses forces armées. Faisant suite aux armées professionnelles de l'Ancien Régime ou de mercenaires utilisées jusqu'à la fin du XVIIIe siècle, la conscription moderne a été principalement développée et créée par la Révolution française, avec la fameuse levée en masse de l'an II (22 septembre 1793 au 21 septembre 1794), organisée ensuite par la loi Jourdan, puis abolie par la Charte constitutionnelle du 4 juin 1814, mais avec une formulation ambiguë (article 12 : « La conscription est abolie. Le mode de recrutement de l'armée de terre et de mer est déterminé par une loi ») Au début du XXIe siècle, la plupart des États occidentaux ont mis fin à la conscription. Parmi eux la Norvège, la Suisse, la Finlande et l'Autriche ont conservé ce système, la France l'ayant suspendu en 1997. La conscription trouve son origine dans l'Antiquité, on la retrouve dans de nombreuses cités helléniques qui en faisaient un usage fréquent mais, dépourvue de caractère de masse, elle était limitée à la classe des citoyens ne formant qu'un dixième de la population. Il existait surtout en Grèce, en dehors du cadre idéalisé des cités, des mercenaires professionnels se vendant au plus offrant par exemple à Hannibal ou à Cyrus et dont Xénophon a décrit la vie dans l'Anabase. À Rome à l'origine seuls les patriciens avaient le droit de participer à l'armée et une des revendications des plébéiens fut de pouvoir également en faire partie ; par la suite tout citoyen romain put participer à l'effort militaire. Les prolétaires, infra classem, ne pouvaient pas servir dans l'armée et Marius fut le premier à avoir admis des prolétaires dans les légions. L'armée ne devint permanente que sous Auguste et même si le civis Romanus avait l'obligation théorique d'en faire partie elle était désormais constituée de volontaires surtout provinciaux. La conscription obligatoire, inspirée de ces exemples tirés de Tite-Live et de Thucydide mais de manière déformée, ont inspiré les idéologues révolutionnaires dans la création de la conscription obligatoire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als Wehrpflicht bezeichnet man die Pflicht eines Staatsbürgers, für einen gewissen Zeitraum in den Streitkräften oder einer anderen Wehrformation (zum Beispiel im Bereich der Polizei oder des Katastrophenschutzes) seines Landes zu dienen. Ob und für wen eine Wehrpflicht besteht, ist in verschiedenen Ländern unterschiedlich geregelt. Mit wenigen Ausnahmen (Israel, Norwegen, Schweden [ausgesetzt], teilweise China) erstreckt sich die Wehrpflicht nur auf die männliche Bevölkerung, dennoch wird häufig auch synonym von einer allgemeinen Wehrpflicht gesprochen. Die Wehr- oder Ersatzdienst-Pflicht fällt unter den Ausnahmetatbestand in Art. 4 der Europäischen Menschenrechtskonvention (dort als „militärische Dienstpflicht“), der das Verbot der Sklaverei und der Zwangsarbeit regelt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Воинская обязанность — повинность мужчин и женщин с оружием в руках воевать за государство и нести военную службу в рядах вооружённых сил, а также обязанность исполнять конституционный долг по защите Отечества. Из воинской обязанности необходимо вытекает военная служба граждан во время войны. Но во многих государствах существует воинская повинность, предполагающая несение службы как в военное, так и в мирное время. Истории известны различные формы воинской обязанности: \n*  рекрутская система, при которой из населения тем или другим способом набирается только необходимое число рекрут, а прочая часть населения фактически освобождается от всякой службы.  \n*  милиционная система, составляющая прямую противоположность рекрутской: каждый гражданин, способный носить оружие, признается частью вооружённых сил государства, зачисляется в них и обучается военному делу.  \n*  кадровая система, наиболее распространённая в настоящее время и соединяющая преимущества первых двух. Действительная служба по призыву приближает ее к рекрутской системе, а различные формы запаса и ополчения — к милиционной.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أكتوبر_2010) التجنيد الإجباري هو طريقة لاختيار الرجال، وفي بعض الأحيان النساء، للخدمة العسكرية الإلزامية. ويسمى أيضًا التجنيد الإلزامي أو الخدمة الوطنية، وعادةً، يتم التجنيد الإجباري بمجرد انتهاء الدراسة، فيخدم المجندون لمدة تتراوح بين عام واحد وثلاثة أعوام. استخدمت كثير من الدول التجنيد الإجباري في وقت الحرب، ولكن عددًا قليلاً من الدول استخدمته أثناء فترات السلم. وقد استغنت عنه دول مثل، الولايات المتحدة الأمريكية وبريطانيا وأستراليا ونيوزيلندا والهند وباكستان. كما أن دولاً أخرى كثيرة، وخصوصًا في أوروبا، قد خفضت مدد الخدمة. وقد أدخلت بعض البلدان العربية نظام التجنيد الإجباري في أواخر القرن العشرين. عُرف التجنيد الإجباري في أوروبا لأكثر من 2000 عام. فقد دعمت اليونان القديمة وروما الجيوش العاملة بالمجندين من الرجال في زمن الحرب. وفي العصور الوسطى، وضعت كثير من المدن في إنجلترا وفرنسا فرقًا مُدربة من أجل حماية هذه المدن. وقد بدأ أول تدريب عسكري إلزامي على نطاق واسع في سويسرا في القرن السادس عشر الميلادي. وجَند ملك السويد جوستافوس أدولفوس الرجال في القرن السابع عشر الميلادي، كما بدأت فرنسا نظام التجنيد في القرن الثامن عشر الميلادي. وفي خمسينيات القرن التاسع عشر الميلادي، أدخلت بروسيا مشروع التجنيد المحدود. وبمقتضاه يتم اختيار نخبة قليلة من المجندين لتتعلم مبادئ الإجراءات العسكرية لمدة عام، وبعد ذلك تُنقل إلى قوات الاحتياط. وقد أعيد إدخال هذا النظام بوساطة هتلر في أثناء المراحل الأولى لإعادة التسليح الألمانية في منتصف ثلاثينيات القرن العشرين. وتوسعت كل من فرنسا وروسيا والمجر النمساوية في التجنيد الإجباري مع اندلاع الحرب العالمية الأولى. وكسرت بريطانيا تقليدًا قويا للخدمة العسكرية التطوعية عندما بدأت نظام التجنيد الإجباري في عام 1916. وحث التهديد بالتجنيد الإجباري الكثير من الأيرلنديين إلى الدخول في تمرد مسلّح ضد الحكم البريطاني. ومنذ أن أصبحت جمهورية أيرلندا دولة مستقلة، فإنها لم تفكر أبدًا في إدخال نظام التجنيد الإلزامي. وفي الحرب العالمية الثانية، استخدمت كل الدول المتحاربة نظام التجنيد الإجباري بصورة واسعة. وفي عام 1957، كانت المملكة المتحدة أول قوة أوروبية تتخلى عن نظام الخدمة الوطنية. وسرعان ماخفض معظم أعضاء حلف شمال الأطلسي الآخرين من أعداد ومدة خدمة التجنيد الإجباري. وفي عام 1991، أصبح التجنيد الإجباري في روسيا، الذي كان يومًا ما ذا أهمية بالنسبة للنظام الشيوعي، غير رائج. وقد رفض كثير من الجنود القادرين على حمل السلاح التقدم لأداء الواجب. ويخدم المجندون في الجيش لمدة عامين، وفي البحرية لمدة ثلاثة أعوام. وهم يسجلون أسماءهم في سن السابعة عشرة ويتم استدعاؤهم بعدها بعام واحد. مارست نيوزيلندا التجنيد الإجباري بين عامي 1901 و1930. واعتمدت أستراليا على المتطوعين في الحرب العالمية الأولى. وأدخلت الدولتان التجنيد الإلزامي في الحرب العالمية الثانية على الرغم من أن أستراليا اكتفت بإرسال متطوعين للخدمة في أوروبا وشمال إفريقيا. التزمت نيوزيلندا التجنيد الإلزامي في معظم الخمسينيات والستينيات من القرن العشرين وألغته اعتبارًا من عام 1973. وكان لدى أستراليا تجنيد عسكري إجباري في الفترة بين عامي 1951 و1957، ونظام للاقتراع ما بين 1957 و 1959 و1964 و1972. ويعود تاريخ التجنيد الإجباري في الولايات المتحدة الأمريكية إلى بدء الثورة الأمريكية وكان يتم سحب رجال المليشيا (جند الطوارئ) بمعرفة كل ولاية على حدة من أجل محاربة البريطانيين. واستخدم الجانبان في الحرب الأهلية الأمريكية التجنيد الإجباريّ في أثناء الحروب الرئيسية في القرن العشرين. وأصبح النظام الانتقائي لإلحاق الناس في الخدمة العسكرية أمرًا غير شائع في الستينيات والسبعينيات من القرن العشرين في أثناء حرب فيتنام الطويلة. وأُلغي التجنيد الإجباري في عام 1973. وفي عام 1981، وضعت قائمة احتياطية يمكن الاستعانة بها، إذا ما قررت الحكومة أن تعيد نظام التجنيد الإجباري في أوقات الحرب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Conscription, or drafting, is the compulsory enlistment of people in a national service, most often a military service. Conscription dates back to antiquity and continues in some countries to the present day under various names. The modern system of near-universal national conscription for young men dates to the French Revolution in the 1790s, where it became the basis of a very large and powerful military. Most European nations later copied the system in peacetime, so that men at a certain age would serve 1–8 years on active duty and then transfer to the reserve force. Conscription is controversial for a range of reasons, including conscientious objection to military engagements on religious or philosophical grounds; political objection, for example to service for a disliked government or unpopular war; and ideological objection, for example, to a perceived violation of individual rights. Those conscripted may evade service, sometimes by leaving the country. Some selection systems accommodate these attitudes by providing alternative service outside combat-operations roles or even outside the military, such as Zivildienst (civil service) in Austria and Switzerland. Most post-Soviet countries conscript soldiers not only for Armed Forces but also for paramilitary organizations which are dedicated to police-like domestic only service (Internal Troops) or non-combat rescue duties (Civil Defence Troops) – none of which is considered alternative to the military conscription. As of the early 21st century, many states no longer conscript soldiers, relying instead upon professional militaries with volunteers enlisted to meet the demand for troops. The ability to rely on such an arrangement, however, presupposes some degree of predictability with regard to both war-fighting requirements and the scope of hostilities. Many states that have abolished conscription therefore still reserve the power to resume it during wartime or times of crisis.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La coscrizione indica genericamente l'iscrizione, prevista dalla legge, dei cittadini di uno stato in apposite liste, al fine di consentire la chiamata di questi ultimi al servizio militare obbligatorio presso le forze armate. Quando è imposta dalla legge d'obbligo si parla di \"coscrizione obbligatoria\". Il cittadino arruolato tramite tale procedimento viene genericamente definito coscritto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "徵兵制，是一種國家徵募軍人的制度，亦稱為義務役、常備役、服兵役等，意指全體國民，如符合一定條件（通常是年滿法定年齡，且身體健康、無殘疾的男性），均須強制性加入軍隊服役一段時期（通常由半年至三年不等，視乎國家及軍種而定）。與募兵制（亦稱為志願役）為相對用詞。由於義務役成員是強制性、非自願及非終生性，因此實施徵兵制的國家通常會同時實施募兵制，容許自願選擇以軍人為長期職業的人士，在義務役期完畢後，繼續在軍隊服役。一般士兵由徵兵而來，士官幹部、軍官幹部則主要採志願方式招募，除非志願方式招募不足者，如中華民國每年都會舉辦預官預士考試，招考大學、專科以上學歷的義務役青年，使之在服役期間晉升為下士士官或者少尉軍官。 中華民國（臺灣）及韓國的義務役制度，近年來常發生棒球球員、藝人的兵役問題。雖然兩個地方法律明文規定男性有服兵役的義務，但仍有一定的轉圜空間；有部分的棒球球員與藝人在國際上有知名度，但因為兵役問題可能導致事業中斷，兵役機關會採取彈性的方式使被徵召入伍的藝人與棒球球員擔任為期十二天的「補充兵」；然而有部分的藝人是從事兼職工作，除了在螢光幕前亮相外，同時也是大專、技職院校的學生，甚至部分的藝人會企圖「延畢」（延後畢業）或者辦理多次轉學手續以延緩兵役。此外，臺灣和韓國的資訊產業發達，為求有效利用資訊產業人才，兵役機關會彈性實施「研發替代役」制度。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Conscription_map_of_the_world.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744550861,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 5735,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enlistment"
            }
        ]
    },
    "http://dbpedia.org/resource/Unionist_Party_(Canada)": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Laiki_agora": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscript": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Twenty_Classes": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscription_Crisis_of_1917": {
        "http://dbpedia.org/property/causes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Republic_of_China_Armed_Forces": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Liberal_Reform_Group": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_casualties_of_World_War_I": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Republic_of_Korea_Armed_Forces": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Civil_conscription": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Compulsory_military_service": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscripts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Service_Training_Programme_(Malaysia)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Levy_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Military_conscript": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscription_option": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Ilkum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Military_conscription": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Draft_law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Feudal_levy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Military_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscripted": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Compulsory_military_training": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-conscription": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Military_Slavery": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Military_slavery": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Mandatory_conscription": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Military_Draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Draft_card": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Forced_conscription": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Drafting_soldiers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Mandatory_army_service": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Mandatory_military_service": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscript_Troops": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscript_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Universal_military_service": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Compulsory_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Feudal_levies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/General_conscription": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/World_War_II_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Draft_(conscription)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    },
    "http://dbpedia.org/resource/Conscript_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conscription"
            }
        ]
    }
}