{
    "http://dbpedia.org/resource/Consecrators": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Consecrator": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            }
        ]
    },
    "http://dbpedia.org/resource/Co-consecrator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            }
        ]
    },
    "http://dbpedia.org/resource/Principal_consecrator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            }
        ]
    },
    "http://dbpedia.org/resource/Consecrator": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Консекратор",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Consecrator",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Консекратор (лат. Consecrator) — термин, используемый в Римско-Католической Церкви, обозначает назначенного епископа, который собирается рукополагать священника в епископский сан (то есть, в третью высшую ступень священства). Этот термин часто используется в Церкви Восточного обряда и в англиканском сообщества. Термин «Главный консекратор» используется для обозначения первенствующего епископа, который рукополагает нового епископа.«Основным со-консекратором» является епископ, который помогает главному консекратору в хиротонии нового епископа.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Consecrator is a term used in the Roman Catholic Church to designate a bishop who ordains a priest to the episcopal state. The term is often used in Eastern Rite Churches and in Anglican communities. The term \"Principal Consecrator\" is used to designate the primary bishop who ordains a new bishop. A \"Principal Co-Consecrator\" is a bishop who assists the Principal Consecrator in the ordination of a new bishop. For validity, only one bishop is needed to raise a priest to the episcopal state. Legally, the ordaining bishop needs a papal mandate and the assistance of at least two co-consecrators, or \"principal co-consecrators.\" For the ordination of a diocesan bishop, the principal consecrator will usually be his metropolitan archbishop assisted by two other bishops. While there are often other",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0279yz0"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4231232"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4231232"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ecclesiastical_titles"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Consecrator"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Consecrator?oldid=741338143"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Consecrator is a term used in the Roman Catholic Church to designate a bishop who ordains a priest to the episcopal state. The term is often used in Eastern Rite Churches and in Anglican communities. The term \"Principal Consecrator\" is used to designate the primary bishop who ordains a new bishop. A \"Principal Co-Consecrator\" is a bishop who assists the Principal Consecrator in the ordination of a new bishop. For validity, only one bishop is needed to raise a priest to the episcopal state. Legally, the ordaining bishop needs a papal mandate and the assistance of at least two co-consecrators, or \"principal co-consecrators.\" For the ordination of a diocesan bishop, the principal consecrator will usually be his metropolitan archbishop assisted by two other bishops. While there are often other bishops in attendance at an episcopal ordination, they are designated as co-consecrators and are generally not recorded in any documentation supporting the elevation of a new bishop. Once a new diocesan bishop is ordained, he then must be installed as bishop of his see, either during the service or at a later date.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Консекратор (лат. Consecrator) — термин, используемый в Римско-Католической Церкви, обозначает назначенного епископа, который собирается рукополагать священника в епископский сан (то есть, в третью высшую ступень священства). Этот термин часто используется в Церкви Восточного обряда и в англиканском сообщества. Термин «Главный консекратор» используется для обозначения первенствующего епископа, который рукополагает нового епископа.«Основным со-консекратором» является епископ, который помогает главному консекратору в хиротонии нового епископа. В действительности же, только один епископ, необходим для рукоположения священника в епископский сан. Юридически же, рукоположенный епископ нуждается в папском мандате, и помощи, по крайней мере двух со-консекраторов, или «основных со-консекраторов». Для рукоположения диоцезального епископа, главным консекратором, как правило, является его митрополит-архиепископ, которому помогают два других епископа. В то время как часто другие епископы присутствуют на епископской хиротонии, они обозначаются как со-консекраторы и, как правило, не отражаются в любых документах, подтверждающие возведение нового епископа. После того, как новый диоцезальный епископ рукоположен, затем он должен быть интронизирован как епископ своей епархии, либо во время службы или в более поздний срок.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741338143,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 8611973,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Term"
            }
        ]
    },
    "http://dbpedia.org/resource/Co-Consecrators": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            }
        ]
    },
    "http://dbpedia.org/resource/Bishop_(Catholic_Church)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            }
        ]
    },
    "http://dbpedia.org/resource/Principal_Consecrator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Consecrator"
            }
        ]
    }
}