{
    "http://dbpedia.org/resource/Autobahn": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Pacific_Motorway_(Sydney–Newcastle)": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Controlled-access_highway": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Highway103519981"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Road104096066"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Road"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Way104564698"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatControlled-accessHighways"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Autostrada",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Autoroute",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "高速道路",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Autoestrada",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Autopista",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Controlled-access highway",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Autobahn",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Autosnelweg",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "طريق سيار",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Автомагистраль",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Autostrada",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "高速公路",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "高速公路一般是指双向2條车道以上、雙向分隔行驶、完全控制出入口、全部采用两旁封闭和立体交叉桥梁、地下隧道与匝道，时速限制比普通公路較高的行駛道路。特点是车速快、交通量大和有较高的运输经济效益及社会效益。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Автомагистра́ль — дорога для скоростного движения автомобилей, не имеющая одноуровневых пересечений с другими дорогами, железнодорожными или трамвайными путями, пешеходными или велосипедными дорожками. Предназначена для движения транспортных средств с высокой скоростью, проезжие части для каждого направления движения разделены барьером или другим строительно-техническим образом и имеют не менее двух полос для движения в каждом направлении, а также часто широкую обочину для остановки автомобилей в непредвиденных случаях.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Eine Autobahn ist eine Fernverkehrsstraße, die ausschließlich dem Schnellverkehr und dem Güterfernverkehr mit Kraftfahrzeugen dient. Sie besteht im Normalfall aus zwei Richtungsfahrbahnen mit jeweils mehreren Fahrstreifen. Für die Benutzung von Autobahnen wird in vielen Ländern eine Maut (Straßennutzungsgebühr) erhoben. Deutsche Autobahnen sind seit Längerem mit mindestens zwei Fahrstreifen pro Richtungsfahrbahn versehen. In der Regel ist auch ein zusätzlicher Seitenstreifen (auch Standstreifen oder Pannenstreifen genannt) vorhanden. Bei modernen Autobahnen sind die Fahrbahnen durch einen Mittelstreifen, in dem passive Schutzeinrichtungen wie Stahlschutzplanken oder Betonschutzwände errichtet sind, voneinander getrennt. Die Fahrbahnbefestigung erfolgt heutzutage durch Beton- oder Asphaltbe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Uma autoestrada (pré-AO 1990: auto-estrada), também conhecida como rodovia duplicada/de acesso controlado ou via expressa, é uma rodovia destinada apenas ao tráfego motorizado de alta velocidade, planejada com pelo menos duas vias em cada direção de fluxo, separadas por elementos físicos, com cruzamentos desnivelados e acesso restrito através de trevos rodoviários, sendo o fluxo e a entrada/saída de automóveis totalmente controlados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'autostrada è un tipo di strada progettata per agevolare la circolazione di grandi volumi di traffico veicolare ad alta velocità, in alternativa ad una strada della viabilità ordinaria che non garantisce la stessa capacità di transiti e non gestisce gli stessi problemi di sicurezza.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een autosnelweg, snelweg, autostrade of autobaan is een conflictvrije weg bestemd voor snel gemotoriseerd verkeer (zoals auto's, motoren, bussen en vrachtwagens). Conflictvrij wil zeggen dat kruisingen ongelijkvloers zijn en dat er een middenberm is tussen de twee rijrichtingen. De naam autostrade, afgeleid van het Italiaanse woord autostrada, wordt vooral gebruikt in Vlaanderen terwijl het germanisme autobaan vooral in het oosten en noorden van Nederland gebruikt wordt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Una autopista es una pista de circulación para automóviles y vehículos terrestres de carga (categóricamente los vehículos de motor) y de pasajeros. Debe ser rápida, segura, y admitir un volumen de tráfico considerable, y se diferencia de una carretera convencional, en que la autopista dispone de más de un carril para cada sentido con calzadas separadas (no confundir con la autovía española diseñada en ese país en 1988). Las primeras autopistas construidas con esta configuración se hicieron en Italia durante los años 1920. Entre los tipos de carreteras, representan las vías que más tráfico rodado pueden soportar y en las que éste alcanza mayores velocidades, por lo que suelen representar los ejes principales de la red viaria de un país desarrollado (exceptuando a España, que implantó, por n",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Autostrada – droga specjalnie zaprojektowana i zbudowana dla ruchu samochodowego. Dla ruchu odbywającego się w przeciwnych kierunkach autostrady mają odseparowane od siebie jezdnie rozdzielone np. metalową bądź betonową barierą i pasem zieleni. Drogi tej klasy pozbawione są kolizyjnych skrzyżowań, sygnalizacji świetlnej, przejazdów kolejowych, chodników czy przejść dla pieszych. Na autostradzie obowiązuje zakaz ruchu poprzecznego, zawracania, zatrzymywania się na pasie awaryjnym, poruszania się pieszo, pojazdami rolniczymi i zaprzęgowymi oraz na rowerach. Autostrady posiadają przynajmniej 2 pasy w każdym kierunku i osobne pasy do włączania się do ruchu. Autostrady w wielu krajach są płatne dla pojazdów osobowych i ciężarowych, dlatego też mogą się na nich znajdować punkty poboru opłat w ci",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "高速道路（こうそくどうろ、日本の英語表記はExpressway）とは自動車のみの通行に限定され、一般道路からの出入り口がインターチェンジなどに制限された道路のことである。国や地域の道路網の中で基幹的な役割を担うことが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A controlled-access highway is a type of highway which has been designed for high-speed vehicular traffic, with all traffic flow and ingress/egress regulated. Common English terms are freeway (in Australia and parts of the United States and Canada), motorway (in the United Kingdom and Ireland) and expressway (some parts of Canada, parts of the United States, and many Asian countries). Terms in other languages sometimes seen in English include Spanish: autopista or autovía, French: autoroute, German: Autobahn, Turkish: otoyol, Portuguese: autoestrada, Italian: autostrada, Polish: autostrada, Croatian: autocesta, Hungarian: autópálya or Serbian: auto-put.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الطريق السيار  (في تونس والمغرب والجزائر) أو الطريق الحر (في مصر) أو طريق المرور السريع (في العراق) - ويقال باللغة الدارجة الطريق السريع أو الأوتوستراد - هو طريق مخصص لحركة مرور السيارات ذات المحركات السريعة (سيارات، درجات نارية، شاحنات) وفي خط يسمح بالسير في أقصى درجات الأمان، مفهوم الطريق السيار في بعض الدول هو شبكات طرقات تقليدية التي أخضعت إلى معايير الطريق السيار (توسيع الطرقات، وفصلها عن بعضها البعض والمحولات للمجمعات السكنية).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Une autoroute est une voie de communication routière à chaussées séparées, réservée à la circulation rapide des véhicules motorisés (automobiles, motos, poids lourds). Elle ne comporte aucun croisement à niveau et est accessible grâce à des points aménagés à cet effet. Une définition internationale du concept d'autoroute a été définie lors de la convention de Vienne notamment suivie par de nombreux pays européens, mais certains pays non signataires peuvent avoir une conception différente, basée sur des définitions plus locales, notamment en Amérique du Nord, en Océanie et en Asie.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Highway_system_of_São_Paulo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roads"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Expressways"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Israel"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_motorways"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_highways"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Interstate_Highway_System"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_United_Kingdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Philippines"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αυτοκινητόδρομος"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Autobide"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/高速道路"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q46622"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Dálnice"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/고속도로"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Autopista"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q46622"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Autobahn"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Controlled-access_highway"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Autostrada"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Autostrada"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Jalan_bebas_hambatan_terkendali"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Autoestrada"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0335j"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Autosnelweg"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Autoroute"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Types_of_roads"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Controlled-access_highways"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_131,_M-6,_68th_St_interchange.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Controlled-access_highway"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Controlled-access_highway?oldid=743184715"
            }
        ],
        "http://dbpedia.org/property/height": [
            {
                "type": "literal",
                "value": 100,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Motorway",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "European Turkey Highways",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Автомагистра́ль — дорога для скоростного движения автомобилей, не имеющая одноуровневых пересечений с другими дорогами, железнодорожными или трамвайными путями, пешеходными или велосипедными дорожками. Предназначена для движения транспортных средств с высокой скоростью, проезжие части для каждого направления движения разделены барьером или другим строительно-техническим образом и имеют не менее двух полос для движения в каждом направлении, а также часто широкую обочину для остановки автомобилей в непредвиденных случаях. Съезды и выезды на автомагистрали оборудованы полосами торможения и разгона. Запрещён въезд на автомагистрали для транспортных средств, максимальная разрешённая скорость которых ниже определённой величины (например, мопеды или тракторы; конкретная скорость зависит от государства), а также для велосипедного и гужевого транспорта. Также, на автомагистралях запрещено пешеходное движение. К отличительным особенностям автомагистралей относятся запреты на движение задним ходом и остановку вне специально отведённых для этого мест.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Une autoroute est une voie de communication routière à chaussées séparées, réservée à la circulation rapide des véhicules motorisés (automobiles, motos, poids lourds). Elle ne comporte aucun croisement à niveau et est accessible grâce à des points aménagés à cet effet. Une définition internationale du concept d'autoroute a été définie lors de la convention de Vienne notamment suivie par de nombreux pays européens, mais certains pays non signataires peuvent avoir une conception différente, basée sur des définitions plus locales, notamment en Amérique du Nord, en Océanie et en Asie. Dans certains pays, les appellations voie rapide et voie express (ou semi-autoroute en Suisse) semblent plutôt réservées au réseau routier traditionnel, partiellement mis aux normes autoroutières (élargissement de voies, chaussées séparées et déviations d’agglomérations) et partiellement non mis aux normes. L'existence de voie rapide ou de voie express peut parfois être une étape intermédiaire et longue pour passer d'un réseau traditionnel à un réseau autoroutier. Le concept d'autoroute naît en Allemagne avec l'AVUS en 1909. La première autoroute au monde (en italien, autostrada), l’autoroute des Lacs a été construite en Italie en 1924 pour relier Milan à la région des lacs (77 km). Par analogie, on parle d’autoroutes de l’information pour qualifier les réseaux de communication à haut débit qui permettent l’échange de données entre systèmes informatiques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "高速道路（こうそくどうろ、日本の英語表記はExpressway）とは自動車のみの通行に限定され、一般道路からの出入り口がインターチェンジなどに制限された道路のことである。国や地域の道路網の中で基幹的な役割を担うことが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الطريق السيار  (في تونس والمغرب والجزائر) أو الطريق الحر (في مصر) أو طريق المرور السريع (في العراق) - ويقال باللغة الدارجة الطريق السريع أو الأوتوستراد - هو طريق مخصص لحركة مرور السيارات ذات المحركات السريعة (سيارات، درجات نارية، شاحنات) وفي خط يسمح بالسير في أقصى درجات الأمان، مفهوم الطريق السيار في بعض الدول هو شبكات طرقات تقليدية التي أخضعت إلى معايير الطريق السيار (توسيع الطرقات، وفصلها عن بعضها البعض والمحولات للمجمعات السكنية).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Eine Autobahn ist eine Fernverkehrsstraße, die ausschließlich dem Schnellverkehr und dem Güterfernverkehr mit Kraftfahrzeugen dient. Sie besteht im Normalfall aus zwei Richtungsfahrbahnen mit jeweils mehreren Fahrstreifen. Für die Benutzung von Autobahnen wird in vielen Ländern eine Maut (Straßennutzungsgebühr) erhoben. Deutsche Autobahnen sind seit Längerem mit mindestens zwei Fahrstreifen pro Richtungsfahrbahn versehen. In der Regel ist auch ein zusätzlicher Seitenstreifen (auch Standstreifen oder Pannenstreifen genannt) vorhanden. Bei modernen Autobahnen sind die Fahrbahnen durch einen Mittelstreifen, in dem passive Schutzeinrichtungen wie Stahlschutzplanken oder Betonschutzwände errichtet sind, voneinander getrennt. Die Fahrbahnbefestigung erfolgt heutzutage durch Beton- oder Asphaltbelag. Im Gegensatz zu anderen Straßenkategorien besitzen Autobahnen stets höhenfreie Knotenpunkte. So erfolgt der Übergang von einer Autobahn auf eine andere durch Brücken und Unterführungen (Autobahnkreuz beziehungsweise in Österreich „Knoten“) oder Abzweigungen (Autobahndreieck, in der Schweiz „Verzweigung“), Übergänge ins untergeordnete Straßennetz werden (Autobahn-) Anschlussstellen genannt. Je nach Verlauf der Trasse spricht man in manchen Fällen von Ringautobahnen oder Stadtautobahnen. Tunnel und Brücken im Verlauf der Autobahnen sowie die meisten Straßenbrücken über die Autobahnen sind Teile der Autobahnen. An den meisten Autobahnen befinden sich Autobahnraststätten und Autobahnparkplätze, um den Ver- und Entsorgungsbedürfnissen der Autobahnnutzer nachzukommen und diesen eine Möglichkeit zu geben, sich zu erholen. Oft befinden sich dort auch Attraktionen und Spielgeräte für Kinder. Diese Anlagen sind Teile der Autobahnen. Auf Fahrstreifen der Autobahnen ist das Halten und Parken sowie das Wenden nicht erlaubt. Des Weiteren ist auf dem Seitenstreifen beziehungsweise Pannenstreifen und in den Nothaltebuchten das Halten nur in besonderen Fällen (etwa eines technischen Defektes oder auf Anweisung eines ausführenden Staatsorgans) erlaubt, um den nachfolgenden Verkehr nicht zu behindern und sich nicht in Lebensgefahr zu begeben. Die Nutzung der Autobahn ist für Fußgänger und Fahrradfahrer in vielen Ländern verboten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Uma autoestrada (pré-AO 1990: auto-estrada), também conhecida como rodovia duplicada/de acesso controlado ou via expressa, é uma rodovia destinada apenas ao tráfego motorizado de alta velocidade, planejada com pelo menos duas vias em cada direção de fluxo, separadas por elementos físicos, com cruzamentos desnivelados e acesso restrito através de trevos rodoviários, sendo o fluxo e a entrada/saída de automóveis totalmente controlados. As autoestradas proporcionam um fluxo livre de tráfego, sem sinais de trânsito, cruzamentos ou acessos à propriedades. Elas estão livres de quaisquer cruzamentos com outras estradas, ferrovias ou caminhos de pedestres, os quais são transportados por viadutos e passagens subterrâneas que transpassam a rodovia. A entrada e a saída para a autoestrada são possibilitadas apenas por trevos e rampas, o que permite mudanças de velocidade entre as vias rodoviárias arteriais e coletoras. Nesse tipo de rodovia, os sentidos de movimento opostos são geralmente (mas não necessariamente) separados por um terrapleno central, tais como uma faixa de relva ou pedras ou por uma barreira de tráfego. As autoestradas, como elas existem hoje, evoluíram durante a primeira metade do século XX. A Long Island Motor Parkway, em Long Island, Estados Unidos, foi aberta em 1908 como uma empresa privada e é considerada a primeira autoestrada do mundo. A Itália abriu a sua primeira autoestrada em 1925, enquanto a Alemanha começou a construir a sua primeira autobahn de 30 km, sem limites de velocidade, em 1932, entre Colônia e Bona (agora denominada A 555). Em seguida, o país rapidamente montou um sistema nacional de estradas baseadas nesse modelo de construção, em antecipação ao seu uso durante a Segunda Guerra Mundial. As primeiras autoestradas da América do Norte (conhecidas como parkways, expressways ou freeways) foram inauguradas na cidade de Nova York na década de 1920. O Reino Unido, fortemente influenciado pelas ferrovias, apenas construiu a sua primeira autoestrada em meados da década de 1950. Atualmente, a maioria das nações tecnologicamente mais avançadas possuem uma extensa rede de autoestradas, sendo muitas das quais parte de um sistema nacional para esse tipo de rodovia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "高速公路一般是指双向2條车道以上、雙向分隔行驶、完全控制出入口、全部采用两旁封闭和立体交叉桥梁、地下隧道与匝道，时速限制比普通公路較高的行駛道路。特点是车速快、交通量大和有较高的运输经济效益及社会效益。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A controlled-access highway is a type of highway which has been designed for high-speed vehicular traffic, with all traffic flow and ingress/egress regulated. Common English terms are freeway (in Australia and parts of the United States and Canada), motorway (in the United Kingdom and Ireland) and expressway (some parts of Canada, parts of the United States, and many Asian countries). Terms in other languages sometimes seen in English include Spanish: autopista or autovía, French: autoroute, German: Autobahn, Turkish: otoyol, Portuguese: autoestrada, Italian: autostrada, Polish: autostrada, Croatian: autocesta, Hungarian: autópálya or Serbian: auto-put. Other similar terms include Interstate and parkway. Some of which may be limited access highways, although this term can also refer to a class of highway with somewhat less isolation from other traffic. In countries following Vienna convention, the motorway qualification implies they are forbidden for walking or parking, and reserved for the only use of motorized vehicles. A controlled-access highway provides an unhindered flow of traffic, with no traffic signals, intersections or property access. They are free of any at-grade crossings with other roads, railways, or pedestrian paths, which are instead carried by overpasses and underpasses across the highway. Entrances and exits to the highway are provided at interchanges by slip roads (ramps), which allow for speed changes between the highway and arterial roads and collector roads. On the controlled-access highway, opposing directions of travel are generally separated by a median strip or central reservation containing a traffic barrier or grass. Elimination of the sources of potential conflicts with other directions of travelers dramatically improves safety, and capacity. Controlled-access highways evolved during the first half of the 20th century. Italy opened its first autostrada in 1924 connecting Milan to Varese (A8). Germany began to build its first 30-kilometre (19 mi) autobahn controlled-access highway without speed limits (then referred to as a dual highway) in 1932 between Cologne and Bonn (now A555). It then rapidly constructed a nationwide system of such roads in anticipation of their use in the Second World War. The first North American freeways (known as parkways) opened in the New York City area in the 1920s. Britain, heavily influenced by the railways, did not build its first motorway, the Preston By-pass (M6), until 1958. Most technologically advanced nations feature an extensive network of freeways or motorways to provide high-capacity urban travel, or high-speed rural travel, or both. Many have a national-level or even international-level (e.g. European E route) system of route numbering.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'autostrada è un tipo di strada progettata per agevolare la circolazione di grandi volumi di traffico veicolare ad alta velocità, in alternativa ad una strada della viabilità ordinaria che non garantisce la stessa capacità di transiti e non gestisce gli stessi problemi di sicurezza.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Una autopista es una pista de circulación para automóviles y vehículos terrestres de carga (categóricamente los vehículos de motor) y de pasajeros. Debe ser rápida, segura, y admitir un volumen de tráfico considerable, y se diferencia de una carretera convencional, en que la autopista dispone de más de un carril para cada sentido con calzadas separadas (no confundir con la autovía española diseñada en ese país en 1988). Las primeras autopistas construidas con esta configuración se hicieron en Italia durante los años 1920. Entre los tipos de carreteras, representan las vías que más tráfico rodado pueden soportar y en las que éste alcanza mayores velocidades, por lo que suelen representar los ejes principales de la red viaria de un país desarrollado (exceptuando a España, que implantó, por norma general, la autovía en esos casos).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Autostrada – droga specjalnie zaprojektowana i zbudowana dla ruchu samochodowego. Dla ruchu odbywającego się w przeciwnych kierunkach autostrady mają odseparowane od siebie jezdnie rozdzielone np. metalową bądź betonową barierą i pasem zieleni. Drogi tej klasy pozbawione są kolizyjnych skrzyżowań, sygnalizacji świetlnej, przejazdów kolejowych, chodników czy przejść dla pieszych. Na autostradzie obowiązuje zakaz ruchu poprzecznego, zawracania, zatrzymywania się na pasie awaryjnym, poruszania się pieszo, pojazdami rolniczymi i zaprzęgowymi oraz na rowerach. Autostrady posiadają przynajmniej 2 pasy w każdym kierunku i osobne pasy do włączania się do ruchu. Autostrady w wielu krajach są płatne dla pojazdów osobowych i ciężarowych, dlatego też mogą się na nich znajdować punkty poboru opłat w ciągu drogi bądź stacje poboru opłat u wylotów węzłów autostradowych. Często są ogrodzone przed dziką zwierzyną i ludźmi. Autostrady muszą posiadać Miejsca Obsługi Podróżnych (MOP-y) zawierające stacje benzynowe i parkingi oraz oznaczone telefony alarmowe w odpowiednich odległościach. Ponadto autostrady omijają miasta, mając z nimi połączenie drogami dojazdowymi. Ludność zamieszkująca w sąsiedztwie autostrad jest chroniona przed wysokim natężeniem hałasu zasłonami izolacyjnymi z zieleni (tłumiące hałas i zmniejszające zanieczyszczenie powietrza wokół arterii) bądź ekranami akustycznymi. Wytrzymałość nawierzchni asfaltowej jest oceniana na 10 lat, natomiast betonowej na 40 lat.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een autosnelweg, snelweg, autostrade of autobaan is een conflictvrije weg bestemd voor snel gemotoriseerd verkeer (zoals auto's, motoren, bussen en vrachtwagens). Conflictvrij wil zeggen dat kruisingen ongelijkvloers zijn en dat er een middenberm is tussen de twee rijrichtingen. De naam autostrade, afgeleid van het Italiaanse woord autostrada, wordt vooral gebruikt in Vlaanderen terwijl het germanisme autobaan vooral in het oosten en noorden van Nederland gebruikt wordt. Het verschil tussen autoweg en autosnelweg werd in Nederland ingevoerd met het RVV van 1966. De autosnelweg heette toen nog autoweg met gescheiden rijbanen en ongelijkvloerse kruisingen. Een autosnelweg is in Nederland alleen toegankelijk voor motorvoertuigen waarmee met een snelheid van ten minste 60 kilometer per uur kan en mag worden gereden. In 1921 opende bij Berlijn in Duitsland de eerste autosnelweg ter wereld, onder de naam Automobil-Verkehrs- und Übungs-Straße (AVUS) en aanvankelijk werd deze gebruikt als racecircuit. In Nederland is de eerste autosnelweg, rijksweg nr. 12 tussen Voorburg en Zoetermeer, in 1937 in gebruik genomen. Rond 1940 was het traject Den Haag - Utrecht van rijksweg 12 gereed. In België werd het eerste stuk snelweg in 1937 aangelegd ter hoogte van Brugge, tussen Beernem en Loppem. Dit was het begin van de autosnelweg Brussel - Kust, thans A10/E40, voltooid in 1956. Autosnelwegen worden in de meeste landen (met als belangrijke uitzondering de Verenigde Staten) aangeduid met een verkeersbord dat een pictogram van een autosnelweg met viaduct afbeeldt. De achtergrond is dan blauw of groen. België heeft met 57,8 km per 1000 km² het grootste aantal kilometers snelweg per 1000 km² van de Europese Unie. Nederland komt op de tweede plaats met 56,8 km per 1000 km². In totaal heeft Nederland 2360 km snelweg op 41.543 km² en België 1763 km op 30.528 km² (cijfer 2011). Afgezet tegen de grootte van de bevolking komen België (ruim 11 miljoen inwoners) en Nederland (17 miljoen inwoners) allebei op ongeveer 15 centimeter snelweg per inwoner.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_131,_M-6,_68th_St_interchange.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743184715,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2411002,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "OtoyolMap.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "E-roads-Turkey.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "European Turkey Highways",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Motorway",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Highway"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "Turkey. Highways",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Freeway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis-Hippolyte_Lafontaine_Bridge–Tunnel": {
        "http://dbpedia.org/property/character": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Controlled-access_highway": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_motorways": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Kwinana_Freeway": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Mitchell_Freeway": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Kallang–Paya_Lebar_Expressway": {
        "http://dbpedia.org/ontology/map": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Freeways": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Marina_Coastal_Expressway": {
        "http://dbpedia.org/ontology/map": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Korea_Expressway_Corporation": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Motorway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Controlled_access": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Motorvei": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Motorways": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Motorways_in_Europe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Full_freeway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Controlled-access": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Freeway-standard_road": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Unsigned_Freeway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Motorway_(United_Kingdom)and_(Ireland)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Highways_with_no_cross_traffic_and_access_only_at_interchanges": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Controlled_access_highway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Control_of_access": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Controlled_access_road": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Highway_with_full_control_of_access_and_no_cross_traffic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Highways_with_full_control_of_access_and_no_cross_traffic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Depressed_roadway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Elevated_freeway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Elevated_roadway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Half-motorway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Semi-highway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Semi-motorway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Freeway_speed": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Non_stop_road": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Signal_free_corridor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Traffic_light_less_road": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Full_access_controlled_highway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Through_street": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Signal_free_corridor_road": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Fwy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/🛣": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Controlled-access_highways": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/Pan_Island_Expressway": {
        "http://dbpedia.org/ontology/map": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    },
    "http://dbpedia.org/resource/North–South_Expressway_(Singapore)": {
        "http://dbpedia.org/ontology/map": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Controlled-access_highway"
            }
        ]
    }
}