{
    "http://dbpedia.org/resource/Blitz": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cray_Blitz"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Cray_Blitz": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cray_Blitz"
            }
        ]
    },
    "http://dbpedia.org/resource/Cray_Blitz": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Engine103287733"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TelevisionShow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Machine103699975"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Motor103789946"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChessEngines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Cray Blitz",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Cray Blitz",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Cray Blitz",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Cray Blitz",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cray Blitz",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Cray Blitz est un programme d'échecs écrit par le professeur Robert Hyatt, Harry Nelson et Albert Gower pour tourner sur le superordinateur Cray. Il est dérivé d'un programme appelé Blitz écrit par Hyatt alors qu'il était étudiant. Blitz a joué pour la première fois en 1968 et a continué jusqu'aux années 1980, lorsque Cray Research l'a sponsorisé. Cray Blitz a participé à plusieurs tournois d'échecs sur ordinateur, notamment le championnat du monde d'échecs des ordinateurs jusqu'à 1994, remportant les éditions 1983 (New York) et 1986 (Cologne).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Cray Blitz was a computer chess program written by Robert Hyatt, Harry L. Nelson, and Albert Gower to run on the Cray supercomputer. It was derived from \"Blitz\" a program that Hyatt started to work on as an undergraduate. \"Blitz\" played its first move in the fall of 1968, and was developed continuously from that time until roughly 1980 when Cray Research chose to sponsor the program. Cray Blitz participated in computer chess events from 1980 through 1994 when the last North American Computer Chess Championship was held in Cape May, New Jersey. Cray Blitz won several ACM computer chess events, and two consecutive World Computer Chess Championships, the first in 1983 in New York City, and the second in 1986 in Cologne, Germany.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cray Blitz es un programa de ajedrez escrito por Robert Hyatt. Está basado en el programa \"Blitz\", que creó cuando era un estudiante todavía sin graduación. \"Blitz\" realizó su primera jugada en el otoño de 1968, y estuvo en continua evolución hasta el año 1980, cuando Cray Reseach aceptó gestionar y patrocinar el programa. Cray Blitz participó en varios eventos de computadoras de ajedrez desde 1980 hasta 1994, cuando la Association for Computing Machinery (ACM) organizó su último torneo de programas de ajedrez en Nueva Jersey. Cray Blitz ganó varios torneos de ACM, y dos veces consecutivas el World Computer Chess Championships, la primera en el año 1983 en Nueva York, y la segunda en el 1986 en Colonia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Cray Blitz — компьютерная программа, написанная Робертом Хайатом (англ.) (Robert Hyatt), Гарри Нельсоном (Harry Nelson), и Альбертом Говером (Albert Gower), для работы на суперкомпьютерах компании Cray. Она берет своё начало с программы, которая называлась просто \"Blitz\", и которую написал Хайат ещё будут студентом. Программа \"Blitz\" сделала свои первые ходы осенью 1968 года. Работа над ней продолжалась непрерывно с того времени до апреля 1980 года до версии Blitz 6.9, когда компания Cray Research решила выступить спонсором программы.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Cray Blitz was een schaakprogramma geschreven door Robert Hyatt, Harry Nelson en Albert Gowerto voor een Cray supercomputer. Cray Blitz was een opvolger van het programma Blitz, dat Hyatt schreef voordat hij was afgestudeerd. \"Blitz\" speelde zijn eerste zet in de herfst van 1968 en werd continu verbeterd tot ongeveer 1980. Omstreeks die tijd besloot Cray Research het programma te sponsoren. Het programma deed mee aan verschillende computerschaakevenementen van 1980 tot 1994 toen de laatste Association for Computing Machinery (ACM) computer schaak toernoei werd gehouden in Cape May.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q937297"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cray_Blitz"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Cray_Blitz"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cray_Blitz"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Cray_Blitz"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cray_Blitz"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.09gr73"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q937297"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cray"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chess_engines"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cray_Blitz"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cray_Blitz?oldid=646587169"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Cray Blitz was a computer chess program written by Robert Hyatt, Harry L. Nelson, and Albert Gower to run on the Cray supercomputer. It was derived from \"Blitz\" a program that Hyatt started to work on as an undergraduate. \"Blitz\" played its first move in the fall of 1968, and was developed continuously from that time until roughly 1980 when Cray Research chose to sponsor the program. Cray Blitz participated in computer chess events from 1980 through 1994 when the last North American Computer Chess Championship was held in Cape May, New Jersey. Cray Blitz won several ACM computer chess events, and two consecutive World Computer Chess Championships, the first in 1983 in New York City, and the second in 1986 in Cologne, Germany. The program Crafty is the successor to Cray Blitz.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cray Blitz es un programa de ajedrez escrito por Robert Hyatt. Está basado en el programa \"Blitz\", que creó cuando era un estudiante todavía sin graduación. \"Blitz\" realizó su primera jugada en el otoño de 1968, y estuvo en continua evolución hasta el año 1980, cuando Cray Reseach aceptó gestionar y patrocinar el programa. Cray Blitz participó en varios eventos de computadoras de ajedrez desde 1980 hasta 1994, cuando la Association for Computing Machinery (ACM) organizó su último torneo de programas de ajedrez en Nueva Jersey. Cray Blitz ganó varios torneos de ACM, y dos veces consecutivas el World Computer Chess Championships, la primera en el año 1983 en Nueva York, y la segunda en el 1986 en Colonia. Cray Blitz ha dado lugar al programa Crafty.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Cray Blitz est un programme d'échecs écrit par le professeur Robert Hyatt, Harry Nelson et Albert Gower pour tourner sur le superordinateur Cray. Il est dérivé d'un programme appelé Blitz écrit par Hyatt alors qu'il était étudiant. Blitz a joué pour la première fois en 1968 et a continué jusqu'aux années 1980, lorsque Cray Research l'a sponsorisé. Cray Blitz a participé à plusieurs tournois d'échecs sur ordinateur, notamment le championnat du monde d'échecs des ordinateurs jusqu'à 1994, remportant les éditions 1983 (New York) et 1986 (Cologne). Robert Hyatt a continué ensuite à travailler sur son successeur: crafty.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Cray Blitz was een schaakprogramma geschreven door Robert Hyatt, Harry Nelson en Albert Gowerto voor een Cray supercomputer. Cray Blitz was een opvolger van het programma Blitz, dat Hyatt schreef voordat hij was afgestudeerd. \"Blitz\" speelde zijn eerste zet in de herfst van 1968 en werd continu verbeterd tot ongeveer 1980. Omstreeks die tijd besloot Cray Research het programma te sponsoren. Het programma deed mee aan verschillende computerschaakevenementen van 1980 tot 1994 toen de laatste Association for Computing Machinery (ACM) computer schaak toernoei werd gehouden in Cape May. Cray Blitz won verschillende ACM evenementen en twee achtereenvolgende wereldtitels in 1983 en 1986. Het programma Crafty is afgeleid van Cray Blitz.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Cray Blitz — компьютерная программа, написанная Робертом Хайатом (англ.) (Robert Hyatt), Гарри Нельсоном (Harry Nelson), и Альбертом Говером (Albert Gower), для работы на суперкомпьютерах компании Cray. Она берет своё начало с программы, которая называлась просто \"Blitz\", и которую написал Хайат ещё будут студентом. Программа \"Blitz\" сделала свои первые ходы осенью 1968 года. Работа над ней продолжалась непрерывно с того времени до апреля 1980 года до версии Blitz 6.9, когда компания Cray Research решила выступить спонсором программы. Программа Cray Blitz принимала участие во многих соревнованиях по компьютерным шахматам, начиная с 1980 до 1994 года, когда проводился последний чемпионат North American Computer Chess Championship. Cray Blitz выиграла несколько турниров организованных Ассоциацией вычислительной техники (ACM). Впервые программа приняла участие в шахматном турнире в октябре 1980 года в 11-м чемпионате Северо-Американского чемпионата по шахматам среди компьютерных программ, проводившемся Ассоциацией вычислительной техники (ACM). Эта версия Cray Blitz была написана на языке Fortran IV и работала на суперкомпьютере Cray-1. Код занимал в памяти 24 Кб, 256 Кб отводилось под дерево поиска. При каждом ходе Cray Blitz была способна анализировать от 500.000 до 1.000.000 вариантов и просчитывать на 6-7 ходов вперед в миттельшпиле. Дебютная библиотека содержала 3000 ходов. В 1981 году программа стала чемпионом штата Миссисипи по шахматам, выиграв все 5 раундов и показав игровой рейтинг 2258. В четвёртом раунде она обыграла шахматиста Joe Sentef и стала первой программой в истории, обыгравшей мастера по шахматам и первой шахматной программой в истории, получившей мастерский рейтинг. В 1982 к команде программистов присоединился Гарри Нельсон (Harry Nelson) специалист Ливерморской национальной лаборатории по языку Ассемблер для суперкомпьютеров Cray (Cray Assembly Language, CAL), который помог оптимизировать код программы. Программа два раза подряд становилась победителем Чемпионата мира по шахматам среди компьютерных программ. На 4-м чемпионате в 1983 году в пяти раундах выиграла четыре партии (в том числе у чемпиона предыдущего турнира программы Belle) и одну свела вничью, показав игровой рейтинг 2418. Программа принимала участие в турнире, работая на двухпроцессорном Cray X-MP, анализируя примерно 20.000 позиций в секунду и передавая ходы по телефону из штаб-квартиры компании Cray Research в штате Миннессота. В августе 1968 года шотландский шахматист Дэвид Леви (англ.) поспорил на 1250 фунтов стерлингов с ведущими специалистами по Искусственному интеллекту, что в течение десяти лет ни одна машина не сможет обыграть его в шахматы. Пари Дэвид выиграл и в 1978 году вместе с журналом Omni установил новое пари (Omni Prize) на 5000 долларов США. В 1984 году Дэвид играл против Cray Blitz и выиграл все четыре партии. Второй раз программа завоевала титул чемпиона на 5-м Чемпионате мира в 1986 году. На основе программы Cray Blitz была создана шахматная программа Crafty.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 646587169,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3497637,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Program"
            }
        ]
    }
}