{
    "http://dbpedia.org/resource/CT_scan": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Trial105799212"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thinking105770926"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Experiment105798043"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process105701363"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ProblemSolving105796750"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Inquiry105797597"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/HigherCognitiveProcess105770664"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Intervention101240210"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Engagement101239064"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GroupAction101080366"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMedicalTests"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tomodensitométrie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tomografía axial computarizada",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tomografia computadorizada",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "コンピュータ断層撮影",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "تصوير مقطعي محوسب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Computertomografie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "CT scan",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Tomografia computerizzata",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Computertomographie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Компьютерная томография",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Tomografia komputerowa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "X射线计算机断层成像",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Компью́терная томогра́фия — метод неразрушающего послойного исследования внутреннего строения предмета, был предложен в 1972 году Годфри Хаунсфилдом и Алланом Кормаком, удостоенными за эту разработку Нобелевской премии. Метод основан на измерении и сложной компьютерной обработке разности ослабления рентгеновского излучения различными по плотности тканями. В настоящее время рентгеновская компьютерная томография является основным томографическим методом исследования внутренних органов человека с использованием рентгеновского излучения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Computertomografie (meestal afgekort tot CAT (van \"computerized axial tomography\") of CT-scan) is een tomografische onderzoeksmethode van het menselijk lichaam. Een van de eerste vormen hiervan maakte gebruik van röntgenstraling. De doorlaatbaarheid van het onderzochte lichaamsdeel voor de gebruikte straling wordt vanuit een groot aantal hoeken rondom in dunne „plakjes” gemeten, waarna een computer uit de resultaten een driedimensionale weergave van het onderzochte lichaamsdeel opbouwt. Tegenwoordig wordt ook veel gewerkt met magnetische resonantie; men spreekt dan van magnetic resonance imaging of MRI.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La tomografia computerizzata, in radiologia, indicata con l'acronimo TC o CT (dall'inglese computed tomography), è una metodica diagnostica per immagini, che sfrutta radiazioni ionizzanti (raggi X) e consente di riprodurre sezioni o strati (tomografia) corporei del paziente ed effettuare elaborazioni tridimensionali. Per la produzione delle immagini è necessario l'intervento di un elaboratore di dati (computerizzata).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die Computertomographie bzw. Computertomografie (von altgriechisch τομή, tomé, „Schnitt“ und γράφειν, gráphein, „schreiben“), Abkürzung CT, ist ein bildgebendes Verfahren in der Radiologie. Im Gegensatz zur Röntgentomographie ist in der Computertomographie die Nutzung eines Computers zwingend nötig, um aus den Rohdaten Schnittbilder erzeugen zu können – daher der Name. Durch rechnerbasierte Auswertung einer Vielzahl, aus verschiedenen Richtungen aufgenommenen Röntgenaufnahmen eines Objektes werden Schnittbilder erzeugt. Alternative Bezeichnungen sind CT-Scan, CAT-Scan (von computer-assisted tomography oder computed axial tomography) oder Schichtröntgen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الأشعة المقطعية (بالإنجليزية: CT scan) أو التصوير الطبقي المحوري أو المِفْرَاس هو أحد وسائل التصوير الطبي تعتمد على الأشعة السينية (أشعة إكس) تستخدم في تكوين صورة ثلاثية الأبعاد لأعضاء الجسم الداخلية. وتتكون عن طريق عدة صور ثنائية الأبعاد تلتقط حول محور ثابت للدوران. \n*  ويتميز التصوير المقطعي المحوسب بوضوح عالي جدًا للصورة ويُظهِر تفاصيل العظام بشكل متناهي الدقة بعكس تصوير الرنين المغناطيسي الذي يصور الأنسجة الرخوة بدقة عالية، وَهذا الإجراء خالٍ من الألم.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A CT scan makes use of computer-processed combinations of many X-ray images taken from different angles to produce cross-sectional (tomographic) images (virtual \"slices\") of specific areas of a scanned object, allowing the user to see inside the object without cutting.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La tomodensitométrie (TDM), dite aussi scanographie, tomographie axiale calculée par ordinateur (TACO), CT-scan (CT : computerized tomography), CAT-scan (CAT : computer-assisted tomography), ou simplement scanner pour l'appareil, est une technique d'imagerie médicale qui consiste à mesurer l'absorption des rayons X par les tissus puis, par traitement informatique, à numériser et enfin reconstruire des images 2D ou 3D des structures anatomiques. Pour acquérir les données, on emploie la technique d'analyse tomographique ou « par coupes », en soumettant le patient au balayage d'un faisceau de rayons X.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A tomografia computadorizada (português brasileiro) ou tomografia computorizada (português europeu) (TC), originalmente apelidada tomografia axial computadorizada / computorizada (TAC) - em inglês: X-ray computed tomography - é um exame complementar de diagnóstico por imagem, que consiste numa imagem que representa uma secção ou \"fatia\" do corpo. É obtida através do processamento por computador de informação recolhida após expor o corpo a uma sucessão de raios X. Seu método principal é estudar a atenuação de um feixe de raios X durante seu trajeto através de um segmento do corpo; no entanto, ela se distingue da radiologia convencional por diversos elementos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "计算机断层成像（Computed Tomography，又称为“电脑断层扫描”，简称CT），是一種影像診斷學的检查。這一技術曾被稱為计算机轴向断层成像（Computed Axial Tomography）。 X射线计算机断层成像（X-Ray Computed Tomography，简称X-CT）是一種利用數位幾何處理後重建的三維放射線醫學影像。該技術主要通過單一軸面的X射线旋轉照射人体，由于不同的組織對X射线的吸收能力（或稱阻射率）不同，可以用電腦的三維技術重建出斷層面影像。經由窗宽、窗位處理，可以得到相應组織的斷層影像。將斷層影像層層堆疊，即可形成立體影像。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tomografia komputerowa, TK (ang. computed tomography, CT) – rodzaj tomografii rentgenowskiej, metoda diagnostyczna pozwalająca na uzyskanie obrazów tomograficznych (przekrojów) badanego obiektu. Wykorzystuje ona złożenie projekcji obiektu wykonanych z różnych kierunków do utworzenia obrazów przekrojowych (2D) i przestrzennych (3D). Urządzenie do TK nazywamy tomografem, a uzyskany obraz tomogramem. Tomografia komputerowa jest szeroko wykorzystywana w medycynie i technice.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La tomografía axial computarizada (TAC), tomografía computarizada (TC) o simplemente escáner es una técnica de imagen médica que utiliza radiación X para obtener cortes o secciones de objetos anatómicos con fines diagnósticos.Sus bases matemáticas fueron planteadas en 1917 por Johann Radon (la Transformada de Radon)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "コンピュータ断層撮影（コンピュータだんそうさつえい、英語 Computed Tomography、略称：CT）は、放射線などを利用して物体を走査しコンピュータを用いて処理することで、物体の内部画像を構成する技術、あるいはそれを行うための機器。 「断層撮影」の名前のとおり、本来は物体の（輪切りなどの）断面画像を得る技術であるが、これらの検査技術は単に断面画像として用いられるのみでなく、画像処理技術向上によって3次元グラフィックスとして表示されることも多くなってきている。 広義の「CT」はポジトロン断層法（PET）や単一光子放射断層撮影（SPECT）等を含むが、一般的に「CT」と言った場合、ほぼ常に最初に実用化されたX線を利用したCTのことを指すようになっている。本項ではそのX線CT検査について記述する。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Medical_imaging"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αξονική_τομογραφία"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tomografi_terkomputasi"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tomografía_axial_computarizada"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q32566"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tomodensitométrie"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tomografia_computadorizada"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0dg0w"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Ordenagailu_bidezko_Tomografia_Axiala"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/X-ray_computed_tomography"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q32566"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Tomografia_computerizzata"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Computertomografie"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/엑스선_전산화_단층_촬영"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tomografia_komputerowa"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Computertomographie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/コンピュータ断層撮影"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Výpočetní_tomografie"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Multidimensional_signal_processing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:X-ray_computed_tomography"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medical_tests"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1972_introductions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/UPMCEast_CTscan.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/CT_scan"
            }
        ],
        "http://dbpedia.org/property/icd": [
            {
                "type": "literal",
                "value": "B?2",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/medlineplus": [
            {
                "type": "literal",
                "value": 3330,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/others": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/CT_scan?oldid=741877473"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.radiologyinfo.org/en/safety/index.cfm?pg=sfty_xray"
            },
            {
                "type": "uri",
                "value": "http://www.xrayrisk.com"
            },
            {
                "type": "uri",
                "value": "http://www.impactscan.org/slides/impactcourse/artefacts/img0.html"
            },
            {
                "type": "uri",
                "value": "http://www.ctcases.net/"
            },
            {
                "type": "uri",
                "value": "http://instrumentalinsight.com/samples.html"
            },
            {
                "type": "uri",
                "value": "http://clinical.netforum.healthcare.philips.com/global/Explore/White-Papers/CT/Development-of-CT-imaging"
            },
            {
                "type": "uri",
                "value": "http://www.rosiescancerfund.com/videos/view/rosies-ct-scan_67.html"
            },
            {
                "type": "uri",
                "value": "http://www.ctisus.com/"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Modern CT scanner",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/label": [
            {
                "type": "literal",
                "value": "Computed tomography",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "CT scan",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/onlinebooks": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "A tomografia computadorizada (português brasileiro) ou tomografia computorizada (português europeu) (TC), originalmente apelidada tomografia axial computadorizada / computorizada (TAC) - em inglês: X-ray computed tomography - é um exame complementar de diagnóstico por imagem, que consiste numa imagem que representa uma secção ou \"fatia\" do corpo. É obtida através do processamento por computador de informação recolhida após expor o corpo a uma sucessão de raios X. Seu método principal é estudar a atenuação de um feixe de raios X durante seu trajeto através de um segmento do corpo; no entanto, ela se distingue da radiologia convencional por diversos elementos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "计算机断层成像（Computed Tomography，又称为“电脑断层扫描”，简称CT），是一種影像診斷學的检查。這一技術曾被稱為计算机轴向断层成像（Computed Axial Tomography）。 X射线计算机断层成像（X-Ray Computed Tomography，简称X-CT）是一種利用數位幾何處理後重建的三維放射線醫學影像。該技術主要通過單一軸面的X射线旋轉照射人体，由于不同的組織對X射线的吸收能力（或稱阻射率）不同，可以用電腦的三維技術重建出斷層面影像。經由窗宽、窗位處理，可以得到相應组織的斷層影像。將斷層影像層層堆疊，即可形成立體影像。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A CT scan makes use of computer-processed combinations of many X-ray images taken from different angles to produce cross-sectional (tomographic) images (virtual \"slices\") of specific areas of a scanned object, allowing the user to see inside the object without cutting. Digital geometry processing is used to generate a three-dimensional image of the inside of the object from a large series of two-dimensional radiographic images taken around a single axis of rotation. Medical imaging is the most common application of X-ray CT. Its cross-sectional images are used for diagnostic and therapeutic purposes in various medical disciplines. The rest of this article discusses medical-imaging X-ray CT; industrial applications of X-ray CT are discussed at industrial computed tomography scanning. As X-ray CT is the most common form of CT in medicine and various other contexts, the term computed tomography alone (or CT) is often used to refer to X-ray CT, although other types exist, such as positron emission tomography (PET) and single-photon emission computed tomography (SPECT). Older and less preferred terms that also refer to X-ray CT are computed axial tomography (CAT scan) and computer-aided/assisted tomography. X-ray CT is a form of radiography, although the word \"radiography\" used alone usually refers, by wide convention, to non-tomographic radiography. CT produces a volume of data that can be manipulated in order to demonstrate various bodily structures based on their ability to block the X-ray beam. Although, historically, the images generated were in the axial or transverse plane, perpendicular to the long axis of the body, modern scanners allow this volume of data to be reformatted in various planes or even as volumetric (3D) representations of structures. Although most common in medicine, CT is also used in other fields, such as nondestructive materials testing. Another example is archaeological uses such as imaging the contents of sarcophagi. Individuals responsible for performing CT exams are called radiographers or radiologic technologists. Use of CT has increased dramatically over the last two decades in many countries. An estimated 72 million scans were performed in the United States in 2007. One study estimated that as many as 0.4% of current cancers in the United States are due to CTs performed in the past and that this may increase to as high as 1.5 to 2% with 2007 rates of CT use; however, this estimate is disputed, as there is not a consensus about the existence of damage from low levels of radiation. Kidney problems may occasionally occur following intravenous contrast agents used in some types of studies.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Компью́терная томогра́фия — метод неразрушающего послойного исследования внутреннего строения предмета, был предложен в 1972 году Годфри Хаунсфилдом и Алланом Кормаком, удостоенными за эту разработку Нобелевской премии. Метод основан на измерении и сложной компьютерной обработке разности ослабления рентгеновского излучения различными по плотности тканями. В настоящее время рентгеновская компьютерная томография является основным томографическим методом исследования внутренних органов человека с использованием рентгеновского излучения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Computertomografie (meestal afgekort tot CAT (van \"computerized axial tomography\") of CT-scan) is een tomografische onderzoeksmethode van het menselijk lichaam. Een van de eerste vormen hiervan maakte gebruik van röntgenstraling. De doorlaatbaarheid van het onderzochte lichaamsdeel voor de gebruikte straling wordt vanuit een groot aantal hoeken rondom in dunne „plakjes” gemeten, waarna een computer uit de resultaten een driedimensionale weergave van het onderzochte lichaamsdeel opbouwt. Tegenwoordig wordt ook veel gewerkt met magnetische resonantie; men spreekt dan van magnetic resonance imaging of MRI.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La tomografia computerizzata, in radiologia, indicata con l'acronimo TC o CT (dall'inglese computed tomography), è una metodica diagnostica per immagini, che sfrutta radiazioni ionizzanti (raggi X) e consente di riprodurre sezioni o strati (tomografia) corporei del paziente ed effettuare elaborazioni tridimensionali. Per la produzione delle immagini è necessario l'intervento di un elaboratore di dati (computerizzata). È nota anche come tomografia assiale computerizzata o TAC (in inglese CAT da computed axial tomography). Inizialmente infatti le immagini venivano generate solo sul piano assiale o trasversale, perpendicolare cioè all'asse lungo del corpo, ma oggi con il movimento del gantry, cioè del corpo macchina, si possono acquisire direttamente immagini in coronale. Il vero valore aggiunto delle macchine attuali però è che acquisiscono direttamente un volume intero (acquisizione spirale), cosa che permette più facilmente e con meno spesa biologica le successive ricostruzioni tridimensionali. Anche se il suo utilizzo peculiare è nel campo della medicina, la TC è utilizzata anche in altri campi, come ad esempio test non distruttivi dei materiali; in questo ambito viene definita Tomografia industriale computerizzata. Un altro esempio è il suo utilizzo in archeologia per ottenere le immagini dei contenuti di sarcofagi o delle mummie. L'utilizzo della TC in ambito medico è notevolmente aumentato nei due decenni a cavallo tra il XX e il XXI secolo. Si stima che circa 72 milioni di scansioni siano state eseguite solamente negli Stati Uniti nel 2007. Si stima inoltre che lo 0,4% dei casi di cancro attualmente in corso negli Stati Uniti sia dovuto all'esposizione alle radiazioni dei raggi X utilizzati nelle scansioni TC.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الأشعة المقطعية (بالإنجليزية: CT scan) أو التصوير الطبقي المحوري أو المِفْرَاس هو أحد وسائل التصوير الطبي تعتمد على الأشعة السينية (أشعة إكس) تستخدم في تكوين صورة ثلاثية الأبعاد لأعضاء الجسم الداخلية. وتتكون عن طريق عدة صور ثنائية الأبعاد تلتقط حول محور ثابت للدوران. \n*  ويتميز التصوير المقطعي المحوسب بوضوح عالي جدًا للصورة ويُظهِر تفاصيل العظام بشكل متناهي الدقة بعكس تصوير الرنين المغناطيسي الذي يصور الأنسجة الرخوة بدقة عالية، وَهذا الإجراء خالٍ من الألم. تتم معالجة المعلومات والصور الناتجة عن جهاز التصوير المقطعي لتظهر أعضاء الجسم حسب قدرتها على منع مرور الأشعة السينية عبرها, و أيضا يمكن ان تستخدم هذه المعلومات في رسم صور ثلاثية الأبعاد، وَالصور التي يتم الحصول عليها هي مَقْطَعِيَّة عرضية بطبيعتها، وكل شريحة تَصْوير ثنائية الأبعاد تشبه مثلاً ما تراه عندما تقوم بقَطْع تفاحة إلى نصفين عبر الوسط ومن ثم تنظر إلى سطح القطع؛ فإذا بدأت ذلك من أعلى التفاحة نزولاً إلى الأسفل فسوف تحصل على سلسلة من الشرائح التي تمثل التركيب الكلي. وبالاستعانة بالحاسوب فإنه يمكن إعادة تركيب صور ثلاثية الأبعاد من هذه الشرائح الثنائية الأبعاد. استخدام هذا النوع من الأجهزة شائع جدا حول العالم, فمثلا في الولايات المتحدة 80 مليون شخص يخضعون لهذا التصوير سنوياٌ, و 50 مليون في اليابان . يخشى العلماء أن استخدام هذا النوع من التصوير بشكل زائد قد يؤدي إلى سرطانات.ليس الأطباء وحدهم من يستخدمون هذا الجهاز, فعلماء الآثار أيضا يستخدمونه في فحص الآثار القديمة كالتوابيت. تعود تسميتها إلى كون هذه الطريقة تعطى صورًا شعاعية على شكل مقاطع للجسم، يجري التصوير المقطعي المحوسب بواسطة جهاز خاص، يسمى جهاز التصوير المقطعي المحوسب أو الماسحة المقطعية المحوسبة، تتميز هذه الطريقة بدقتها، تعطي صورًا واضحة، ويمكن أن تعطي صورًا لأماكن قد تكون من الصعب تصويرها بالتصوير الشعاعي التقليدي، كذلك يمكن عملها بشكل سريع ودقيق.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La tomodensitométrie (TDM), dite aussi scanographie, tomographie axiale calculée par ordinateur (TACO), CT-scan (CT : computerized tomography), CAT-scan (CAT : computer-assisted tomography), ou simplement scanner pour l'appareil, est une technique d'imagerie médicale qui consiste à mesurer l'absorption des rayons X par les tissus puis, par traitement informatique, à numériser et enfin reconstruire des images 2D ou 3D des structures anatomiques. Pour acquérir les données, on emploie la technique d'analyse tomographique ou « par coupes », en soumettant le patient au balayage d'un faisceau de rayons X. Bien que la possibilité théorique de créer de tels appareils ait été connue depuis le début du XXe siècle, ce n'est qu'au début des années 1970 qu'apparaissent les premiers imageurs couplés à ou « assistés » par des ordinateurs suffisamment puissants pour être capables de réaliser rapidement les calculs nécessaires à la reconstruction des images. Pour la mise au point de cette technique, Godfrey Newbold Hounsfield et Allan MacLeod Cormack ont été récompensés par le Prix Nobel de physiologie ou médecine en 1979. Dans les appareils modernes, l'émetteur de rayons X (tube à rayons X) effectue une rotation autour du patient en même temps que les récepteurs situés en face, et qui ont pour fonction de mesurer l'intensité des rayons après qu'ils ont été partiellement absorbés durant leur passage à travers le corps. Les données obtenues sont ensuite traitées par ordinateur, ce qui permet de recomposer des vues en coupes bidimensionnelles puis des vues en trois dimensions des organes. On peut faire ressortir le contraste de certains tissus, en particulier des vaisseaux sanguins, en injectant un produit dit « de contraste » (un complexe de l'iode) qui a la propriété de fortement absorber les rayons X et donc de rendre très visibles les tissus où ce produit est présent (qui apparaissent alors hyperdenses, c'est-à-dire plus « blancs » sur l'image). Grâce aux tomodensitomètres multidétecteurs (ou multi-barrettes) à acquisition spiralée (déplacement lent de la table d'examen durant l'acquisition), on obtient depuis les années 1990 une exploration très précise d'un large volume du corps humain pour un temps d'acquisition de quelques secondes. Comme pour toute radiographie, l'exposition répétée aux rayons X peut être nocive pour l'organisme, mais le rapport bénéfice/risque lié à l'irradiation penche largement en faveur de la tomodensitométrie, lorsque la demande d'examen est justifiée, ce qui en fait une technique d'imagerie médicale de plus en plus pratiquée. L'imagerie par résonance magnétique (IRM), technique non irradiante utilisant les champs magnétiques, représente une solution de remplacement ou un complément pour certaines applications mais ne peut pas remplacer l'imagerie scanographique dans toutes les indications.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "コンピュータ断層撮影（コンピュータだんそうさつえい、英語 Computed Tomography、略称：CT）は、放射線などを利用して物体を走査しコンピュータを用いて処理することで、物体の内部画像を構成する技術、あるいはそれを行うための機器。 「断層撮影」の名前のとおり、本来は物体の（輪切りなどの）断面画像を得る技術であるが、これらの検査技術は単に断面画像として用いられるのみでなく、画像処理技術向上によって3次元グラフィックスとして表示されることも多くなってきている。 広義の「CT」はポジトロン断層法（PET）や単一光子放射断層撮影（SPECT）等を含むが、一般的に「CT」と言った場合、ほぼ常に最初に実用化されたX線を利用したCTのことを指すようになっている。本項ではそのX線CT検査について記述する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Computertomographie bzw. Computertomografie (von altgriechisch τομή, tomé, „Schnitt“ und γράφειν, gráphein, „schreiben“), Abkürzung CT, ist ein bildgebendes Verfahren in der Radiologie. Im Gegensatz zur Röntgentomographie ist in der Computertomographie die Nutzung eines Computers zwingend nötig, um aus den Rohdaten Schnittbilder erzeugen zu können – daher der Name. Durch rechnerbasierte Auswertung einer Vielzahl, aus verschiedenen Richtungen aufgenommenen Röntgenaufnahmen eines Objektes werden Schnittbilder erzeugt. Alternative Bezeichnungen sind CT-Scan, CAT-Scan (von computer-assisted tomography oder computed axial tomography) oder Schichtröntgen. Obgleich die ersten Geräte im Jahre 1972 nur eine – im Vergleich zu heutigen Geräten – sehr eingeschränkte Funktionalität hatten, wurde die Computertomographie sofort akzeptiert, denn die Bilder bieten im Gegensatz zu einer normalen Röntgenaufnahme eine überlagerungsfreie Darstellung der Körperstrukturen. Außerdem konnten erstmals Gewebearten mit unterscheidender Schwächung für Röntgenstrahlung dargestellt werden, was bis dahin nur sehr eingeschränkt möglich war. Verwandte Verfahren sind die digitale Volumentomographie und die Rotationsangiographie.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La tomografía axial computarizada (TAC), tomografía computarizada (TC) o simplemente escáner es una técnica de imagen médica que utiliza radiación X para obtener cortes o secciones de objetos anatómicos con fines diagnósticos.Sus bases matemáticas fueron planteadas en 1917 por Johann Radon (la Transformada de Radon) Tomografía viene del griego τομον que significa corte o sección y de γραφίς que significa imagen o gráfico. Por tanto la tomografía es la obtención de imágenes de cortes o secciones de algún objeto.La posibilidad de obtener imágenes de cortes tomográficos reconstruidas en planos no transversales ha hecho que en la actualidad se prefiera denominar a esta técnica tomografía computarizada o TC en lugar de TAC. En lugar de obtener una imagen de proyección, como la radiografía convencional, la TC obtiene múltiples imágenes al efectuar la fuente de rayos X y los detectores de radiación movimientos de rotación alrededor del cuerpo. La representación final de la imagen tomográfica se obtiene mediante la captura de las señales por los detectores y su posterior proceso mediante algoritmos de reconstrucción.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tomografia komputerowa, TK (ang. computed tomography, CT) – rodzaj tomografii rentgenowskiej, metoda diagnostyczna pozwalająca na uzyskanie obrazów tomograficznych (przekrojów) badanego obiektu. Wykorzystuje ona złożenie projekcji obiektu wykonanych z różnych kierunków do utworzenia obrazów przekrojowych (2D) i przestrzennych (3D). Urządzenie do TK nazywamy tomografem, a uzyskany obraz tomogramem. Tomografia komputerowa jest szeroko wykorzystywana w medycynie i technice.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/UPMCEast_CTscan.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741877473,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 50982,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/meshid": [
            {
                "type": "literal",
                "value": "D014057",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/about": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/synonyms": [
            {
                "type": "literal",
                "value": "X-ray computed tomography , computerized axial tomography scan",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/by": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Gemstone_Spectral_Imaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_scanning": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Body_section_roentgenography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_Tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/C-T_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CAT_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Ct_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_scanner": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_Scanner": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_image": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_Axial_Tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomograph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomography_urography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_tomographies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_averaged_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Multi-detector_CT": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Beam-hardening_artefact": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Native_phase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Native-phase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Cupping_artifact": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/CT_scan": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Cat_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_axial_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomographic_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Philip_J._Withers": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CAT_scanner": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Multidetector_CT": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Multidetector_computed_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_X-ray_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_axial_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CAT_Scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Diagnostic_uses_of_a_CT_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT-scans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomograghy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/C-t_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_computed_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Diagnostic_uses_of_CT_scanning": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer-assisted_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Digitally_Reconstructed_Radiographs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/C.T._SCAN": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/MS-CT": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Multislice_computed_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/GE_Healthcare": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_Scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/SRXTM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Synchrotron_X-ray_tomographic_microscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_aided_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_Axial_Tomography_Scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Unison_Healthcare_Group": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomography_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CatSCAN": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_Tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerised_axial_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Beam-hardening_artifact": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_assisted_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_scans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_Tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Catscan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_Axial_Tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CAT-scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Contrast_CT": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Tomography,_spiral_computed": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Tomography,_x-ray_computed": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT-scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/EMI_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CAT_scans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CAT_scanning": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerised_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_axial_tomography_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Digitally_Reconstructed_Radiograph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Ct_Scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_Axial_Tomography_Scans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computerized_axial_tomography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_or_CAT_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomograph_(CT_scan)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/MSCT": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Beam_hardening_artefact": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Beam_hardening_artifact": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_images": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Multi_detector_CT": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Computed_tomographic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/Streak_artifact": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    },
    "http://dbpedia.org/resource/CT_scanned": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CT_scan"
            }
        ]
    }
}