{
    "http://dbpedia.org/resource/Key_West_Heritage_House_Museum_and_Robert_Frost_Cottage": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Jersey_Heritage": {
        "http://dbpedia.org/property/focus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Wessex_Archaeology": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Aapravasi_Ghat": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Culturally_significant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_heritage_protection_policy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_significance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_Heritage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Heritage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_inheritance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_heritage_preservation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_heritage_protection": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Preservation_of_local_heritage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Family_heritage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Kideksha_Church": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Manx_National_Heritage": {
        "http://dbpedia.org/property/focus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Romualdo_Del_Bianco_Foundation": {
        "http://dbpedia.org/property/focus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Heritage": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_heritage": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Patrimonio cultural",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Patrimonio culturale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Património cultural",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Культурное наследие",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Cultural heritage",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dziedzictwo kulturowe",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "تراث ثقافي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "文化遺産",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Kulturerbe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Materieel (cultureel) erfgoed",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Patrimoine culturel",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "文化遗产",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "El patrimonio cultural es la herencia cultural propia del pasado de una comunidad, con la que esta viva en la actualidad y que transmite a las generaciones presentes y futuras. Las entidades que identifican y clasifican determinados bienes como relevantes para la cultura de un pueblo, de una región o de toda la humanidad, velan también por la salvaguarda y la protección de esos bienes, de forma tal que sean preservados debidamente para las generaciones futuras y que puedan ser objeto de estudio y fuente de experiencias emocionales para todos aquellos que los usen, disfruten o visiten.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Dziedzictwo kulturowe – zasób rzeczy materialnych i niematerialnych wraz ze związanymi z nim wartościami duchowymi, zjawiskami historycznymi i obyczajowymi, uznawany za godny ochrony prawnej dla dobra społeczeństwa i jego rozwoju oraz przekazania następnym pokoleniom z uwagi na zrozumiałe i akceptowane wartości historyczne, patriotyczne, religijne, naukowe i artystyczne, mające znaczenie dla tożsamości i ciągłości rozwoju politycznego, społecznego i kulturalnego, dowodzenia prawdy i upamiętniania wydarzeń historycznych, kultywowania poczucia piękna i wspólnoty cywilizacyjnej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le patrimoine culturel se définit comme l'ensemble des biens, matériels ou immatériels, ayant une importance artistique et/ou historique certaine, et qui appartiennent soit à une entité privée (personne, entreprise, association, etc.), soit à une entité publique (commune, département, région, pays, etc.) ; cet ensemble de biens culturels (en) est généralement préservé, restauré, sauvegardé et montré au public, soit de façon exceptionnelle (comme les Journées européennes du patrimoine qui ont lieu un week end au mois de septembre), soit de façon régulière (château, musée, église, etc.), gratuitement ou au contraire moyennant un droit d'entrée et de visite payant.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "文化遗产，又可稱文化資產、文化財產或文化財，是指具有歷史、藝術、科學等文化保存價值，並經政府機構或國際組織指定或登錄之物品。中文在概念上分为“有形文化遗产”和“无形文化遗产”。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Cultural heritage is the legacy of physical artifacts and intangible attributes of a group or society that are inherited from past generations, maintained in the present and bestowed for the benefit of future generations. Cultural heritage includes tangible culture (such as buildings, monuments, landscapes, books, works of art, and artifacts), intangible culture (such as folklore, traditions, language, and knowledge), and natural heritage (including culturally significant landscapes, and biodiversity).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "文化遺産（ぶんかいさん、cultural heritage）は、人類の文化的活動によって生み出された有形・無形の所産である。文化財（ぶんかざい、cultural property）ともいう。文化的所産の中でも特に、価値が高く、後世に残すべきと考えられているものを指していうことも多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Património (português europeu) ou Patrimônio (português brasileiro) Cultural é o conjunto de todos os bens, manifestações populares, cultos, tradições tanto materiais quanto imateriais (intangíveis), que reconhecidos de acordo com sua ancestralidade, importância histórica e cultural de uma região (país, localidade ou comunidade) adquirem um valor único e de eternidade. Assim, de acordo com sua particular e significativa forma de expressão cultural, é classificada como Patrimônio Cultural, determinando-se sua salva-guarda (proteção), para garantir a continuidade, divulgação e preservação. Com a intenção de assegurar, para as gerações futuras conhecer seu passado, suas tradições, sua história, os costumes, a cultura, a identidade de seu povo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Il patrimonio culturale è l'insieme di cose, dette più precisamente beni, che per particolare rilievo storico culturale ed estetico sono di interesse pubblico e costituiscono la ricchezza di un luogo e della relativa popolazione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Культу́рное насле́дие — часть материальной и духовной культуры, созданная прошлыми поколениями, выдержавшая испытание временем и передающаяся поколениям как нечто ценное и почитаемое. \n*  Объект культурного наследия — место, сооружение (творение), комплекс (ансамбль), их части, связанные с ними территории или водные объекты, другие естественные, естественно антропогенные или созданные человеком объекты независимо от состояния сохранности, которые донесли до нашего времени ценность с антропологической, археологической, эстетичной, этнографической, исторической, научной или художественной точки зрения и сохранили свою подлинность; \n*  Достопримечательность — объект культурного наследия национального или местного значения, который занесен в Государственный реестр неподвижных достопримечательн",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Met de term materieel cultureel erfgoed of materieel erfgoed doelt men op voor onze cultuur en geschiedenis waardevol geachte materiële kenmerken van die cultuur uit het verleden, zoals monumenten, archeologische vondsten, verzamelingen, archieven en beschermde stads- en dorpsgezichten, maar ook op artistieke en bouwkundige kunstwerken. Er bestaan cultuurerfgoed-lijsten op het niveau van gewest, natie, Europa (Europees erfgoed) en de VN. Onderscheiden worden onroerend en roerend erfgoed. \n* Altaarstuk Het Lam Gods in Gent \n* Twentse boerderij in Tilligte",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) يُعرف التراث الثقافي بأنه كل ما ينتقل من عادات وتقاليد وعلوم وآداب وفنون ونحوها من جيل إلى آخر، وهو يشمل كل الفنون الشعبية من شعر وغناء وموسيقى ومعتقدات شعبية وقصص وحكايات وأمثال تجري على ألسنة العامة من الناس، وعادات الزواج والمناسبات المختلفة وما تتضمنه من طرق موروثة في الأداء والأشكال ومن ألوان الرقص والألعاب والمهارات.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Material_culture"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Conservation_movement"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/문화유산"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kulturní_dědictví"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/文化遺産"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Materieel_(cultureel)_erfgoed"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q210272"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.08_3_d"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Patrimonio_cultural"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πολιτιστική_Κληρονομιά"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kulturerbe"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q210272"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Património_cultural"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Patrimoine_culturel"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Warisan_budaya"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Patrimonio_culturale"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Dziedzictwo_kulturowe"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cultural_studies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cultural_heritage"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Museology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Conservation_and_restoration"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://whc.unesco.org/"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Giovanni_Paolo_Pannini_002.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cultural_heritage"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cultural_heritage?oldid=744492902"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.ncpe.us/academic-programs/graduate-historic-preservation-programs/#.VVuNi_lVhBc/"
            },
            {
                "type": "uri",
                "value": "http://whc.unesco.org/"
            },
            {
                "type": "uri",
                "value": "http://icom.museum/"
            },
            {
                "type": "uri",
                "value": "http://www.iiconservation.org/"
            },
            {
                "type": "uri",
                "value": "http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2467100"
            },
            {
                "type": "uri",
                "value": "http://www.culture-routes.lu/php/fo_index.php?lng=fr&dest=ac_00_000&lng=en"
            },
            {
                "type": "uri",
                "value": "http://www.culturalheritage.net/"
            },
            {
                "type": "uri",
                "value": "http://www.icomos.org/"
            },
            {
                "type": "uri",
                "value": "http://www.iccrom.org/"
            },
            {
                "type": "uri",
                "value": "http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2472388"
            },
            {
                "type": "uri",
                "value": "https://arts.adelaide.edu.au/linguistics/guide.pdf"
            },
            {
                "type": "uri",
                "value": "http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2472339"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/playlist?list=PLTzY9kTw5ufmn65JEvyaJ80Bp75zEQizL"
            },
            {
                "type": "uri",
                "value": "http://www.heritage-organisations.eu/"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/playlist?list=PLB4802C95983ACCC5"
            },
            {
                "type": "uri",
                "value": "http://www.epoch-net.org/"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/playlist?list=PL1EB2F3C06819828F"
            },
            {
                "type": "uri",
                "value": "http://www.getty.edu/conservation/research_resources/charters.html"
            },
            {
                "type": "uri",
                "value": "http://www.peacepalacelibrary.nl/research-guides/public-international-law-special-topics/cultural-heritage/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "文化遗产，又可稱文化資產、文化財產或文化財，是指具有歷史、藝術、科學等文化保存價值，並經政府機構或國際組織指定或登錄之物品。中文在概念上分为“有形文化遗产”和“无形文化遗产”。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Культу́рное насле́дие — часть материальной и духовной культуры, созданная прошлыми поколениями, выдержавшая испытание временем и передающаяся поколениям как нечто ценное и почитаемое. \n*  Объект культурного наследия — место, сооружение (творение), комплекс (ансамбль), их части, связанные с ними территории или водные объекты, другие естественные, естественно антропогенные или созданные человеком объекты независимо от состояния сохранности, которые донесли до нашего времени ценность с антропологической, археологической, эстетичной, этнографической, исторической, научной или художественной точки зрения и сохранили свою подлинность; \n*  Достопримечательность — объект культурного наследия национального или местного значения, который занесен в Государственный реестр неподвижных достопримечательностей России; \n*  Историческое населенное место — населенное место, которое сохранило полностью или частично исторический ареал и занесено к Списку исторических населенных мест России. В 2010 году Министерство культуры РФ опубликовало приказ, в котором утверждён список поселений, получивших статус «исторические». По сравнению со списком 2002 года количество поселений в нём сокращено более чем в 10 раз — теперь в списке всего 41 населённый пункт: Азов, Арзамас, Астрахань, Белозерск, Великий Устюг, Верхотурье, Владимир, Вольск, Выборг, Галич, Гороховец, Дербент, Елабуга, Елец, Енисейск, Зарайск, Иркутск, Касимов, Каргополь, Кинешма, Коломна, Кострома, Крапивна, Кяхта, Осташков, Плёс, Ростов, Санкт-Петербург, Смоленск, Сольвычегодск, Старочеркасская, Суздаль, Таганрог, Томск, Торжок, Торопец, Тотьма, Тутаев, Чистополь, Шуя, Ярославль.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Património (português europeu) ou Patrimônio (português brasileiro) Cultural é o conjunto de todos os bens, manifestações populares, cultos, tradições tanto materiais quanto imateriais (intangíveis), que reconhecidos de acordo com sua ancestralidade, importância histórica e cultural de uma região (país, localidade ou comunidade) adquirem um valor único e de eternidade. Assim, de acordo com sua particular e significativa forma de expressão cultural, é classificada como Patrimônio Cultural, determinando-se sua salva-guarda (proteção), para garantir a continuidade, divulgação e preservação. Com a intenção de assegurar, para as gerações futuras conhecer seu passado, suas tradições, sua história, os costumes, a cultura, a identidade de seu povo. Patrimônio é tudo aquilo que nos pertence. É a nossa herança do passado e o que construímos hoje. É obrigação de todos nós, preservar, transmitir e deixar todo esse legado, às gerações vindouras. Do património cultural fazem parte bens imóveis tais como castelos, igrejas, casas, praças, conjuntos urbanos, e ainda locais dotados de expressivo valor para a história, a arqueologia, a paleontologia e a ciência em geral. Nos bens móveis incluem-se, por exemplo, pinturas, esculturas e artesanato. Nos bens imateriais considera-se a literatura, a música, o folclore, a linguagem e os costumes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Met de term materieel cultureel erfgoed of materieel erfgoed doelt men op voor onze cultuur en geschiedenis waardevol geachte materiële kenmerken van die cultuur uit het verleden, zoals monumenten, archeologische vondsten, verzamelingen, archieven en beschermde stads- en dorpsgezichten, maar ook op artistieke en bouwkundige kunstwerken. Er bestaan cultuurerfgoed-lijsten op het niveau van gewest, natie, Europa (Europees erfgoed) en de VN. Onderscheiden worden onroerend en roerend erfgoed. \n*  het grondgebonden of onroerend erfgoed of monumenten, zoals \n*  cultuurhistorisch belangrijke landschappen en landschapselementen zoals de Nationale Landschappen en Regionale Landschappen, droogmakerijen, en kanalen, \n*  industrieel erfgoed, zoals, bruggen, ijzergieterijen, koeltorens, steenfabrieken, zuivelfabrieken, \n*  monumentale woonhuizen, kerkgebouwen, belforten, begijnhoven in de steden  \n*  kastelen, monumentale boerderijen, molens in dorpen en op het platteland \n*  militaire bouwwerken en verdedigingswerken zoals vestingwerken, kazematten en bastions,  \n*  (overig) bouwkundig erfgoed, soms bewaard in openluchtmusea. \n*  het niet-grondgebonden of roerend erfgoed zoals boeken, klederdrachten en kunstwerken zoals schilderijen, bewaard in bijvoorbeeld musea, streekmusea, bibliotheken, archieven, religieuze centra en verzamelingen van heemkundige kringen of erfgoedverenigingen. Het mobiel erfgoed rekent men hier ook toe, zoals turfschepen en posttreinen, hoewel dit ook wel bij industrieel erfgoed wordt ondergebracht. Daarnaast is er immaterieel erfgoed, dat dialecten, verhalen, liederen, feesten, recepten voor voeding, tradities, optochten en processies omvat. Ook tradities betreffende eten en drinken (culinair erfgoed) rekent men ertoe, zoals de bereiding van regionale kaassoorten, worstsoorten en bieren. In veel gevallen is immaterieel erfgoed verbonden met materieel erfgoed, zoals klederdracht, aardewerk, poppen, kerken, geschriften, gereedschap, decors. muziekinstrumenten en voedsel. \n* Altaarstuk Het Lam Gods in Gent \n* Twentse boerderij in Tilligte Cultureel erfgoed wordt van belang geacht omdat het huidige generaties een beeld geeft van het verleden en kan bijdragen aan de culturele identiteit. In Vlaanderen wordt wel gesproken van de cultureel-erfgoedgemeenschap als aanduiding van de organisaties en personen die een bijzondere waarde hechten aan het (Vlaamse) cultureel erfgoed of specifieke aspecten ervan. Dit concept is ontleend aan de 'Kaderconventie van de Raad van Europa over de waarde van cultureel erfgoed aan de samenleving' (Faro, 27 oktober 2005). Erfgoededucatie is voorlichting geven over het verleden aan de hand van het cultureel erfgoed. Ter gelegenheid van het 60-jarig bestaan van het Verdrag van Den Haag werd op 19 mei 2014 in de bibliotheek van het Vredespaleis in Den Haag, voorafgaand aan een fototentoonstelling, een jongerendebat en een rondetafelbijeenkomst gehouden over de toekomst van het Haags Verdrag.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il patrimonio culturale è l'insieme di cose, dette più precisamente beni, che per particolare rilievo storico culturale ed estetico sono di interesse pubblico e costituiscono la ricchezza di un luogo e della relativa popolazione. La definizione di patrimonio culturale è piuttosto recente ed è il punto di approdo terminologico, sebbene non del tutto esauriente, di un lungo e laborioso cammino di carattere giuridico-legislativo. Il luogo di cui costituiscono ricchezza può essere un paese, una città, una nazione o qualunque settore territoriale giuridicamente circoscritto (o anche un soggetto a cui il patrimonio fa capo, come un ente privato, un'accademia, un ente pubblico, un museo, ecc.) pur restando in ogni caso destinati alla fruizione collettiva (questi beni sono di interesse pubblico appunto perché tutti devono poter godere della visione del patrimonio e del sapere ad esso legato).Con il sostantivo \"patrimonio\" la definizione allude al valore economico attribuito ai beni che lo compongono, proprio in ragione della loro artisticità e storicità. Il termine patrimonio indica, altresì, l'esistenza di una normativa che riguardi l'insieme delle cose di valore: i cosiddetti beni culturali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Dziedzictwo kulturowe – zasób rzeczy materialnych i niematerialnych wraz ze związanymi z nim wartościami duchowymi, zjawiskami historycznymi i obyczajowymi, uznawany za godny ochrony prawnej dla dobra społeczeństwa i jego rozwoju oraz przekazania następnym pokoleniom z uwagi na zrozumiałe i akceptowane wartości historyczne, patriotyczne, religijne, naukowe i artystyczne, mające znaczenie dla tożsamości i ciągłości rozwoju politycznego, społecznego i kulturalnego, dowodzenia prawdy i upamiętniania wydarzeń historycznych, kultywowania poczucia piękna i wspólnoty cywilizacyjnej. Materialne dziedzictwo kulturowe podzielone jest na nieruchome dziedzictwo, obejmujące budynki, które same mogą zawierać zainstalowaną sztukę, taką jak organy, witraże i freski, duże instalacje przemysłowe lub inne zabytkowe miejsca, oraz ruchome dziedzictwo obejmujące książki, dokumenty, dzieła sztuki, ruchome maszyny, ubranie i inne artefakty, które są uważane za godne zachowania na przyszłość. Należą do nich obiekty istotne dla archeologii, architektury, nauki i technologii o określonej kulturze. Niematerialne dziedzictwo kulturowe składa się z niefizycznych aspektów danej kulturze. Koncepcja obejmuje również sposoby zachowań w społeczeństwie, a często formalnych zasad działających w określonym kontekście kulturowym. Należą do wartości społecznych i tradycji, zwyczajów i praktyk, estetyczne i duchowe przekonania, artystycznej ekspresji, język i inne aspekty działalności człowieka. Znaczenie artefakty fizyczne mogą być interpretowane w kontekście społeczno-ekonomicznych, politycznych, etnicznych, religijnych i filozoficznych wartości określonej grupy osób. Naturalnie niematerialne dziedzictwo kulturowe jest trudniejszy do utrzymania niż fizycznych obiektów.Aspekty zachowania i ochrony wartości niematerialnych kulturalnych należą: folklor, zachowanie języka, pomnik przyrody. Dziedzictwo naturalne jest również ważnym elementem dziedzictwa społeczeństwa, obejmujący wsi i środowiska naturalnego, w tym flory i fauny, naukowo znany jako różnorodności biologicznej, a także elementów geologicznych (w tym mineralogiczne, geomorfologiczne, paleontologiczne, itp). Tego rodzaju zabytków często służą jako ważny składnik w branży turystycznej danego kraju, przyciąga wielu turystów z zagranicy, jak i lokalnie. Dziedzictwo może obejmować także krajobrazy kulturowe (naturalne cechy, które mogą mieć atrybuty Kultury). Aspekty zachowania i ochrony dziedzictwa naturalnego obejmują: ochrona rzadkich ras, rośliny. Ochrona dziedzictwa kulturowego – w tym obszarze znacząca była Konwencja o ochronie światowego dziedzictwa kulturowego i naturalnego, która została przyjęta przez Konferencję Generalną UNESCO w roku 1972. W 2011 roku odnotowano, że istnieje 936 Światowego Dziedzictwa UNESCO: 725 183 naturalne i 28 mieszanych właściwości kulturowych, w 153 krajach. Każde z tych miejsc jest uważane za ważny dla społeczności międzynarodowej. UNESCO rozpoczął wyznaczenie arcydzieła ustnego i niematerialnego dziedzictwa ludzkości. Komitet Praw Gospodarczych, Społecznych i Kulturalnych w ramach Rady Gospodarczej i Społecznej Narodów Zjednoczonych z artykułem 15 Paktu starał się wpoić zasady, na jakich dziedzictwo kulturowe jest chronione jako część podstawowego prawa człowieka.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le patrimoine culturel se définit comme l'ensemble des biens, matériels ou immatériels, ayant une importance artistique et/ou historique certaine, et qui appartiennent soit à une entité privée (personne, entreprise, association, etc.), soit à une entité publique (commune, département, région, pays, etc.) ; cet ensemble de biens culturels (en) est généralement préservé, restauré, sauvegardé et montré au public, soit de façon exceptionnelle (comme les Journées européennes du patrimoine qui ont lieu un week end au mois de septembre), soit de façon régulière (château, musée, église, etc.), gratuitement ou au contraire moyennant un droit d'entrée et de visite payant. \n*  Le patrimoine dit « matériel » est surtout constitué des paysages construits, de l'architecture et de l'urbanisme, des sites archéologiques et géologiques, de certains aménagements de l'espace agricole ou forestier, d'objets d'art et mobilier, du patrimoine industriel (outils, instruments, machines, bâti, etc.). \n*  Le patrimoine immatériel peut revêtir différentes formes : chants, coutumes, danses, traditions gastronomiques, jeux, mythes, contes et légendes, petits métiers, témoignages, captation de techniques et de savoir-faire, documents écrits et d'archives (dont audiovisuelles), etc. Le patrimoine fait appel à l'idée d'un héritage légué par les générations qui nous ont précédés, et que nous devons transmettre intact ou augmenté aux générations futures, ainsi qu'à la nécessité de constituer un patrimoine pour demain. On dépasse donc largement la simple propriété personnelle (droit d'user « et d'abuser » selon le droit romain). Il relève du bien public et du bien commun. « La culture ne s'hérite pas, elle se conquiert. » — André Malraux (1935)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "文化遺産（ぶんかいさん、cultural heritage）は、人類の文化的活動によって生み出された有形・無形の所産である。文化財（ぶんかざい、cultural property）ともいう。文化的所産の中でも特に、価値が高く、後世に残すべきと考えられているものを指していうことも多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) يُعرف التراث الثقافي بأنه كل ما ينتقل من عادات وتقاليد وعلوم وآداب وفنون ونحوها من جيل إلى آخر، وهو يشمل كل الفنون الشعبية من شعر وغناء وموسيقى ومعتقدات شعبية وقصص وحكايات وأمثال تجري على ألسنة العامة من الناس، وعادات الزواج والمناسبات المختلفة وما تتضمنه من طرق موروثة في الأداء والأشكال ومن ألوان الرقص والألعاب والمهارات. والتراث الشعبي يعكس ما توصلت إليه حضارات الدول، فأي حضارة لا تكون حضارة عريقة ولها جذورٍ تاريخية إلا بمقدار ما تحمله من شواهد على رقيها الإنساني، ولكون الإنسان عبر مسيرته التاريخية يحاول أن يرقي بنفسه، فارتقاءه هذا ينعكس على ما يخلفه من سلوكيات تتأصل في حياة الناس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El patrimonio cultural es la herencia cultural propia del pasado de una comunidad, con la que esta viva en la actualidad y que transmite a las generaciones presentes y futuras. Las entidades que identifican y clasifican determinados bienes como relevantes para la cultura de un pueblo, de una región o de toda la humanidad, velan también por la salvaguarda y la protección de esos bienes, de forma tal que sean preservados debidamente para las generaciones futuras y que puedan ser objeto de estudio y fuente de experiencias emocionales para todos aquellos que los usen, disfruten o visiten. La Convención sobre la Protección del Patrimonio Mundial Cultural y Natural fue adoptada por la Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) el 16 de noviembre de 1972, cuyo objetivo es promover la identificación, protección y preservación del patrimonio cultural y natural de todo el mundo, el cual es considerado especialmente valioso para la humanidad. Como complemento de ese tratado, la Unesco aprobó, el 7 de octubre de 2003, la Convención para la Salvaguarda del Patrimonio Cultural Inmaterial, que definió que: Se entiende por patrimonio cultural inmaterial los usos, representaciones, expresiones, conocimientos y técnicas —junto con los instrumentos, objetos, artefactos y espacios culturales que les son inherentes— que las comunidades, los grupos y, en algunos casos, los individuos reconozcan como parte integrante de su patrimonio cultural. Este patrimonio cultural inmaterial, que se transmite de generación en generación, es recreado constantemente por las comunidades y grupos en función de su entorno, su interacción con la naturaleza y su historia, infundiéndoles un sentimiento de identidad y continuidad y contribuyendo así a promover el respeto de la diversidad cultural y la creatividad humana.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Cultural heritage is the legacy of physical artifacts and intangible attributes of a group or society that are inherited from past generations, maintained in the present and bestowed for the benefit of future generations. Cultural heritage includes tangible culture (such as buildings, monuments, landscapes, books, works of art, and artifacts), intangible culture (such as folklore, traditions, language, and knowledge), and natural heritage (including culturally significant landscapes, and biodiversity). The deliberate act of keeping cultural heritage from the present for the future is known as preservation (American English) or conservation (British English), though these terms may have more specific or technical meaning in the same contexts in the other dialect.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Giovanni_Paolo_Pannini_002.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744492902,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3218648,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Legacy"
            }
        ]
    },
    "http://dbpedia.org/resource/Jose_R._Gullas_Halad_Museum": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Monastery_of_Saint_Euthymius": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Cultural_heritage": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Smithsonian_American_Art_Museum": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/San_Dieguito_Heritage_Museum": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/New_Zealand_Geographic": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Asian_Geographic": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Heritage_House_(Riverside,_California)": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Suzdal_Kremlin": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Swedish_American_Museum": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Cathedral_of_the_Nativity,_Suzdal": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Archaeology_South-East": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxford_Archaeology": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cultural_heritage"
            }
        ]
    }
}