{
    "http://dbpedia.org/resource/Complete_remission": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Cure": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/AmericanFootballPlayer"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Remission (Medizin)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "شفاء",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "治癒",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Remissie (geneeskunde)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Remisión (medicina)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Remisja",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Cure",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "W medycynie remisja (łac. remissio) – okres schorzenia, który charakteryzuje się brakiem objawów chorobowych. Określenie to jest stosowane w odniesieniu do chorób przewlekłych o przebiegu nawracającym (np. hematologia, onkologia, psychiatria, laryngologia, urologia, dermatologia). Używanie pojęcia remisja jest konieczne w przypadku chorób i zaburzeń, w których nie można zdefiniować wprost co oznacza „wyleczenie”, co jest wskaźnikiem „braku choroby”. Wiąże się to z niedostateczną wiedzą o etiopatogenezie. Zapoznaj się z zastrzeżeniami dotyczącymi pojęć medycznych i pokrewnych w Wikipedii.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La remisión es la atenuación o desaparición completa en el paciente de los signos y síntomas de su enfermedad, ya sea como consecuencia del tratamiento o de forma espontánea (remisión espontánea).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الشفاء هو نهاية الحالة الطبية. يمكن أن يحدث الشفاء بواسطة مادة أو عملية معينة مثل الأدوية أو العمليات الجراحية أو التغيير في نمط الحياة أو حتى العقلية الفلسفية التي يمكن أن تساعد في إنهاء معاناة المريض. في هذه الحالة، يمكن أن يقال أن المريض قد شفي أو أن حالته قد التئمت.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Remission (lat. remittere „nachlassen“, „zurückschicken“) bedeutet in der Medizin das temporäre oder dauerhafte Nachlassen von Krankheitssymptomen körperlicher bzw. psychischer Natur, jedoch ohne Erreichen der Genesung. Der Begriff wird auch bei chronischen Erkrankungen wie Rheuma oder für ein günstiges Outcome von Krebserkrankungen verwendet. Die Kriterien zur Beurteilung des Grades einer Remission sind krankheitsabhängig und variabel. An einer Standardisierung wird noch in vielen Bereichen gearbeitet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Remissie is het verminderen van ziekteverschijnselen. Er is sprake van remissie als de ziekte niet meer actief lijkt: er komen geen nieuwe plekken meer bij; soms is nog wel de schade zichtbaar die door de ziekte is aangericht. De term wordt vooral gebruikt voor typen kanker en inflammatoire ziekten. Het woord is afgeleid uit het latijn: remissio betekent \"het terugzenden, verslappen\".",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A cure is the end of a medical condition; the substance or procedure that ends the medical condition, such as a medication, a surgical operation, a change in lifestyle, or even a philosophical mindset that helps end a person's sufferings; or the state of being healed, or cured. The proportion of people with a disease that are cured by a given treatment, called the cure fraction or cure rate, is determined by comparing disease-free survival of treated people against a matched control group that never had the disease.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "治癒（ちゆ）とは、体に負った傷、あるいは病気などが完全に治ることを指す。狭義では「よくなった」ことを指し、「完全に治った」ことを完治（かんち）と呼んだりもする。 しかし、「治る」ということを「健康体に戻る（健康体=非病気の状態になる）こと」あるいは「元の状態に戻ること」のように解釈した場合、大きな怪我であれば傷痕が残るなどの後遺症があるため、たとえ治療が終了したとしても、それを治癒と呼べるかどうか微妙な問題をはらむ。さらに、遺伝的（体質的）な問題がからむ病気やいわゆる不治の病である場合、治癒というのは存在しないことになる。 一方、医学的には寛解（かんかい、英: Remission）という語を用いる場合がある。これは永続的であるか一時的であるかを問わず、病気による症状が好転または、ほぼ消失し、臨床的にコントロールされた状態を指す。すなわち、一般的な意味で完治せずとも、臨床的に「問題ない程度」にまで状態がよくなる、あるいはその状態が続けば寛解したと見なす。 とくに「社会的寛解」の意味でその語を用いることの多い統合失調症においては、その症状により日常生活を含めた社会的な活動がほとんど影響されない程度にまでよくなった場合にそのように言う。しかし、その状態を保つために薬を服用し続けなくてはならないなど、一般的な感覚としては明らかに治癒とは異なる。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/治癒"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Remisja"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1571900"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1571900"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Remissie_(geneeskunde)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Remission_(Medizin)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0405g08"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Remisión_(medicina)"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Remise"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Drugs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Clinical_medicine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medical_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Therapy"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cure"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Cure?oldid=741988053"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Remissie is het verminderen van ziekteverschijnselen. Er is sprake van remissie als de ziekte niet meer actief lijkt: er komen geen nieuwe plekken meer bij; soms is nog wel de schade zichtbaar die door de ziekte is aangericht. De term wordt vooral gebruikt voor typen kanker en inflammatoire ziekten. Het woord is afgeleid uit het latijn: remissio betekent \"het terugzenden, verslappen\". Als iemand bij lichamelijk onderzoek geen klachten vertoont, wordt gesproken van klinische remissie. Als ook aanvullend onderzoek (röntgenfoto, laboratoriumonderzoek) geen ziekteactiviteit aantoont is er complete remissie. Bij spontane remissie is de ziekteactiviteit verdwenen zonder behandeling, of zonder werkzame behandeling. De werkzaamheid van placebo's berust erop dat veel ziektes zonder behandeling verbetering vertonen.Het tegenovergestelde van remissie is exacerbatie, namelijk een verergering van de ziekteverschijnselen. Een recidief is terugkeer van de ziekte na een (schijnbare) remissie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Remission (lat. remittere „nachlassen“, „zurückschicken“) bedeutet in der Medizin das temporäre oder dauerhafte Nachlassen von Krankheitssymptomen körperlicher bzw. psychischer Natur, jedoch ohne Erreichen der Genesung. Der Begriff wird auch bei chronischen Erkrankungen wie Rheuma oder für ein günstiges Outcome von Krebserkrankungen verwendet. Die Kriterien zur Beurteilung des Grades einer Remission sind krankheitsabhängig und variabel. An einer Standardisierung wird noch in vielen Bereichen gearbeitet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "W medycynie remisja (łac. remissio) – okres schorzenia, który charakteryzuje się brakiem objawów chorobowych. Określenie to jest stosowane w odniesieniu do chorób przewlekłych o przebiegu nawracającym (np. hematologia, onkologia, psychiatria, laryngologia, urologia, dermatologia). Używanie pojęcia remisja jest konieczne w przypadku chorób i zaburzeń, w których nie można zdefiniować wprost co oznacza „wyleczenie”, co jest wskaźnikiem „braku choroby”. Wiąże się to z niedostateczną wiedzą o etiopatogenezie. Pojęcie dotyczy również chorób wirusowych, w przypadku których genom wirusa po przedostaniu się do organizmu pozostaje w nim do końca życia, okresowo ujawniając objawy, bądź też pozostając w uśpieniu. Zwyczajowo nie mówi się o opryszczce jako o przewlekłej chorobie przebiegającej z nawrotami, aczkolwiek biorąc pod uwagę etiologię, opryszczka jest chorobą remitującą i zaostrzającą się.Podobna sytuacja ma miejsce np. w psychiatrii – w przebiegu większości chorób psychicznych poprzez terapię (farmakoterapie, psychoterapie etc.) dąży się do trwałej remisji objawów choroby. Jednak wiedza medyczna jest zbyt mała jak na razie, by można było określić czy remisja jest równoznaczna z wyleczeniem w danej jednostce chorobowej. Remisja może być samoistna lub pod wpływem leczenia. Niekiedy mówi się także o remisji częściowej (niepełnej). Zapoznaj się z zastrzeżeniami dotyczącymi pojęć medycznych i pokrewnych w Wikipedii. en:Cure#Remission",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الشفاء هو نهاية الحالة الطبية. يمكن أن يحدث الشفاء بواسطة مادة أو عملية معينة مثل الأدوية أو العمليات الجراحية أو التغيير في نمط الحياة أو حتى العقلية الفلسفية التي يمكن أن تساعد في إنهاء معاناة المريض. في هذه الحالة، يمكن أن يقال أن المريض قد شفي أو أن حالته قد التئمت.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "治癒（ちゆ）とは、体に負った傷、あるいは病気などが完全に治ることを指す。狭義では「よくなった」ことを指し、「完全に治った」ことを完治（かんち）と呼んだりもする。 しかし、「治る」ということを「健康体に戻る（健康体=非病気の状態になる）こと」あるいは「元の状態に戻ること」のように解釈した場合、大きな怪我であれば傷痕が残るなどの後遺症があるため、たとえ治療が終了したとしても、それを治癒と呼べるかどうか微妙な問題をはらむ。さらに、遺伝的（体質的）な問題がからむ病気やいわゆる不治の病である場合、治癒というのは存在しないことになる。 一方、医学的には寛解（かんかい、英: Remission）という語を用いる場合がある。これは永続的であるか一時的であるかを問わず、病気による症状が好転または、ほぼ消失し、臨床的にコントロールされた状態を指す。すなわち、一般的な意味で完治せずとも、臨床的に「問題ない程度」にまで状態がよくなる、あるいはその状態が続けば寛解したと見なす。 とくに「社会的寛解」の意味でその語を用いることの多い統合失調症においては、その症状により日常生活を含めた社会的な活動がほとんど影響されない程度にまでよくなった場合にそのように言う。しかし、その状態を保つために薬を服用し続けなくてはならないなど、一般的な感覚としては明らかに治癒とは異なる。 また、体質の問題であり、原則的には治癒しないとされるアレルギー疾患の場合にも用いられることがある。たとえば花粉症の場合、臨床的に3シーズン連続して症状を表さない場合に寛解したと考える。しかし、体質が変化していなければ再発の可能性はあり、こうしたことが治癒とイコールかどうかといえば、異なると言わざるを得ない。 白血病においても寛解という語が用いられる（→白血病#治療法）。治療によって末梢血や骨髄に白血病細胞が観察されなくなった時点で寛解とするが、その時点では白血病細胞は依然として存在する（1010以下程度）ため、寛解後療法を行う。通常、完全寛解後5年再発が見られなかったときに治癒したとされる。 臨床を離れて「治る」とはどういうことなのかを考えると、なかなかに奥深い問題が残されている。 日本の労災保険（労働者災害補償保険法）では、症状が安定し、疾病が固定した状態にあって、治療の必要がなくなったものを「治癒」としている。医学上一般に認められた医療を行っても、それ以上の医療効果が期待できなくなったときをいい、必ずしももとの身体状態に回復した場合だけをいうものではない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La remisión es la atenuación o desaparición completa en el paciente de los signos y síntomas de su enfermedad, ya sea como consecuencia del tratamiento o de forma espontánea (remisión espontánea).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A cure is the end of a medical condition; the substance or procedure that ends the medical condition, such as a medication, a surgical operation, a change in lifestyle, or even a philosophical mindset that helps end a person's sufferings; or the state of being healed, or cured. A remission is a temporary end to the medical signs and symptoms of an incurable disease. A disease is said to be incurable if there is always a chance of the patient relapsing, no matter how long the patient has been in remission. An incurable disease may or may not be a terminal illness; conversely, a curable illness can still result in the patient's death. The proportion of people with a disease that are cured by a given treatment, called the cure fraction or cure rate, is determined by comparing disease-free survival of treated people against a matched control group that never had the disease. Another way of determining the cure fraction and/or \"cure time\" is by measuring when the hazard rate in a diseased group of individuals returns to the hazard rate measured in the general population. Inherent in the idea of a cure is the permanent end to the specific instance of the disease. When a person has the common cold, and then recovers from it, the person is said to be cured, even though the person might someday catch another cold. Conversely, a person that has successfully managed a disease, such as diabetes mellitus, so that it produces no undesirable symptoms for the moment, but without actually permanently ending it, is not cured. Related concepts, whose meaning can differ, include response, remission and recovery.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741988053,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 16767087,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/End"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Universal_Cure": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Cure": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Remission_(medicine)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Kumdang-2": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Cure_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Cure_(medical)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Cure_fraction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Cure_rate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Cure_rate_model": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Disease-free": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Incurable": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychological_cure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Partial_remission": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Clinical_remission": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Incurable_disease": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Incurable_diseases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    },
    "http://dbpedia.org/resource/Kerokan": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cure"
            }
        ]
    }
}