{
    "http://en.wikipedia.org/wiki/Daphne": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Daphne_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Good_Night,_Witness_Light": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Daphne": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Daphne (mythologie)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "دافني",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Dafne (mitologia)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Daphne",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dafne",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dafne (mitologia)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ダプネー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Дафна",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Daphne (Mythologie)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Daphné (nymphe)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "达佛涅",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dafne",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Daphne (griechisch Δάφνη „Lorbeer“), eine Bergnymphe der griechischen Mythologie und Priesterin der Mutter Erde, soll eine Tochter des Flussgottes Peneios in Thessalien gewesen sein. Laut einer anderen Version war sie die Tochter des Flussgottes Ladon in Arkadien. Wie die Göttin Artemis war sie eine jungfräuliche Jägerin.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ダプネー（古希: Δάφνη, Dáphnē）は、ギリシア神話に登場する処女のニュムペーである。テッサリアー地方の河神ペーネイオスの娘、あるいはアルカディア地方の河神ラードーンの娘。本来は女神だったと考えられている。 ダプネーはギリシア語で月桂樹という意味。欧米では女性の名前として名付けられることもあり（著名な例ではデュ・モーリア）、日本語ではドイツ語・フランス語経由でダフネ（英・独：Daphne、仏：Daphné）とも呼ばれる。 アポローンに求愛されたダプネーが自らの身を月桂樹に変える話は、ギリシア神話の物語の中でもポピュラーであり、この物語に由来する芸術作品や風習が数多く存在している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Na mitologia grega, Dafne (do grego Δάφνη, que significa \"loureiro\") era uma ninfa, filha do rei Peneu. Apolo foi induzido a se apaixonar por ela ao ser atingido por uma flecha de Eros. Este mesmo acertou Dafne com uma flecha de chumbo, que fez a ninfa rejeitar um amor de Apolo. Apolo, porém, começou a persegui-la. Cansada de fugir, pediu ao pai que a livrasse da situação. Ele, então, a transformou em loureiro. Apolo disse: \"Se não podes ser minha mulher, serás minha árvore sagrada\". A partir de então, o deus sempre trazia consigo um ramo de louros.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "达佛涅（古希腊语：Δάφνη，字面意思为“月桂树”）希腊神话中的一个宁芙。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dafne (o Daphne, dalla lingua greca Δάφνη che significa \"lauro\", indicante l'alloro) è un personaggio mitologico greco. Si tratta di una delle Naiadi, un tipo di Ninfa femminile associata prevalentemente ai corsi d'acqua dolce nella loro generalità, quindi a fontane, pozzi, sorgenti e ruscelli. Ne Le Metamorfosi del poeta latino Publio Ovidio Nasone, che racconta la vicenda nella modalità del racconto amoroso elegiaco, viene invece identificata come essere la figlia di Peneo, un fiume sacro che scorre in Tessaglia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Daphne is een nimf uit de Griekse mythologie. In deze mythe achtervolgt Apollon deze nimf, wier naam \"laurier\" betekent. Ze was de dochter van Ladon (volgens andere bronnen van de riviergod Peneus) en ze had de god Apollon geminacht. Apollons onvermoeibaarheid werd veroorzaakt door een pijl van Eros, die jaloers was omdat Apollon neerbuigend over diens boogschietvaardigheden had gedaan.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie grecque, Daphné (en grec Δάφνη / Dáphnê, signifiant « laurier ») est une nymphe d'une très grande beauté, fille du dieu fleuve Pénée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Daphne (/ˈdæfniː/; Greek: Δάφνη, meaning \"laurel\") is a minor figure in Greek mythology known as a naiad—a type of female nymph associated with fountains, wells, springs, streams, brooks and other bodies of freshwater. There are several versions of the myth, but the general narrative is that because of her beauty, Daphne attracted the attention and ardor of the god Apollo (Phoebus). Apollo pursued her and just before being overtaken, Daphne pleaded to her father, the rivergod Ladon, and Ge (Gaia) for help. So Ladon then transformed Daphne into a laurel tree. In Metamorphoses by Roman poet Ovid, she is identified as the daughter of the rivergod Pineios in Thessaly. At the Pythian Games which were held every four years in Delphi in honour of Apollo, a wreath of laurel gathered from the Vale ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dafne es un nombre propio femenino de origen griego en su variante en español. Deriva del nombre griego Δάφνη (Daphne), que quiere decir «laurel».",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Да́фна (др.-греч. Δάφνη «лавр») — персонаж древнегреческой мифологии, прекрасная нимфа. Наиболее известен миф о ней и Аполлоне — преследуемая им, охваченным к ней страстью, она — давшая обет целомудрия, взмолившись, была превращена в лавровое дерево, ставшее священным у Аполлона.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Dafne (gr. Δάφνη Dáphnē, łac. Daphne ‘laur’, ‘wawrzyn’) – w mitologii greckiej jedna z nimf; ulubienica Artemidy; ukochana Apollina. Uchodziła za córkę boga Penejosa lub boga Ladona i Gai. Daremnie próbując uciec od zakochanego w niej Apollina, Dafne wyprosiła u ojca, aby zmienił ją w drzewo wawrzynu. Symbol miłości niedostępnej i dziewictwa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "دافني (باليونانية القديمة: Δάφνη، والتي تعني \"شجرة الغار\") بحسب الميثولوجيا الإغريقية القديمة، هي إحدى حوريات المياه العذبة (نايدات)، والتي كانت ابنة كل من بينيوس وكريوسا، أو لادون. كانت دافني تخرج مع مجموعة من الحوريات والكلاب للصيد، مما أعجب آرتميس، فمنحتها القدرة على إصابة أهدافها بشكل مباشر . في النهاية، توسلت دافني للآلهة كي تخرجها من المأزق الذي كانت توجد فيه، فحولتها غايا إلى شجرة غار. ولهذا السبب، كانت شجرة الغار مقدسة عند أبولو .",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Δάφνη_(νύμφη)"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/다프네"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Dafne"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Dafne_(mitologia)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ダプネー"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0kkf7"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Dafné"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Daphne_(mythologie)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Dafne_(mitologia)"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Dafne"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q194015"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Dafne"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q194015"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Daphne_(Mythologie)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Daphné_(nymphe)"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/118823310"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dryads"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Metamorphoses_in_Greek_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Love_stories"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Trees_in_mythology"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Daphne",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Apollo_&_Daphne_September_2a.jpg"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "figure in Greek mythology",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "female",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Daphne"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Daphne?oldid=740725802"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://warburg.sas.ac.uk/vpc/VPC_search/subcats.php?cat_1=5&cat_2=739&cat_3=2332"
            },
            {
                "type": "uri",
                "value": "http://www.theoi.com/Nymphe/NympheDaphne.html"
            },
            {
                "type": "uri",
                "value": "http://digilander.libero.it/debibliotheca/Arte/bernini/bernini_apollo_and_daphne.jpg"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Daphne is een nimf uit de Griekse mythologie. In deze mythe achtervolgt Apollon deze nimf, wier naam \"laurier\" betekent. Ze was de dochter van Ladon (volgens andere bronnen van de riviergod Peneus) en ze had de god Apollon geminacht. Apollons onvermoeibaarheid werd veroorzaakt door een pijl van Eros, die jaloers was omdat Apollon neerbuigend over diens boogschietvaardigheden had gedaan. Eros beweerde ook te worden geïrriteerd door Apollons gezang. Daphne smeekte de riviergod Peneus om haar te helpen en hij veranderde haar in een laurierboom, die voor Apollon heilig werd (Ovidius, Metamorphosen). In een ander verhaal wordt verteld hoe de jonge nimf Daphne als elfjarig meisje, op een dag door een belager verrast wordt. Het meisje verzet zich heftig, maar wordt door de man met een dolk in haar navel gestoken. Zij slaagt erin, met het mes nog in haar buik, weg te vluchten. De auteur beschrijft uitvoerig de brandende pijn die het meisje ervaart door de steek in haar navelbuik en de wijze waarop ze met haar laatste krachten het mes langzaam uit haar bloedende navel trekt. Hierdoor wordt de pijn nog erger en stekender. Wanneer ze voelt dat ze langzaam wegglijdt verschijnt er een eenhoorn die de wonde in haar buik likt, waardoor deze zich sluit en heelt. Uit dankbaarheid schenken de goden op voorspraak van Daphne de eenhoorn magische krachten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "دافني (باليونانية القديمة: Δάφνη، والتي تعني \"شجرة الغار\") بحسب الميثولوجيا الإغريقية القديمة، هي إحدى حوريات المياه العذبة (نايدات)، والتي كانت ابنة كل من بينيوس وكريوسا، أو لادون. كانت دافني تخرج مع مجموعة من الحوريات والكلاب للصيد، مما أعجب آرتميس، فمنحتها القدرة على إصابة أهدافها بشكل مباشر . عشق أبولو دافني وكان يطاردها باستمرار، بينما كانت تعزف عنه وتبحث عن شتى الوسائل للهرب منه، وسبب ذلك هو أن إيروس قد أطلق سهمين تجاه أبولو ودافني انتقامًا من أبولو الذي سخر من قدراته على الرماية، بحيث كانت الأولى ذهبية، لتجعل أبولو يعشق دافني بجنون، والثانية رصاصية (مصنوعة من الرصاص)، مما أدى إلى كراهية دافني له وعزوفها عنه. في النهاية، توسلت دافني للآلهة كي تخرجها من المأزق الذي كانت توجد فيه، فحولتها غايا إلى شجرة غار. ولهذا السبب، كانت شجرة الغار مقدسة عند أبولو .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "达佛涅（古希腊语：Δάφνη，字面意思为“月桂树”）希腊神话中的一个宁芙。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dafne (gr. Δάφνη Dáphnē, łac. Daphne ‘laur’, ‘wawrzyn’) – w mitologii greckiej jedna z nimf; ulubienica Artemidy; ukochana Apollina. Uchodziła za córkę boga Penejosa lub boga Ladona i Gai. Daremnie próbując uciec od zakochanego w niej Apollina, Dafne wyprosiła u ojca, aby zmienił ją w drzewo wawrzynu. Symbol miłości niedostępnej i dziewictwa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Na mitologia grega, Dafne (do grego Δάφνη, que significa \"loureiro\") era uma ninfa, filha do rei Peneu. Apolo foi induzido a se apaixonar por ela ao ser atingido por uma flecha de Eros. Este mesmo acertou Dafne com uma flecha de chumbo, que fez a ninfa rejeitar um amor de Apolo. Apolo, porém, começou a persegui-la. Cansada de fugir, pediu ao pai que a livrasse da situação. Ele, então, a transformou em loureiro. Apolo disse: \"Se não podes ser minha mulher, serás minha árvore sagrada\". A partir de então, o deus sempre trazia consigo um ramo de louros.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie grecque, Daphné (en grec Δάφνη / Dáphnê, signifiant « laurier ») est une nymphe d'une très grande beauté, fille du dieu fleuve Pénée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Daphne (/ˈdæfniː/; Greek: Δάφνη, meaning \"laurel\") is a minor figure in Greek mythology known as a naiad—a type of female nymph associated with fountains, wells, springs, streams, brooks and other bodies of freshwater. There are several versions of the myth, but the general narrative is that because of her beauty, Daphne attracted the attention and ardor of the god Apollo (Phoebus). Apollo pursued her and just before being overtaken, Daphne pleaded to her father, the rivergod Ladon, and Ge (Gaia) for help. So Ladon then transformed Daphne into a laurel tree. In Metamorphoses by Roman poet Ovid, she is identified as the daughter of the rivergod Pineios in Thessaly. At the Pythian Games which were held every four years in Delphi in honour of Apollo, a wreath of laurel gathered from the Vale of Tempe in Thessaly was given as a prize. According to Pausanias the reason for this \"simply and solely because the prevailing tradition has it that Apollo fell in love with the daughter of Ladon (Daphne)\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dafne (o Daphne, dalla lingua greca Δάφνη che significa \"lauro\", indicante l'alloro) è un personaggio mitologico greco. Si tratta di una delle Naiadi, un tipo di Ninfa femminile associata prevalentemente ai corsi d'acqua dolce nella loro generalità, quindi a fontane, pozzi, sorgenti e ruscelli. Ci sono diverse versioni del mito che la riguarda, ma la vicenda nelle sue basi narra che a causa della sua estrema bellezza si attirò l'attenzione e l'ardore amoroso del dio Apollo. Ella però rifiutò l'amore divino e cominciò a fuggire via lontano; Apollo la inseguì ma poco prima di raggiungerla la fanciulla supplicò i genitori, il dio fluviale Ladone e la madre, la naiade Creusa di salvarla. Gli Dèi ascoltarono la preghiera ed ecco che, in un attimo, la giovinetta si trasformò in una pianta. Ne Le Metamorfosi del poeta latino Publio Ovidio Nasone, che racconta la vicenda nella modalità del racconto amoroso elegiaco, viene invece identificata come essere la figlia di Peneo, un fiume sacro che scorre in Tessaglia. Ai Giochi Pitici che si svolgevano ogni quattro anni a Delfi proprio in onore di Apollo, una corona di alloro raccolta nella Valle di Tempe in Tessaglia veniva consegnata come premio ai vincitori delle gare; secondo Pausania il Periegeta il motivo di questo era \"semplicemente solo perché la tradizione prevalente vuole che Apollo si innamorò di Daphne\". Il mito di Dafne ha come prologo l'uccisione da parte di Apollo del serpente Pitone. Secondo il mitografo Igino (Fabulae 203) il dio inseguì la ninfa per tutta la Tessaglia, mentre per Pausania il fatto accadde in Arcadia; la ricerca di una ninfa locale da parte di una divinità olimpia, nell'ambito dell'adeguamento arcaico del culto religioso in terra greca è uno dei punti fondamentali della narrazione aneddotica ovidiana.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Да́фна (др.-греч. Δάφνη «лавр») — персонаж древнегреческой мифологии, прекрасная нимфа. Наиболее известен миф о ней и Аполлоне — преследуемая им, охваченным к ней страстью, она — давшая обет целомудрия, взмолившись, была превращена в лавровое дерево, ставшее священным у Аполлона.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ダプネー（古希: Δάφνη, Dáphnē）は、ギリシア神話に登場する処女のニュムペーである。テッサリアー地方の河神ペーネイオスの娘、あるいはアルカディア地方の河神ラードーンの娘。本来は女神だったと考えられている。 ダプネーはギリシア語で月桂樹という意味。欧米では女性の名前として名付けられることもあり（著名な例ではデュ・モーリア）、日本語ではドイツ語・フランス語経由でダフネ（英・独：Daphne、仏：Daphné）とも呼ばれる。 アポローンに求愛されたダプネーが自らの身を月桂樹に変える話は、ギリシア神話の物語の中でもポピュラーであり、この物語に由来する芸術作品や風習が数多く存在している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Daphne (griechisch Δάφνη „Lorbeer“), eine Bergnymphe der griechischen Mythologie und Priesterin der Mutter Erde, soll eine Tochter des Flussgottes Peneios in Thessalien gewesen sein. Laut einer anderen Version war sie die Tochter des Flussgottes Ladon in Arkadien. Wie die Göttin Artemis war sie eine jungfräuliche Jägerin.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Dafne es un nombre propio femenino de origen griego en su variante en español. Deriva del nombre griego Δάφνη (Daphne), que quiere decir «laurel».",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Apollo_&_Daphne_September_2a.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740725802,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 78978,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Figure"
            }
        ]
    },
    "http://dbpedia.org/resource/Daphne_(mythology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Daphne_(Greek_mythology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Ted_(film)": {
        "http://dbpedia.org/property/extra": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Daphne_mezereum": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/41_Daphne": {
        "http://dbpedia.org/property/namedAfter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Closing_Down_the_Pattern_Department": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/On_the_Strength_of_All_Convinced": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    },
    "http://dbpedia.org/resource/Apollo_e_Dafne_(Handel)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Daphne"
            }
        ]
    }
}