{
    "http://dbpedia.org/resource/DC": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/RiverSync": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/CoreSite": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Telehouse_America": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Verne_Global": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/123Net": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/ZColo": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ],
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Equinix": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/CyrusOne": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Quality_Technology_Services": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Data_center": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Network108434259"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatClassesOfComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/System108435388"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNetworks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CodingSystem106353757"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Code106355894"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Program106568978"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArchitecturalStructure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106359877"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Software106566077"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Collection107951464"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Class107997703"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatApplicationsOfDistributedComputing"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Application106570110"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Centrum danych",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Rechenzentrum",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Centre de données",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Datacenter",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Дата-центр",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Data center",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Centro de processamento de dados",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Centro elaborazione dati",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "数据中心",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "مركز بيانات",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Centro de procesamiento de datos",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "データセンター",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A data center is a facility used to house computer systems and associated components, such as telecommunications and storage systems. It generally includes redundant or backup power supplies, redundant data communications connections, environmental controls (e.g., air conditioning, fire suppression) and various security devices. Large data centers are industrial scale operations using as much electricity as a small town.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un centre de données ou data center est un site physique sur lequel se trouvent regroupés des équipements constituants du système d’information de l’entreprise (ordinateurs centraux, serveurs, baies de stockage, équipements réseaux et de télécommunications, etc.). Il peut être interne et/ou externe à l’entreprise, exploité ou non avec le soutien de prestataires. Des enjeux environnementaux sont liés à la consommation d'électricité des centres de données, et à leur coproduit qu'est la chaleur, dissipée par les serveurs et les systèmes de stockage en particulier.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Centrum danych (ang. data center) – budynek lub pomieszczenie przeznaczone do przechowywania działającej infrastruktury informatycznej: serwerów, urządzeń przechowywania danych (storage) oraz infrastruktury sieciowej. Centra danych zawierają infrastrukturę techniczną, mechanizmy i procedury zwiększające bezpieczeństwo i ciągłość działania serwerów, taką jak: redundancja serwerów, elementów sieciowych i dysków, systemy wentylacji i chłodzenia, zabezpieczenia przeciwpożarowe i kontrolę wstępu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Mit Rechenzentrum bezeichnet man sowohl das Gebäude bzw. die Räumlichkeiten, in denen die zentrale Rechentechnik (z. B. Rechner, aber auch die zum Betrieb notwendige Infrastruktur) einer oder mehrerer Unternehmen bzw. Organisationen untergebracht ist, als auch die Organisation selbst, die sich um diese Computer kümmert. Ihr kommt damit eine zentrale Bedeutung in der Unternehmens-EDV zu. Die gängige Abkürzung ist RZ, organisationsabhängig kann mit ZER (zentrale Einrichtung Rechenanlagen) ebenfalls ein Rechenzentrum gemeint sein.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "مركز بيانات (بالإنجليزية: Data center أو Datacenter) هو مركز ضخم مكون من العديد من الخوادم الضخمة، ومزودات الطاقة الأساسية والاحتياطية وهو موصل بالإنترنت بسرعات عالية جدا وهو أيضا غالبا يكون في مبنى خاص مجهز بالتجهيزات الخاصة به من تحديد لدرجة الحرارة وأجهزة إطفاء الحرائق وتنظيم للكهرباء ومواصفات أمنية عالية. أيضا فهو ليس بالشيء السهل أو البسيط. وللعلم فكل المواقع الموجودة في الأنترنت يجب أن تكون على خادم موصول بشبكة الإنترنت على مدى الإربع والعشرين ساعة. فمن هذا يتبين أن الإنترنت هو عبارة عن شبكة من الخوادم المجتمعة أو بعبارة أعم مجموعة من مراكز البيانات الضخمة ما خلا بعض الخودام الخاصة الصغيرة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Um Centro de processamento de dados (CPD), também conhecido como data center, é o local onde são concentrados os equipamentos de processamento e armazenamento de dados de uma empresa ou organização.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "データセンター (英: data center）とは、各種のコンピュータ（メインフレーム、ミニコンピュータ、サーバ等）やデータ通信などの装置を設置・運用することに特化した施設の総称。 データセンターの中でも、特にインターネット用のサーバや通信設備・IP電話等の設置に特化したものはインターネットデータセンター (Internet data center, iDC) と呼ばれる。 システムインテグレーターの現場では「DC」と略される場合もある（ただし単に「DC」というと一般には直流給電を指す場合が多いので要注意）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Se denomina centro de procesamiento de datos (CPD) a aquella ubicación donde se concentran los recursos necesarios para el procesamiento de la información de una organización. También se conoce como: centro de cómputo en Hispanoamérica, centro de cálculo en España o centro de datos (por su equivalente en inglés, data center). Dichos recursos consisten esencialmente en unas dependencias debidamente acondicionadas, computadoras y redes de comunicaciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een datacenter, ook wel aangeduid onder de Nederlandse naam rekencentrum, is een faciliteit waar bedrijfskritische ICT-apparatuur (bijvoorbeeld servers) kan worden ondergebracht. Een datacenter is uitgerust met diversevoorzieningen, waaronder klimaatbeheersing door middel van airconditioning, geavanceerde automatische brandblussystemen en back-up stroomvoorzieningen. Daarnaast bevat een datacenter doorgaans verbindingen met het internet en is het voorzien van fysieke veiligheidsmaatregelen. In verband met het bedrijfskritische karakter van de apparatuur in een datacenter, zijn de voorzieningen doorgaans redundant uitgevoerd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il centro elaborazione dati (CED) (in inglese Data Center) è l'unità organizzativa che coordina e mantiene le apparecchiature ed i servizi di gestione dei dati ovvero l'infrastruttura IT a servizio di una o più aziende. In alcune realtà può essere denominato \"servizio elaborazione dati\" (SED), soprattutto in presenza di accordi di outsourcing.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "数据中心（data center），或称为服务器场（server farm），指用于安置计算机系统及相关部件的设施，例如电信和储存系统。一般它包含冗余和备用电源，冗余数据通信连接，环境控制（例如空调、灭火器）和各种安全设备。大型数据中心消耗的电是和一个小城镇工业业务规模一样多的电。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Дата-центр (от англ. data center), или центр (хранения и) обработки данных (ЦОД/ЦХОД) — это специализированное здание для размещения (хостинга) серверного и сетевого оборудования и подключения абонентов к каналам сети Интернет. Дата-центры обычно расположены в пределах или в непосредственной близости от узла связи или точки присутствия какого-либо одного или нескольких операторов связи. Качество и пропускная способность каналов не влияют на уровень предоставляемых услуг, поскольку основным критерием оценки качества работы любого дата-центра является время доступности сервера (аптайм).",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Rechenzentrum"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Centre_de_données"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Centrum_danych"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Serverovna"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pusat_data"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Centro_elaborazione_dati"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q671224"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Datacenter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4048715-5"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02s1l8"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/データセンター"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Data_center"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Centro_de_procesamiento_de_datos"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Centro_de_processamento_de_dados"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/데이터_센터"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q671224"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Data_management"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Distributed_data_storage_systems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Applications_of_distributed_computing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Servers_(computing)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer_networking"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Distributed_data_storage"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cloud_storage"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Data_centers"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/NetworkOperations.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Data_center"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Data_center?oldid=744153301"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://hightech.lbl.gov/dc-powering/faq.html"
            },
            {
                "type": "uri",
                "value": "http://www.tia-942.org"
            },
            {
                "type": "uri",
                "value": "http://telecom-info.telcordia.com/site-cgi/ido/docs.cgi?ID=SEARCH&DOCUMENT=GR-2930&"
            },
            {
                "type": "uri",
                "value": "http://telecom-info.telcordia.com/site-cgi/ido/docs.cgi?ID=SEARCH&DOCUMENT=GR-3160&"
            },
            {
                "type": "uri",
                "value": "http://media.wix.com/ugd/fb8983_e929404b24874e4fa7a8279f1cda58f8.pdf"
            },
            {
                "type": "uri",
                "value": "http://global.ihs.com/doc_detail.cfm?currency_code=USD&customer_id=2125452B2C0A&oshid=2125452B2C0A&shopping_cart_id=292558332C4A2020495A4D3B200A&country_code=US&lang_code=ENGL&item_s_key=00414811&item_key_date=940819&input_doc_number=TIA-942&input_doc_title="
            },
            {
                "type": "uri",
                "value": "http://www.dccompendium.com/"
            },
            {
                "type": "uri",
                "value": "http://hightech.lbl.gov/datacenters.html"
            },
            {
                "type": "uri",
                "value": "http://www.datacenterdynamics.com/focus/archive/2013/09/air-air-combat-indirect-air-cooling-wars-0"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "مركز بيانات (بالإنجليزية: Data center أو Datacenter) هو مركز ضخم مكون من العديد من الخوادم الضخمة، ومزودات الطاقة الأساسية والاحتياطية وهو موصل بالإنترنت بسرعات عالية جدا وهو أيضا غالبا يكون في مبنى خاص مجهز بالتجهيزات الخاصة به من تحديد لدرجة الحرارة وأجهزة إطفاء الحرائق وتنظيم للكهرباء ومواصفات أمنية عالية. أيضا فهو ليس بالشيء السهل أو البسيط. وللعلم فكل المواقع الموجودة في الأنترنت يجب أن تكون على خادم موصول بشبكة الإنترنت على مدى الإربع والعشرين ساعة. فمن هذا يتبين أن الإنترنت هو عبارة عن شبكة من الخوادم المجتمعة أو بعبارة أعم مجموعة من مراكز البيانات الضخمة ما خلا بعض الخودام الخاصة الصغيرة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Um Centro de processamento de dados (CPD), também conhecido como data center, é o local onde são concentrados os equipamentos de processamento e armazenamento de dados de uma empresa ou organização.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Centrum danych (ang. data center) – budynek lub pomieszczenie przeznaczone do przechowywania działającej infrastruktury informatycznej: serwerów, urządzeń przechowywania danych (storage) oraz infrastruktury sieciowej. Centra danych zawierają infrastrukturę techniczną, mechanizmy i procedury zwiększające bezpieczeństwo i ciągłość działania serwerów, taką jak: redundancja serwerów, elementów sieciowych i dysków, systemy wentylacji i chłodzenia, zabezpieczenia przeciwpożarowe i kontrolę wstępu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A data center is a facility used to house computer systems and associated components, such as telecommunications and storage systems. It generally includes redundant or backup power supplies, redundant data communications connections, environmental controls (e.g., air conditioning, fire suppression) and various security devices. Large data centers are industrial scale operations using as much electricity as a small town.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Se denomina centro de procesamiento de datos (CPD) a aquella ubicación donde se concentran los recursos necesarios para el procesamiento de la información de una organización. También se conoce como: centro de cómputo en Hispanoamérica, centro de cálculo en España o centro de datos (por su equivalente en inglés, data center). Dichos recursos consisten esencialmente en unas dependencias debidamente acondicionadas, computadoras y redes de comunicaciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een datacenter, ook wel aangeduid onder de Nederlandse naam rekencentrum, is een faciliteit waar bedrijfskritische ICT-apparatuur (bijvoorbeeld servers) kan worden ondergebracht. Een datacenter is uitgerust met diversevoorzieningen, waaronder klimaatbeheersing door middel van airconditioning, geavanceerde automatische brandblussystemen en back-up stroomvoorzieningen. Daarnaast bevat een datacenter doorgaans verbindingen met het internet en is het voorzien van fysieke veiligheidsmaatregelen. In verband met het bedrijfskritische karakter van de apparatuur in een datacenter, zijn de voorzieningen doorgaans redundant uitgevoerd. Er zijn datacentra waarin alleen apparatuur geplaatst wordt van de eigenaar van het datacenter, maar sinds het einde van de jaren negentig wordt datacenterruimte steeds vaker verhuurd aan derden. Het gemeenschappelijk gebruik van een datacenter wordt colocatie genoemd. Colocatie kan aantrekkelijk zijn vanwege schaalvoordeel, maar ook vanwege de aanwezigheid van bepaalde netwerkverbindingen, die op de eigen locatie wellicht niet voorhanden zijn. Zo zijn er in Amsterdam enkele colocatiefaciliteiten ontstaan vanwege de aanwezigheid van AMS-IX. Rekencentra vindt men op de volgende plaatsen: \n*  Universiteiten en onderzoekslaboratoria. Veel universiteiten hebben nood aan een datacenter omdat zij zware mainframes of clusters gebruiken voor wetenschappelijke berekeningen. In het datacenter worden dan veelal tegelijk alle centrale servers en de internetverbinding ondergebracht. \n*  Internetknooppunten. Het is aantrekkelijk webservers vlak bij een plaats waar snel internet aanwezig is te plaatsen. Deze rekencentra verhuren meestal ruimte op commerciële basis aan bedrijven en particulieren die een webserver willen plaatsen. \n*  Grote bedrijven. Sommige bedrijven hebben zoveel computerapparatuur dat het economisch gezien voordeliger is om de computerapparatuur centraal te plaatsen in een datacenter. Ook kan het bezit van een mainframe of cluster reden zijn een datacenter aan te leggen. \n* Grote bedrijven die zich specialiseren als dienstenleveracier. Dit kan zijn als nieuwe speler op de ICT markt of als bedrijf dat vanuit het verleden al een eigen datacenter heeft en vervolgens aan andere bedrijven (te noemen: klanten) haar datacenter opstelt. \n* voor het fysiek plaatsen van de apparatuur van de klant \n* het leveren van apparatuur als onderdeel van de dienst \n* het leveren van apparatuur en beheer van besturingssystemen \n* het leveren van apparatuur, beheer van besturingssystemen en applicaties \n* andere toegevoegde diensten, bijv. telefonie (denk aan telco's met datacenters).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il centro elaborazione dati (CED) (in inglese Data Center) è l'unità organizzativa che coordina e mantiene le apparecchiature ed i servizi di gestione dei dati ovvero l'infrastruttura IT a servizio di una o più aziende. In alcune realtà può essere denominato \"servizio elaborazione dati\" (SED), soprattutto in presenza di accordi di outsourcing. Presente sia all'interno delle aziende che della pubblica amministrazione, ha sostituito l'ufficio, ormai passato nella storia dell'informatica, conosciuto con il nome di \"centro meccanografico\". Al suo interno possono essere presenti vere e proprie server farm. In alcune realtà sono strutture organizzate su scala industriale ed operano utilizzando una quantità di energia elettrica paragonabile a quella di una città di piccole dimensioni a volte fonte significativa di inquinamento atmosferico sotto forma di Emissioni Diesel.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "データセンター (英: data center）とは、各種のコンピュータ（メインフレーム、ミニコンピュータ、サーバ等）やデータ通信などの装置を設置・運用することに特化した施設の総称。 データセンターの中でも、特にインターネット用のサーバや通信設備・IP電話等の設置に特化したものはインターネットデータセンター (Internet data center, iDC) と呼ばれる。 システムインテグレーターの現場では「DC」と略される場合もある（ただし単に「DC」というと一般には直流給電を指す場合が多いので要注意）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un centre de données ou data center est un site physique sur lequel se trouvent regroupés des équipements constituants du système d’information de l’entreprise (ordinateurs centraux, serveurs, baies de stockage, équipements réseaux et de télécommunications, etc.). Il peut être interne et/ou externe à l’entreprise, exploité ou non avec le soutien de prestataires. C'est un service généralement utilisé pour remplir une mission critique relative à l'informatique et à la télématique. Il comprend en général un contrôle sur l'environnement (climatisation, système de prévention contre l'incendie, etc.), une alimentation d'urgence et redondante, ainsi qu'une sécurité physique élevée. Des enjeux environnementaux sont liés à la consommation d'électricité des centres de données, et à leur coproduit qu'est la chaleur, dissipée par les serveurs et les systèmes de stockage en particulier.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Дата-центр (от англ. data center), или центр (хранения и) обработки данных (ЦОД/ЦХОД) — это специализированное здание для размещения (хостинга) серверного и сетевого оборудования и подключения абонентов к каналам сети Интернет. Дата-центр исполняет функции обработки, хранения и распространения информации, как правило, в интересах корпоративных клиентов — он ориентирован на решение бизнес-задач путём предоставления информационных услуг. Консолидация вычислительных ресурсов и средств хранения данных в ЦОД позволяет сократить совокупную стоимость владения IT-инфраструктурой за счёт возможности эффективного использования технических средств, например, перераспределения нагрузок, а также за счёт сокращения расходов на администрирование. Дата-центры обычно расположены в пределах или в непосредственной близости от узла связи или точки присутствия какого-либо одного или нескольких операторов связи. Качество и пропускная способность каналов не влияют на уровень предоставляемых услуг, поскольку основным критерием оценки качества работы любого дата-центра является время доступности сервера (аптайм).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mit Rechenzentrum bezeichnet man sowohl das Gebäude bzw. die Räumlichkeiten, in denen die zentrale Rechentechnik (z. B. Rechner, aber auch die zum Betrieb notwendige Infrastruktur) einer oder mehrerer Unternehmen bzw. Organisationen untergebracht ist, als auch die Organisation selbst, die sich um diese Computer kümmert. Ihr kommt damit eine zentrale Bedeutung in der Unternehmens-EDV zu. Die gängige Abkürzung ist RZ, organisationsabhängig kann mit ZER (zentrale Einrichtung Rechenanlagen) ebenfalls ein Rechenzentrum gemeint sein. In den Betrieben und staatlichen Einrichtungen der DDR waren entsprechende Einrichtungen häufig mit Organisationsabteilungen verbunden und wurden als Organisations- und Rechenzentrum, abgekürzt ORZ, bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "数据中心（data center），或称为服务器场（server farm），指用于安置计算机系统及相关部件的设施，例如电信和储存系统。一般它包含冗余和备用电源，冗余数据通信连接，环境控制（例如空调、灭火器）和各种安全设备。大型数据中心消耗的电是和一个小城镇工业业务规模一样多的电。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/NetworkOperations.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744153301,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 579730,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Facility"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_1_data_center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_1_data_centre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_2_data_center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_2_data_centre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_3_data_center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_3_data_centre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_4_data_center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Tier_4_data_centre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Internet_data_center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Hosting_facility": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Data-center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Data-centre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Data_Center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Datacentre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Data_centers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Darkened_datacenter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Lights_out_datacenter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Lights_out_server_room": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/EU_Code_of_Conduct_for_Data_Centres": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Artmotion": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Itochu_Techno-Solutions": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/XMission": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Data_center": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/KVH_Co._Ltd.": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/APC_by_Schneider_Electric": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/HostDime": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/SeaMicro": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Wilcon": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Data_centre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/TelecityGroup": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/JT_Group_Limited": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Datacenter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    },
    "http://dbpedia.org/resource/Trace3": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Data_center"
            }
        ]
    }
}