{
    "http://en.wikipedia.org/wiki/Deiphobus": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deiphobus"
            }
        ]
    },
    "http://dbpedia.org/resource/Gorgythion": {
        "http://dbpedia.org/ontology/relative": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deiphobus"
            }
        ]
    },
    "http://dbpedia.org/resource/Deiphobus": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ImaginaryBeing109483738"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Imagination105625465"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creativity105624700"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FictionalCharacter109587565"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCharactersInBookVIOfTheAeneid"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCharactersInTheAeneid"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCharactersInTheIliad"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "デーイポボス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Déiphobe",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Deïphobus",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Deifobos",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "得伊福玻斯",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Deiphobus",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Deífobo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Deifobo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Dêifobo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Deiphobos (Sohn des Priamos)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "دوفيوس",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Деифоб",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Deiphobos (griechisch Δηΐφοβος) ist eine Gestalt der griechischen Mythologie aus dem Sagenkreis des Trojanischen Krieges. Als Sohn des Königs Priamos und der Hekabe ist er einer der wichtigsten und stärksten Kämpfer für Troja. Hektor bezeichnet ihn als den „liebsten“ seiner Brüder. Nach dem Tod seines Bruders Paris wird Deiphobos nach dem Gesetz Gatte seiner Schwägerin Helena und begleitet sie zum Trojanischen Pferd. Bei der Eroberung Trojas fällt er der Rache des Menelaos zum Opfer und wird nach schweren Kampf getötet, sein Haus zerstört. Nach seinem Tod wird er nicht bestattet. Aineias errichtet ihm einen Tumulus.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Na mitologia grega, Dêifobo, filho de Príamo e irmão de Heitor e Páris, casou com Helena de Troia depois da morte de seu segundo marido, seu irmão Páris. Foi morto por Menelau. Athena tomou sua forma para incitar Heitor a combater Aquiles. Após a morte de Páris, obteve a posse de Helena. Após a captura de Troia, Menelau se vingou de Dêifobo, que havia tomado Helena por esposa após a morte de Alexandre; Dêifobo foi torturado até a morte, cortado em pedaços, e teve orelhas, braços, nariz e o resto do corpo cortados. Sua sombra apareceu a Eneias nos Infernos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Деифоб (др.-греч. Δηΐφοβος) — персонаж древнегреческой мифологии. Сын Приама и Гекубы Участвовал в играх в Трое над кенотафом Париса, в состязаниях в беге. Негодовал, когда пастух Парис победил на играх. Убил Аскалафа и Автоноя. В «Илиаде» убил 2 греков. Всего убил 4 воинов. Ранен Менелаем. Женился на Елене после смерти Париса. Подходил к троянскому коню. Убит Менелаем при взятии Трои. По версии, был убит Еленой. Эней встретил Деифоба в Аиде, у него были отрезаны уши и нос, и тот рассказал, как Елена унесла из дома меч. Действующее лицо трагедий Еврипида «Александр» и Акция «Деифоб».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En la mitología griega, Deífobo (en griego Δηΐφοϐος) es un príncipe troyano, hijo de Príamo y Hécuba, y hermano de Héctor. Tras la muerte de Paris, Deífobo se casa con Helena. En la caída de Troya, Odiseo y Menelao atacan su casa y se apoderan de ella. Entonces, Helena mata a Deífobo que luego es mutilado por Menelao, quien se lleva consigo a Helena de vuelta a Esparta. En la Eneida de Virgilio, Deífobo se aparece a Eneas en el mundo subterráneo y le relata la historia de su muerte.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Deifobos (gr. Δηίφοβος Dēíphobos, łac. Deiphobus) – w mitologii greckiej królewicz trojański, uczestnik wojny trojańskiej. Uchodził za syna Priama i Hekabe oraz za młodszego brata Hektora i Parysa. Był tym, który rozpoznał Parysa po zwycięstwie nad braćmi w czasie żałobnych igrzysk. W czasie wojny trojańskiej ranił kreteńskiego wojownika – Merionesa[potrzebny przypis]. Gdy Hektor walczył z Achillesem i chciał się wycofać, Atena przybrawszy postać Deifobosa namówiła Hektora do prowadzenia dalszej walki z Achillesem. Doprowadziło to do śmierci Hektora, a Deifobos przejął dowodzenie nad Trojanami.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "得伊福玻斯（英语：Deiphobus）是希腊神话人物。特洛伊的王子之一，帕里斯的哥哥，赫克托尔的弟弟。在帕里斯死后，他得到了海伦。特洛伊沦陷时，被希腊联军所杀。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Nella mitologia greca, Deifobo (Δηίφοβος) è un figlio di Priamo e di Ecuba ed è un principe troiano. Durante la guerra di Troia, che scoppiò a causa del rapimento della regina di Sparta, Elena, da parte di Paride, suo fratello, Deifobo fu con Ettore, Troilo e Antifo uno dei Priamidi che più si misero in evidenza. Gli episodi omerici riguardanti Deifobo si trovano nel libri XII, XIV e XXII dell'Iliade.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie grecque, Déiphobe (en grec ancien Δηίφοϐος / Dêíphobos) est un prince troyen, fils de Priam et d'Hécube. Combattant dans la guerre de Troie, il fait partie de l'attaque contre le mur dressé par les Achéens. Il tue Hypsénor et Ascalaphe avant d'être blessé par Mérion. Il est le frère préféré d'Hector, c'est pourquoi Athéna imite son apparence pour entraîner le prince troyen dans un duel funeste contre Achille. Quand Philoctète tue Pâris, il rivalise avec son frère Hélénos pour la main d'Hélène, et l'emporte. Lors de la prise de Troie, il est tué par Ménélas dans son sommeil.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Deïphobos (Oud-Grieks: Δηΐφοβος / Dêïphobos) of Deïphobus (Latijn), ook wel geschreven als Deiphobos, Dephobos / Deiphobus, Dephobus, is een figuur uit de Griekse mythologie. Hij is de derde zoon van koning Priamos van Troje en Hekabe, en na Hektor een der dapperste Trojanen. Hij was ook de broer van Paris, Helenos, Troïlos en van Kreousa, Kassandra en Polyxena. Te Olympia werd een standbeeld van Deïphobos gevonden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (أكتوبر 2008) هو ثالث أبناء الملك بريام ملك طروادة أهمية بعداخيه هيكتور الذي يعتبر اهمهم وقائد جيوش طروادة وحلفائها وولي عهدها واخيه بارس المتسبب بالحرب واخويه التأم هيلينوس وكاساندرا شارك اخاه هيكتور في مواجهة اخيل ولكن اثينا تدخلت ضدهم إلى جانب اخيل وجعلته اي دوفيوس غير مرئي من هيكتور ما أدى إلى خسارته وموته.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In Greek mythology, Deiphobus /diːˈɪfəbəs/ (Δηίφοβος Deiphobos) was a son of Priam and Hecuba. He was a prince of Troy, and the greatest of Priam's sons after Hector and Paris. Deiphobus killed four men of fame in the Trojan War. In Virgil's Aeneid, Deiphobus, horribly mutilated during the sack of Troy, appears to Aeneas in the Underworld. He tells him the story of his death, which entails Helen's betrayal in signaling Menelaus to Deiphobus's bedchamber. While with Aeneas, he begs the gods for revenge against the Greeks.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "デーイポボス（古希: Δηΐφοβος, Dēiphobos, ラテン語: Deiphobus）は、ギリシア神話の人物である。長母音を省略してデイポボスとも表記される。 トロイアの王プリアモスとヘカベーの子で、ヘクトール、パリス、ヘレノス、パムモーン、ポリーテース、アンティポス、ヒッポノオス、ポリュドーロス、トローイロス、クレウーサ、ラーオディケー、ポリュクセネー、カッサンドラーと兄弟。 デーイポボスは兄弟の中でヘクトールと最も親しく、トロイア戦争ではトロイア軍における代表的な武将の1人として戦った。後にヘレネーの夫。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deiphobe"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Déifobos"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/데이포보스"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Deïphobus"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Deifobo"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Δηίφοβος"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0ldrt"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Deiphobos_(Sohn_des_Priamos)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Dêifobo"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Deífobo"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/デーイポボス"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q736813"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Deifobos"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Deiphobus"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q736813"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Déiphobe"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deiphobus"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Greek_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Trojans"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Characters_in_the_Iliad"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Characters_in_Book_VI_of_the_Aeneid"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Deiphobus",
                "lang": "en"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "mythical character",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Deiphobus"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Deiphobus?oldid=727256738"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En la mitología griega, Deífobo (en griego Δηΐφοϐος) es un príncipe troyano, hijo de Príamo y Hécuba, y hermano de Héctor. Tras la muerte de Paris, Deífobo se casa con Helena. En la caída de Troya, Odiseo y Menelao atacan su casa y se apoderan de ella. Entonces, Helena mata a Deífobo que luego es mutilado por Menelao, quien se lleva consigo a Helena de vuelta a Esparta. En la Eneida de Virgilio, Deífobo se aparece a Eneas en el mundo subterráneo y le relata la historia de su muerte.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Na mitologia grega, Dêifobo, filho de Príamo e irmão de Heitor e Páris, casou com Helena de Troia depois da morte de seu segundo marido, seu irmão Páris. Foi morto por Menelau. Athena tomou sua forma para incitar Heitor a combater Aquiles. Após a morte de Páris, obteve a posse de Helena. Após a captura de Troia, Menelau se vingou de Dêifobo, que havia tomado Helena por esposa após a morte de Alexandre; Dêifobo foi torturado até a morte, cortado em pedaços, e teve orelhas, braços, nariz e o resto do corpo cortados. Sua sombra apareceu a Eneias nos Infernos. A sombra de Dêifobo apareceu a Eneias quando esse herói esteve nos Infernos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Deiphobos (griechisch Δηΐφοβος) ist eine Gestalt der griechischen Mythologie aus dem Sagenkreis des Trojanischen Krieges. Als Sohn des Königs Priamos und der Hekabe ist er einer der wichtigsten und stärksten Kämpfer für Troja. Hektor bezeichnet ihn als den „liebsten“ seiner Brüder. Nach dem Tod seines Bruders Paris wird Deiphobos nach dem Gesetz Gatte seiner Schwägerin Helena und begleitet sie zum Trojanischen Pferd. Bei der Eroberung Trojas fällt er der Rache des Menelaos zum Opfer und wird nach schweren Kampf getötet, sein Haus zerstört. Nach seinem Tod wird er nicht bestattet. Aineias errichtet ihm einen Tumulus. In der Aeneis Vergils erscheint der Schatten des Deiphobos dem Aineias in der Unterwelt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "得伊福玻斯（英语：Deiphobus）是希腊神话人物。特洛伊的王子之一，帕里斯的哥哥，赫克托尔的弟弟。在帕里斯死后，他得到了海伦。特洛伊沦陷时，被希腊联军所杀。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In Greek mythology, Deiphobus /diːˈɪfəbəs/ (Δηίφοβος Deiphobos) was a son of Priam and Hecuba. He was a prince of Troy, and the greatest of Priam's sons after Hector and Paris. Deiphobus killed four men of fame in the Trojan War. According to the Iliad (books XII, XIV, XXII), in the Trojan War Deiphobus, along with his brother Helenus, led a group of soldiers at the siege of the newly constructed Argive wall and killed many, and wounded the Achaean hero Meriones. As Hector was fleeing Achilles, Athena took the shape of Deiphobus and goaded Hector to make a stand and fight. Hector, thinking it was his brother, listened and threw his spear at Achilles. When the spear missed, Hector turned around to ask his brother for another spear, but \"Deiphobus\" had vanished. It was then Hector knew the gods had deceived and forsaken him, and he met his fate at the hand of Achilles. Some accounts hold that it was Deiphobus and Paris who ambushed and killed Achilles while luring him to their sister Polyxena. After the death of Paris, Deiphobus was given Helen as a bride for his deeds in the war, defeating the bid of his other brother, Helenus. Some accounts say the marriage was by force. When the Trojan Horse was in the city, Deiphobus accompanied Helen as she walked around the horse, calling out the names of the Greeks within in the voices of their wives, because she did not want to look like she was helping them. Menelaus and Odysseus had to hold the men inside back from responding. During the sack of Troy, Deiphobus was slain by either Odysseus or Menelaus, and his body was mutilated. Some accounts say it was Helen who killed him, or that she celebrated his death. Most accounts seem to indicate that, unlike her other two husbands, Helen didn't love Deiphobus and decided she would rather return to Menelaus. In Virgil's Aeneid, Deiphobus, horribly mutilated during the sack of Troy, appears to Aeneas in the Underworld. He tells him the story of his death, which entails Helen's betrayal in signaling Menelaus to Deiphobus's bedchamber. While with Aeneas, he begs the gods for revenge against the Greeks. One modern account, The Luck of Troy by Roger Lancelyn Green, depicts him as a particularly unpleasant character.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Deifobos (gr. Δηίφοβος Dēíphobos, łac. Deiphobus) – w mitologii greckiej królewicz trojański, uczestnik wojny trojańskiej. Uchodził za syna Priama i Hekabe oraz za młodszego brata Hektora i Parysa. Był tym, który rozpoznał Parysa po zwycięstwie nad braćmi w czasie żałobnych igrzysk. W czasie wojny trojańskiej ranił kreteńskiego wojownika – Merionesa[potrzebny przypis]. Gdy Hektor walczył z Achillesem i chciał się wycofać, Atena przybrawszy postać Deifobosa namówiła Hektora do prowadzenia dalszej walki z Achillesem. Doprowadziło to do śmierci Hektora, a Deifobos przejął dowodzenie nad Trojanami. Po śmierci Parysa Deifobos uzyskał rękę Heleny, pokonując starszego brata Helenosa. Helena nie kochała go i wolała wrócić do swojego poprzedniego męża – Menelaosa, niż być żoną Deifobosa. Zdradziła Deifobosa i kiedy po zdobyciu Troi Odyseusz i Menelaos łupili ich dom, wskazała Menelaosowi sypialnię i tam Menelaos zabił Deifobosa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie grecque, Déiphobe (en grec ancien Δηίφοϐος / Dêíphobos) est un prince troyen, fils de Priam et d'Hécube. Combattant dans la guerre de Troie, il fait partie de l'attaque contre le mur dressé par les Achéens. Il tue Hypsénor et Ascalaphe avant d'être blessé par Mérion. Il est le frère préféré d'Hector, c'est pourquoi Athéna imite son apparence pour entraîner le prince troyen dans un duel funeste contre Achille. Quand Philoctète tue Pâris, il rivalise avec son frère Hélénos pour la main d'Hélène, et l'emporte. Lors de la prise de Troie, il est tué par Ménélas dans son sommeil. Dans la Penthésilée de Heinrich von Kleist, Déiphobe est envoyé à la rencontre de la reine des Amazones mais est trahi par celle-ci : « Arrivés au bord du Scamandre, nous apprenons que Déiphobe, le fils de Priam, vient de sortir d'Ilion avec une troupe pour tendre la main à son alliée. Nous doublons le pas toute la nuit pour empêcher cette jonction menaçante. À la première rougeur du matin, sais-tu ce que nous apercevons, Antiloque ? Droit devant nous, dans une grande vallée, l'armée des Amazones fonçant sur les troupes de Déiphobe. Une tornade qui déchire les nuages, voilà comment elle met en charpie les files des Troyens. » — H. von Kleist, Penthésilée, scène I",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Deïphobos (Oud-Grieks: Δηΐφοβος / Dêïphobos) of Deïphobus (Latijn), ook wel geschreven als Deiphobos, Dephobos / Deiphobus, Dephobus, is een figuur uit de Griekse mythologie. Hij is de derde zoon van koning Priamos van Troje en Hekabe, en na Hektor een der dapperste Trojanen. Hij was ook de broer van Paris, Helenos, Troïlos en van Kreousa, Kassandra en Polyxena. Hij verzette zich tegen de uitlevering van Helena, en na de dood van Paris huwde hij met haar. Gedurende de oorlog doodde hij verscheidene voorname Grieken, waaronder Askalaphos, de zoon van Ares. Hij zelf werd gewond door Meriones, doch door zijn broer Polites nog tijdig aan het strijdgewoel ontrukt. Bij de verovering van Troje werd zijn huis het eerst door de Grieken bestormd, omdat hij toen de echtgenoot van Helena was. Odysseus en Menelaos richtten hun voornaamste aanval daartegen en Deïphobos zelf, door Helena aan de Grieken verraden, werd door Menelaos vreselijk verminkt, zoals Aineas hem later in de onderwereld ontmoette. Te Olympia werd een standbeeld van Deïphobos gevonden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "デーイポボス（古希: Δηΐφοβος, Dēiphobos, ラテン語: Deiphobus）は、ギリシア神話の人物である。長母音を省略してデイポボスとも表記される。 トロイアの王プリアモスとヘカベーの子で、ヘクトール、パリス、ヘレノス、パムモーン、ポリーテース、アンティポス、ヒッポノオス、ポリュドーロス、トローイロス、クレウーサ、ラーオディケー、ポリュクセネー、カッサンドラーと兄弟。 デーイポボスは兄弟の中でヘクトールと最も親しく、トロイア戦争ではトロイア軍における代表的な武将の1人として戦った。後にヘレネーの夫。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Деифоб (др.-греч. Δηΐφοβος) — персонаж древнегреческой мифологии. Сын Приама и Гекубы Участвовал в играх в Трое над кенотафом Париса, в состязаниях в беге. Негодовал, когда пастух Парис победил на играх. Убил Аскалафа и Автоноя. В «Илиаде» убил 2 греков. Всего убил 4 воинов. Ранен Менелаем. Женился на Елене после смерти Париса. Подходил к троянскому коню. Убит Менелаем при взятии Трои. По версии, был убит Еленой. Эней встретил Деифоба в Аиде, у него были отрезаны уши и нос, и тот рассказал, как Елена унесла из дома меч. Действующее лицо трагедий Еврипида «Александр» и Акция «Деифоб».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (أكتوبر 2008) هو ثالث أبناء الملك بريام ملك طروادة أهمية بعداخيه هيكتور الذي يعتبر اهمهم وقائد جيوش طروادة وحلفائها وولي عهدها واخيه بارس المتسبب بالحرب واخويه التأم هيلينوس وكاساندرا شارك اخاه هيكتور في مواجهة اخيل ولكن اثينا تدخلت ضدهم إلى جانب اخيل وجعلته اي دوفيوس غير مرئي من هيكتور ما أدى إلى خسارته وموته. 25بك هذه بذرة مقالة عن ميثولوجيا إغريقية بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Nella mitologia greca, Deifobo (Δηίφοβος) è un figlio di Priamo e di Ecuba ed è un principe troiano. Durante la guerra di Troia, che scoppiò a causa del rapimento della regina di Sparta, Elena, da parte di Paride, suo fratello, Deifobo fu con Ettore, Troilo e Antifo uno dei Priamidi che più si misero in evidenza. Gli episodi omerici riguardanti Deifobo si trovano nel libri XII, XIV e XXII dell'Iliade.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 727256738,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 83874,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Son"
            }
        ]
    },
    "http://dbpedia.org/resource/1867_Deiphobus": {
        "http://dbpedia.org/property/namedAfter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deiphobus"
            }
        ]
    },
    "http://dbpedia.org/resource/Deiphobos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deiphobus"
            }
        ]
    }
}