{
    "http://dbpedia.org/resource/Delta_Works": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Lesbian110254965"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Homosexual110182913"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TelevisionShow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDikesInTheNetherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Butch109883947"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Delta Works",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "デルタ計画",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Deltawerke",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Plan Delta",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "أعمال الدلتا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Piano Delta",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "三角洲工程",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Дельта (проект)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Plan Delta",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Obras do Projeto Delta",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Deltawerken",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Plan Delta",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Il piano Delta (in Olandese Deltawerken) è un progetto ideato e avviato in seguito all'inondazione causata dal mare del Nord nel 1953 nei Paesi Bassi, per evitare il ripetersi di simili catastrofi. L'inondazione aveva infatti causato la morte di 1835 persone e costretto all'evacuazione altre 70.000; annegarono 10.000 capi di bestiame e 4.500 edifici furono distrutti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le plan Delta (ou travaux Delta ; en néerlandais Deltaplan et Deltawerken) est le plus grand système de défense contre les eaux au monde, situé sur le territoire et sur les côtes des Pays-Bas. Il a pour but de lutter contre les inondations maritimes, en particulier pour les provinces de Zélande, de Hollande-Méridionale et du Brabant-Septentrional. Le plan Delta a aussi grandement amélioré l'accès à la province de Zélande, constituée d'îles. Elles sont maintenant toutes reliées à la terre ferme.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "As obras do Projeto Delta ou Projeto Delta (Neerlandês: Deltawerken) são um sistema de defesa contra a subida do nível do mar para a região do delta (Zelândia e sul da Holanda do Sul) dos Países Baixos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "デルタ計画またはデルタ整備計画（オランダ語：Deltawerken デルタウェルケン）は、オランダのライン川河口の三角州（デルタ）を高潮から守るために作られたダム・堤防・水門・閘門などの一連の治水構造物建設およびその計画である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "三角洲工程（荷蘭語：Deltawerken），在尼德蘭西南國土的一系列防洪工程，用來保護萊茵河-默茲河-斯海爾德河三角洲地帶。在1953年2月洪水發生之後，尼德蘭政府就開始提出這項工程計劃。這項工程計劃建造了一系列水壩、水門、船閘、堤防與防洪閘門（Floodgate）等，用來防止尼德蘭的海岸被侵略，減少洪水與海水倒灌的發生頻率。 三角洲工程計劃是全世界至今最大型的防洪計劃，在其中的須德海工程（Zuiderzee Works）完成後，被美國土木工程師學會選為世界七大工程奇蹟之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El Deltawerken fue uno de los proyectos de gestión de agua más grandes del mundo, emprendido por los neerlandeses tras la última gran inundación en 1953. La comisión del delta, que fue fundada veinte días después de la inundación de 1953 —el 21 de febrero de 1953— asesoró sobre mejoras de seguridad. Esto fue un reto ya que el Nieuwe Waterweg y el Westerschelde tuvieron que permanecer abiertos debido a preocupaciones económicas del puerto de Róterdam y Amberes. La comisión del delta finalmente dio lugar a cinco consejerías desde las cuales surgió el plan del delta el 18 de octubre de 1955. En total. el Deltawerken costó casi el equivalente a 5.000 millones de euros.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The Delta Works (Dutch: Deltawerken) is a series of construction projects in the southwest of the Netherlands to protect a large area of land around the Rhine-Meuse-Scheldt delta from the sea. The works consist of dams, sluices, locks, dykes, levees, and storm surge barriers. The aim of the dams, sluices, and storm surge barriers was to shorten the Dutch coastline, thus reducing the number of dikes that had to be raised. Along with the Zuiderzee Works, Delta Works have been declared one of the Seven Wonders of the Modern World by the American Society of Civil Engineers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "أعمال الدلتا هي سلسلة من مشاريع البناء في الجنوب الغربي من هولندا لتحمي منطقة واسعة من أراضي دلتا أنهار الراين والميز و سخيلده من عدوان البحر. وتتكون الأعمال من سدود بوابات sluices، وهويسات، والسدود المائية، وحواجز الفيضانات. وكان الهدف من السدود والهويسات والحواجز هو تقصير الساحل الهولندي، وبالتالي تخفيض عدد السدود التي لا بد أن ترفع.جنباً إلى جنب مع أعمال بحر الجنوب zuiderzee فقد أعلنت أعمال الدلتا الهولندية واحدة من عجائب الدنيا السبع في العالم الحديث من قبل الجمعية الأمريكية للمهندسين المدنيين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Проект «Дельта» (нидерл. Deltawerken) — проект по созданию защитных конструкций на юго-западе Нидерландов с целью защиты земель в дельте Рейна от наводнений. В ходе проекта, реализация которого длилась с 1950 по 1997 год, было создано несколько дамб, шлюзов и штормовых барьеров. Проект является одним из крупнейших шагов, предпринятых нидерландцами в защите от наводнений. Американское общество гражданских инженеров (ASCE) внесло проект «Дельта» совместно с проектом «Зёйдерзее» в список Семи чудес света современного мира.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Die Deltawerke (niederländisch Deltawerken) sind ein Schutzsystem gegen Hochwasser und Sturmfluten in den Niederlanden mit Schwerpunkt in der Provinz Zeeland. Sie schützen den südlichen Teil der Provinz Südholland, den westlichen Teil der Provinz Nordbrabant sowie die Provinz Zeeland. Die einzelnen Bauwerke der Deltawerke sind räumlich voneinander getrennt an mehreren Küstenabschnitten zu finden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Plan Delta – system tam i zapór wodnych w Holandii. Plan Delta powstał przed rokiem 1953. Powódź z 1 lutego 1953 roku przyśpieszyła jego realizację. W czasie powodzi spowodowanej przerwaniem tamy chroniącej ląd od morza zginęło 1835 osób. Żeby uniknąć w przyszłości podobnej katastrofy, holenderski rząd zdecydował się na realizację Planu Delta, stworzonego między innymi przez Johana van Veena. Realizacja Planu Delta trwała 30 lat i kosztowała około 15 miliardów dolarów. Uroczyste oddanie zapór do użytku odbyło się w październiku 1986 roku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De Deltawerken is een verdedigingssysteem, in Nederland, ter bescherming tegen hoogwater van de zee van met name de provincies Zeeland, zuidelijk Zuid-Holland en Noord-Brabant.Aan de Deltawerken is decennialang gebouwd. Het project werd compleet verklaard na oplevering van de Oosterscheldekering (1986), de Maeslantkering (in 1997) en na de afronding van de verhoging van alle dijken tot deltahoogte (de Harlingse Keerdam, in augustus 2010).. Het oorspronkelijke plan voor het bouwen van de Deltawerken bevatte de werken in Zeeland, het zuiden van Zuid-Holland en Noord-Brabant. Dit deel van de Deltawerken, met name de Oosterscheldekering en de Maeslantkering, trekt nog steeds internationaal veel aandacht. Het is door de American Society of Civil Engineers tot een van de zeven moderne wereldwond",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0j2bp"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Plan_Delta"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Deltawerke"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q217480"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Deltawerken"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Obras_do_Projeto_Delta"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Plan_Delta"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Delta_Works"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Delta_Plan"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Plan_Delta"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/デルタ計画"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Deltawerken"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Delta_Works"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q217480"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Piano_Delta"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Delta_Works"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Flood_control_in_the_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rhine–Meuse–Scheldt_delta"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dams_in_the_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Science_and_technology_in_the_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dikes_in_the_Netherlands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water_resource_management_in_the_Netherlands"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.deltaworks.org/"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 51.65000152587891,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": 3.720000028610229,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Delta_Works"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(3.7200000286102 51.650001525879)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Delta_Works?oldid=736705579"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "51.65 3.72"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.geerts.com/holland/holland-modern.htm"
            },
            {
                "type": "uri",
                "value": "http://www.helpdeskwater.nl/aspx/download.aspx?File=/publish/pages/4309/waterveiligheidbegrippenbegrijpen.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.deltaworks.org/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il piano Delta (in Olandese Deltawerken) è un progetto ideato e avviato in seguito all'inondazione causata dal mare del Nord nel 1953 nei Paesi Bassi, per evitare il ripetersi di simili catastrofi. L'inondazione aveva infatti causato la morte di 1835 persone e costretto all'evacuazione altre 70.000; annegarono 10.000 capi di bestiame e 4.500 edifici furono distrutti. Il progetto aveva l'ambizione di incrementare la sicurezza delle zone topograficamente più depresse del delta del Reno, della Mosa e della Schelda, difendendole dalle tempeste più violente e dalle inondazioni. Dato che più di un terzo del paese si trova sotto il livello del mare, l'obiettivo risultava complesso. Le dune costiere furono rialzate di oltre 5 metri e le isole della Zelanda furono collegate da dighe e altri capolavori di alta ingegneria. Tra questi il più complesso è l'Oosterscheldekering (diga della Schelda orientale), opera di sbarramento lunga 9 chilometri che può essere chiusa per proteggere la baia, ma che resta solitamente aperta per mantenerne la salinità nonché preservare la fauna selvatica e l'industria della pesca. Questi capolavori ingegneristici, della lunghezza complessiva di 25 chilometri, hanno però ridotto la costa dei Paesi Bassi di circa 700 chilometri.L'Oosterscheldekering è considerata da alcuni l'ottava meraviglia del mondo e inoltre l'American Society of Civil Engineers l'ha indicata tra le sette meraviglie del mondo moderno.Tuttavia vi è un acceso dibattito attorno al piano Delta: la terra si abbassa ed è soggetta al riscaldamento globale e al cambiamento climatico mentre il livello degli oceani cresce. Le dighe dovranno sicuramente essere rinforzate e rialzate, intensificando il processo di subsidenza del terreno. C'è chi ritiene che trasferire le città e restituire le terre al mare sarebbe, nel lungo periodo, una soluzione più sostenibile rispetto a una battaglia contro le acque.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De Deltawerken is een verdedigingssysteem, in Nederland, ter bescherming tegen hoogwater van de zee van met name de provincies Zeeland, zuidelijk Zuid-Holland en Noord-Brabant.Aan de Deltawerken is decennialang gebouwd. Het project werd compleet verklaard na oplevering van de Oosterscheldekering (1986), de Maeslantkering (in 1997) en na de afronding van de verhoging van alle dijken tot deltahoogte (de Harlingse Keerdam, in augustus 2010).. Het oorspronkelijke plan voor het bouwen van de Deltawerken bevatte de werken in Zeeland, het zuiden van Zuid-Holland en Noord-Brabant. Dit deel van de Deltawerken, met name de Oosterscheldekering en de Maeslantkering, trekt nog steeds internationaal veel aandacht. Het is door de American Society of Civil Engineers tot een van de zeven moderne wereldwonderen verklaard.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "三角洲工程（荷蘭語：Deltawerken），在尼德蘭西南國土的一系列防洪工程，用來保護萊茵河-默茲河-斯海爾德河三角洲地帶。在1953年2月洪水發生之後，尼德蘭政府就開始提出這項工程計劃。這項工程計劃建造了一系列水壩、水門、船閘、堤防與防洪閘門（Floodgate）等，用來防止尼德蘭的海岸被侵略，減少洪水與海水倒灌的發生頻率。 三角洲工程計劃是全世界至今最大型的防洪計劃，在其中的須德海工程（Zuiderzee Works）完成後，被美國土木工程師學會選為世界七大工程奇蹟之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le plan Delta (ou travaux Delta ; en néerlandais Deltaplan et Deltawerken) est le plus grand système de défense contre les eaux au monde, situé sur le territoire et sur les côtes des Pays-Bas. Il a pour but de lutter contre les inondations maritimes, en particulier pour les provinces de Zélande, de Hollande-Méridionale et du Brabant-Septentrional. Le plan Delta a été l'œuvre de plusieurs décennies, le plan initial a été terminé en 1986, mais une nouvelle tranche de travaux connue sous le nom d'Europoortkering est venue s'ajouter au plan initial, elle s'est terminée en 1997. De plus, la rehausse de toutes les digues pour être conforme à la norme néerlandaise s'est poursuivie jusqu'en août 2010. Le plan Delta a aussi grandement amélioré l'accès à la province de Zélande, constituée d'îles. Elles sont maintenant toutes reliées à la terre ferme.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Plan Delta – system tam i zapór wodnych w Holandii. Plan Delta powstał przed rokiem 1953. Powódź z 1 lutego 1953 roku przyśpieszyła jego realizację. W czasie powodzi spowodowanej przerwaniem tamy chroniącej ląd od morza zginęło 1835 osób. Żeby uniknąć w przyszłości podobnej katastrofy, holenderski rząd zdecydował się na realizację Planu Delta, stworzonego między innymi przez Johana van Veena. Prace nad systemem Delta trwały ponad 40 lat i zostały zakończone w 1997 budową Maeslantkering, ogromnych wrót pozwalających na zamknięcie kanału prowadzącego do portu w Rotterdamie. Przy konstrukcji całego systemu została zastosowana unikatowa technologia. Szczególnie dwie konstrukcje: Oosterscheldekering i Maeslantkering przyciągają nadal międzynarodową uwagę. Zapora Oosterschelde często nazywana jest ósmym cudem świata, a Plan Delta został uznany przez American Society of Civil Engineers za jeden z siedmiu współczesnych cudów świata. Wydarzenia w nocy z 31 stycznia na 1 lutego 1953 roku, kiedy Holandię nawiedził sztorm o wyjątkowej sile, zaważyły na podjęciu decyzji o realizacji tzw. Planu Delta. Podczas potężnej powodzi zginęło 1835 osób, utonęło ok. 34 tys. sztuk bydła, a 47 tys. domów uległo zniszczeniu, nie wspominając już o szkodach, jakie słona woda morska wywołała w rolnictwie. Morze wdarło się 75 km w głąb lądu. Potrzebowano aż 10 miesięcy na osuszenie zalanego terenu. Około 500 km tam wymagało odbudowy. Skala katastrofy była tak duża, że rząd postanowił zbudować system budowli hydrotechnicznych, który miał zapobiegać takim nieszczęściom. Plan miał składać się z kilku etapów. Pierwszym zadaniem była budowa mobilnej zapory wodnej na rzece Hollandse IJssel (1958). Następnym etapem prac była konstrukcja czterech głównych tam: Haringvliet (1971), w cieśninie Brouwershaven (1972), na Skaldzie Wschodniej i na cieśninie Veerse Gat. Przy realizacji Planu Delta zastosowano nowe technologie i materiały budowlane. Tama Haringvliet jest osadzona na 20 tys. żelbetowych słupów. Co więcej- zastosowano tutaj największy na świecie zespół śluz (17 – każda po 56,5 m szerokości). Kolejną innowacją wartą nadmienienia było zastosowanie tzw. kesonów, czyli betonowych skrzyń o określonych precyzyjnie wymiarach, które odgradzają poszczególne odcinki cieśniny Brouwershaven w liczbie 72. Jedynym sposobem uniknięcia powtórzenia katastrofy było zamknięcie ramion delty zaporami od strony morza. Projektanci chroniąc terytorium przed falami morskimi po raz pierwszy spotkali się z protestami, gdyż pierwotne środowisko zmieniłoby się ze słonowodnego w słodkowodne, a istniejący ekosystem przestałby istnieć. Rozwiązaniem było ruchome zamontowanie potężnych, żelbetowych płyt. Wsparte na filarach, mogą się one poruszać pionowo w górę i w dół w taki sposób, by nie sięgały do dna. Woda może płynąć do morza poniżej, a przegrody wystają ponad poziom wody na tyle wysoko, by zatrzymać fale. Położeniem płyt między filarami sterują systemy komputerowe. Decyzje o wysokości położenia zapór podejmowane są na podstawie stanu morza, siły wiatru, siły przypływu i objętości mas wody, spływających rzekami ku morzu. W razie potrzeby przegrody są unoszone lub obniżane za pomocą silników. Jeżeli woda spiętrzy się o 3 metry następuje zamykanie zasuw. W 2002 r. zamknięto ją aż 21 razy. Konstrukcja ta stała się najdłuższą na świecie tamą z zasuwami, których ma aż 60, a każda z nich waży tyle co 40 załadowanych wagonów kolejowych. Zasuwy zostały zawieszone pomiędzy 65 gigantycznymi pylonami. Jeden pylon ma wysokość jedenastopiętrowego budynku i masę 16 tys. ton Pionową pozycję ogromnych pylonów, utrzymujących ściany zapór osiągnięto dzięki zastosowaniu specjalnych mat z metalowej siatki, wypełnionych kamieniami. Ten ciężki fundament o dużej powierzchni zapewnia stabilne położenie filarów na piaszczystym dnie. Tym sposobem cała południowo-zachodnia Holandia została zabezpieczona przed katastrofalnymi skutkami atlantyckich sztormów. Wykonanie tego założenia wymagało wybudowania dwóch sztucznych wysp, na których produkowano elementy do budowy tamy. Wyspy te przyczyniły się również do zwężenia kanału, a tym samym do obniżenia kosztów. Projekt Delta jest jednym z rzadkich przykładów udanego kompromisu ekologów, rolników, rybaków i lobby przemysłowego. Zapory nie przeszkadzają w ruchu statków płynących do Europortu w Rotterdamie. Zachowano także w większości naturalne środowisko różnych gatunków zwierząt. Drogi poprowadzone po nowych tamach poprawiły komunikację między Zelandią a Holandią Południową. Realizacja Planu Delta trwała 30 lat i kosztowała około 15 miliardów dolarów. Uroczyste oddanie zapór do użytku odbyło się w październiku 1986 roku. Ostatnią luką w systemie zabezpieczeń był Rotterdam. Gdyby wielki sztorm spowodował cofkę na Renie, mógłby zalać miasto pięciometrową warstwą wody, a fala powodziowa mogłaby się rozlać na północ, obejmując najgęściej zaludnioną część Holandii. W 1991 rozpoczęto budowę Maeslantkering, ogromnych obrotowych wrót pozwalających na zamknięcie kanału prowadzącego do portu w Rotterdamie. W 1997 roku tama została ukończona (koszt budowy to ponad 3 mld dolarów).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die Deltawerke (niederländisch Deltawerken) sind ein Schutzsystem gegen Hochwasser und Sturmfluten in den Niederlanden mit Schwerpunkt in der Provinz Zeeland. Sie schützen den südlichen Teil der Provinz Südholland, den westlichen Teil der Provinz Nordbrabant sowie die Provinz Zeeland. Die einzelnen Bauwerke der Deltawerke sind räumlich voneinander getrennt an mehreren Küstenabschnitten zu finden. Einige Dämme – wie das Oosterscheldesperrwerk – sind offen und werden nur bei Hochwasser- oder Sturmflutgefahr geschlossen. Andere – wie der Brouwersdam – waren gänzlich geschlossen, was zu einer problematischen Abnahme des Salzgehaltes des landseitigen Wasservorkommens führte. Um dies zu korrigieren, wurde nach Fertigstellung ein Durchlass in den Damm eingebracht, die Brouwerssluis. Sie wurde am 1. Juni 1978 fertiggestellt. Sie ist eine Art von Siel und steht nicht für die Schifffahrt zur Verfügung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "أعمال الدلتا هي سلسلة من مشاريع البناء في الجنوب الغربي من هولندا لتحمي منطقة واسعة من أراضي دلتا أنهار الراين والميز و سخيلده من عدوان البحر. وتتكون الأعمال من سدود بوابات sluices، وهويسات، والسدود المائية، وحواجز الفيضانات. وكان الهدف من السدود والهويسات والحواجز هو تقصير الساحل الهولندي، وبالتالي تخفيض عدد السدود التي لا بد أن ترفع.جنباً إلى جنب مع أعمال بحر الجنوب zuiderzee فقد أعلنت أعمال الدلتا الهولندية واحدة من عجائب الدنيا السبع في العالم الحديث من قبل الجمعية الأمريكية للمهندسين المدنيين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "As obras do Projeto Delta ou Projeto Delta (Neerlandês: Deltawerken) são um sistema de defesa contra a subida do nível do mar para a região do delta (Zelândia e sul da Holanda do Sul) dos Países Baixos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "デルタ計画またはデルタ整備計画（オランダ語：Deltawerken デルタウェルケン）は、オランダのライン川河口の三角州（デルタ）を高潮から守るために作られたダム・堤防・水門・閘門などの一連の治水構造物建設およびその計画である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Проект «Дельта» (нидерл. Deltawerken) — проект по созданию защитных конструкций на юго-западе Нидерландов с целью защиты земель в дельте Рейна от наводнений. В ходе проекта, реализация которого длилась с 1950 по 1997 год, было создано несколько дамб, шлюзов и штормовых барьеров. Проект является одним из крупнейших шагов, предпринятых нидерландцами в защите от наводнений. Американское общество гражданских инженеров (ASCE) внесло проект «Дельта» совместно с проектом «Зёйдерзее» в список Семи чудес света современного мира.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El Deltawerken fue uno de los proyectos de gestión de agua más grandes del mundo, emprendido por los neerlandeses tras la última gran inundación en 1953. La comisión del delta, que fue fundada veinte días después de la inundación de 1953 —el 21 de febrero de 1953— asesoró sobre mejoras de seguridad. Esto fue un reto ya que el Nieuwe Waterweg y el Westerschelde tuvieron que permanecer abiertos debido a preocupaciones económicas del puerto de Róterdam y Amberes. La comisión del delta finalmente dio lugar a cinco consejerías desde las cuales surgió el plan del delta el 18 de octubre de 1955. En total. el Deltawerken costó casi el equivalente a 5.000 millones de euros.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The Delta Works (Dutch: Deltawerken) is a series of construction projects in the southwest of the Netherlands to protect a large area of land around the Rhine-Meuse-Scheldt delta from the sea. The works consist of dams, sluices, locks, dykes, levees, and storm surge barriers. The aim of the dams, sluices, and storm surge barriers was to shorten the Dutch coastline, thus reducing the number of dikes that had to be raised. Along with the Zuiderzee Works, Delta Works have been declared one of the Seven Wonders of the Modern World by the American Society of Civil Engineers.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736705579,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 69398,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Series"
            }
        ]
    },
    "http://dbpedia.org/resource/Delta_Expo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/Delta_expo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/Deltawerken": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Delta_Works": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/Delta_Project": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/North_Sea_Wall": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/Delta_Plan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/DeltaWorks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/Delta": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    },
    "http://dbpedia.org/resource/DeltaWorks.org": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_Works"
            }
        ]
    }
}