{
    "http://dbpedia.org/resource/Derived_work": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Derivative_work": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Obra derivada",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Afgeleid werk",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Derivative work",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Bearbeitung (Urheberrecht)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Œuvre dérivée",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Opera derivata",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Производное произведение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "派生作品",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "衍生作品",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Een afgeleid werk is een werk dat creatieve elementen bevat die afkomstig zijn uit een of meer andere werken. Bij kwesties rond auteursrechten kan de vraag of iets een afgeleid werk is een rol spelen. Hoe creatief de elementen moeten zijn om auteursrechtelijk gekenmerkt te worden als afgeleid werk is afhankelijk van de wetgeving. In de Amerikaanse auteurswetgeving wordt een derivative work aldus gedefinieerd:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Per la legislazione relativa al diritto d'autore, si definisce opera derivata l'opera d'ingegno creata a partire da una o più opere già esistenti e che quindi ne include alcuni aspetti che possono essere protetti da copyright. Per essere definita opera derivata, essa deve possedere elementi creativi tali da farne un'opera dotata di autonomia propria, e su di essa devono essere garantiti i diritti d'autore dell'opera originale. Esempi di opere derivate sono le traduzioni, gli arrangiamenti musicali, gli adattamenti ad un altro media, i riassunti, i digesti, parodie ecc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En droit de la propriété intellectuelle, une œuvre dérivée est une œuvre créée à partir d'une ou plusieurs œuvres préexistantes. Parmi les travaux dérivés on peut citer les traductions, les arrangements musicaux, les adaptations à un autre média, les résumés, etc. La notion d’œuvre dérivée est assimilé à celle d'œuvre composite par une partie de la doctrine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Производное произведение — это произведение, основанное на одном или нескольких ранее существовавших произведениях, включающие такие элементы, как перевод на другой язык, музыкальную аранжировку, постановку на сцене, художественную обработку, кинопостановку, звукозапись, художественное воспроизводство, конспектирование, сокращение, или любые другие действия, при которых произведение может принять новую форму, трансформироваться или адаптироваться. Произведение, состоящее из редакторских исправлений, аннотаций, уточнений, или других изменений, которые в целом представляют исходное авторское произведение, также является производным.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "衍生作品（Derivative work），又稱演繹作品、派生作品，是对原著作改作之創作，指使用已存在的著作物，对其文字、圖像、影片、音樂等进行创造性劳动而产生的作品。衍生行为通常包括改编、注释、翻译、汇编、编曲等行为，所产生的衍生作品包括译文、评注本、续集、前傳、番外、戲仿、文学改编为电影、戏剧等等。演绎权是指作者或其他著作权人对其作品进行再创作的权利。 衍生作品独立于原著作品，对原著的修改和改变必须是实质性的，并带有衍生作者的人格，具有原创性，从而可以受到版权法的保护。大多数国家的法律对原作品和衍生作品均加以保护，作者有权控制作品的完整性并保护自己的商业利益。对衍生作品的保护不影响对原作品著作权的保护。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "派生作品、作品制作の分野におけるスピンオフとは、既存の作品（本編）から派生した作品全般を指す。または、そうして制作された派生作品（スピンオフ作品とも呼ばれる）のこと。日本ではテレビドラマや映画、漫画などの派生作品によく使われる。 元々はラジオドラマやテレビドラマなどから別番組が派生することをさす英語。外伝作品、または続編、番外編などとも訳されることがあるが、単純に外伝とスピンオフを同義にとらえるのは誤りである。 本編と同じ媒体で制作されることが多いが、異なる媒体で制作される場合もある（テレビドラマから映画へのスピンオフなど）。この場合、物語の焦点が本編とは異なる点で、一般的な映画化やドラマ化、漫画化などとは区別される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In copyright law, a derivative work is an expressive creation that includes major copyright-protected elements of an original, previously created first work (the underlying work). The derivative work becomes a second, separate work independent in form from the first. The transformation, modification or adaptation of the work must be substantial and bear its author's personality to be original and thus protected by copyright. Translations, cinematic adaptations and musical arrangements are common types of derivative works.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die Bearbeitung ist ein Begriff des deutschen und österreichischen Urheberrechts. Eine Bearbeitung ist eine Abwandlung eines Werkes, die die notwendige Schöpfungshöhe besitzt, um gem. § 3 dUrhG  bzw. § 5  Abs. 1 öUrhG selbst als Werk urheberrechtlich geschützt zu sein. Die Bearbeitung eines Werkes ist grundsätzlich ohne die Zustimmung des Urhebers erlaubt, in Deutschland mit einigen Ausnahmen (Vgl. § 23 S. 2 dUrhG). Für die Veröffentlichung und Verwertung der Bearbeitung ist gemäß § 23 S. 1 dUrhG bzw. § 14 Abs. 2 öUrhG stets die Zustimmung des Urhebers des bearbeiteten Werkes notwendig.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una obra derivada es, en términos legislativos de derechos de autor, una obra intelectual creada a partir de una u otras ya existentes incluyendo aspectos que pueden estar sujetos a derechos de autor. La obra derivada debe garantizar los derechos de autor de la obra original. Ejemplos de obras derivadas pueden ser una traducción, una adaptación musical, una adaptación a otro medio de comunicación o un resumen.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q836950"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02mhj8"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q836950"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Afgeleid_werk"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Opera_derivata"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Bearbeitung_(Urheberrecht)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/派生作品"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Lan_eratorri"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Œuvre_dérivée"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Obra_derivada"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fair_use"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Copyright_law"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Marcel_Duchamp_Mona_Lisa_LHOOQ.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Derivative_work"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Derivative_work?oldid=743892851"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20040815124629/http:/www.artslaw.org/DERIV.HTM"
            },
            {
                "type": "uri",
                "value": "http://docs.law.gwu.edu/facweb/claw/ch6c2.htm#Flash"
            },
            {
                "type": "uri",
                "value": "http://chillingeffects.org/derivative/faq.cgi"
            },
            {
                "type": "uri",
                "value": "http://docs.law.gwu.edu/facweb/claw/ChauTbl2.htm"
            },
            {
                "type": "uri",
                "value": "http://docs.law.gwu.edu/facweb/claw/Lhooq0.htm"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20110605050051/http:/laws.justice.gc.ca/en/showdoc/cs/C-42/bo-ga:l_I-gb:s_3/en"
            },
            {
                "type": "uri",
                "value": "http://www.copyright.gov/circs/circ14.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.copyright.gov/title17/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20051228180915/http:/www.copyright.gov/circs/circ14.html"
            },
            {
                "type": "uri",
                "value": "http://funnystrange.com/copyright/derivative.htm"
            },
            {
                "type": "uri",
                "value": "http://docs.law.gwu.edu/facweb/claw/MLlayrs.gif"
            },
            {
                "type": "uri",
                "value": "http://linuxjournal.com/article.php?sid=6366"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In copyright law, a derivative work is an expressive creation that includes major copyright-protected elements of an original, previously created first work (the underlying work). The derivative work becomes a second, separate work independent in form from the first. The transformation, modification or adaptation of the work must be substantial and bear its author's personality to be original and thus protected by copyright. Translations, cinematic adaptations and musical arrangements are common types of derivative works. Most countries' legal systems seek to protect both original and derivative works. They grant authors the right to impede or otherwise control their integrity and the author's commercial interests. Derivative works and their authors benefit in turn from the full protection of copyright without prejudicing the rights of the original work's author.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En droit de la propriété intellectuelle, une œuvre dérivée est une œuvre créée à partir d'une ou plusieurs œuvres préexistantes. Parmi les travaux dérivés on peut citer les traductions, les arrangements musicaux, les adaptations à un autre média, les résumés, etc. La notion d’œuvre dérivée est assimilé à celle d'œuvre composite par une partie de la doctrine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "衍生作品（Derivative work），又稱演繹作品、派生作品，是对原著作改作之創作，指使用已存在的著作物，对其文字、圖像、影片、音樂等进行创造性劳动而产生的作品。衍生行为通常包括改编、注释、翻译、汇编、编曲等行为，所产生的衍生作品包括译文、评注本、续集、前傳、番外、戲仿、文学改编为电影、戏剧等等。演绎权是指作者或其他著作权人对其作品进行再创作的权利。 衍生作品独立于原著作品，对原著的修改和改变必须是实质性的，并带有衍生作者的人格，具有原创性，从而可以受到版权法的保护。大多数国家的法律对原作品和衍生作品均加以保护，作者有权控制作品的完整性并保护自己的商业利益。对衍生作品的保护不影响对原作品著作权的保护。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Una obra derivada es, en términos legislativos de derechos de autor, una obra intelectual creada a partir de una u otras ya existentes incluyendo aspectos que pueden estar sujetos a derechos de autor. La obra derivada debe garantizar los derechos de autor de la obra original. Ejemplos de obras derivadas pueden ser una traducción, una adaptación musical, una adaptación a otro medio de comunicación o un resumen.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Per la legislazione relativa al diritto d'autore, si definisce opera derivata l'opera d'ingegno creata a partire da una o più opere già esistenti e che quindi ne include alcuni aspetti che possono essere protetti da copyright. Per essere definita opera derivata, essa deve possedere elementi creativi tali da farne un'opera dotata di autonomia propria, e su di essa devono essere garantiti i diritti d'autore dell'opera originale. Esempi di opere derivate sono le traduzioni, gli arrangiamenti musicali, gli adattamenti ad un altro media, i riassunti, i digesti, parodie ecc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Производное произведение — это произведение, основанное на одном или нескольких ранее существовавших произведениях, включающие такие элементы, как перевод на другой язык, музыкальную аранжировку, постановку на сцене, художественную обработку, кинопостановку, звукозапись, художественное воспроизводство, конспектирование, сокращение, или любые другие действия, при которых произведение может принять новую форму, трансформироваться или адаптироваться. Произведение, состоящее из редакторских исправлений, аннотаций, уточнений, или других изменений, которые в целом представляют исходное авторское произведение, также является производным. Все преобразования защищённой авторской работы, выражающие её иными средствами (например, книгу выражаем средствами фильма, спектакль — средствами балета), трактуются как производные произведения. А также любые другие изменения, вносящие новые оригинальные художественные элементы. Владелец авторских прав имеет исключительные права на исполнение или выдачу разрешения на подготовку производных произведений, основанных на произведении, защищённом авторским правом. В отличие от простой копии, которая не создаёт нового копирайта, производное произведение создаёт новый копирайт. При этом исходный копирайт также сохраняется. Лицо, обладающее авторскими правами на персонажа или скульптуру, имеет эксклюзивные права на создание производных произведений. Создавая произведение, основанное на производном, вы создаёте новое, защищённое авторским правом произведение. В то же время права на оригинальный объект также остаются и никуда не пропадают. Публиковать производные произведения можно с разрешения автора оригинального произведения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een afgeleid werk is een werk dat creatieve elementen bevat die afkomstig zijn uit een of meer andere werken. Bij kwesties rond auteursrechten kan de vraag of iets een afgeleid werk is een rol spelen. Hoe creatief de elementen moeten zijn om auteursrechtelijk gekenmerkt te worden als afgeleid werk is afhankelijk van de wetgeving. Elementen waarop auteursrechten rusten mogen niet zonder toestemming worden overgenomen. Op het afgeleide werk kunnen weer nieuwe auteursrechten rusten, indien er voldoende creativiteit is toegevoegd. Camille Saint-Saëns voltooide bijvoorbeeld zijn Orgelsymfonie in 1886. Het lied If I Had Words uit 1977 van Scott Fitzgerald en Yvonne Keeley is daar een afgeleid werk van. De versie van Westlife en de Vard Sisters uit 1999 is een afgeleid werk van beide. In de Amerikaanse auteurswetgeving wordt een derivative work aldus gedefinieerd:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "派生作品、作品制作の分野におけるスピンオフとは、既存の作品（本編）から派生した作品全般を指す。または、そうして制作された派生作品（スピンオフ作品とも呼ばれる）のこと。日本ではテレビドラマや映画、漫画などの派生作品によく使われる。 元々はラジオドラマやテレビドラマなどから別番組が派生することをさす英語。外伝作品、または続編、番外編などとも訳されることがあるが、単純に外伝とスピンオフを同義にとらえるのは誤りである。 本編と同じ媒体で制作されることが多いが、異なる媒体で制作される場合もある（テレビドラマから映画へのスピンオフなど）。この場合、物語の焦点が本編とは異なる点で、一般的な映画化やドラマ化、漫画化などとは区別される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Bearbeitung ist ein Begriff des deutschen und österreichischen Urheberrechts. Eine Bearbeitung ist eine Abwandlung eines Werkes, die die notwendige Schöpfungshöhe besitzt, um gem. § 3 dUrhG  bzw. § 5  Abs. 1 öUrhG selbst als Werk urheberrechtlich geschützt zu sein. Die Bearbeitung eines Werkes ist grundsätzlich ohne die Zustimmung des Urhebers erlaubt, in Deutschland mit einigen Ausnahmen (Vgl. § 23 S. 2 dUrhG). Für die Veröffentlichung und Verwertung der Bearbeitung ist gemäß § 23 S. 1 dUrhG bzw. § 14 Abs. 2 öUrhG stets die Zustimmung des Urhebers des bearbeiteten Werkes notwendig. Der Parallelbegriff im Schweizer Urheberrecht ist das Werk zweiter Hand, vgl. Art. 3 URG.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Marcel_Duchamp_Mona_Lisa_LHOOQ.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743892851,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18935384,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Creation"
            }
        ]
    },
    "http://dbpedia.org/resource/Derived_works": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Underlying_work": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Derivative_work": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Derivative_works": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Derivative_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Derivative_Work": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Derivative_image": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Derivitive_work": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    },
    "http://dbpedia.org/resource/Derivative_Law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Derivative_work"
            }
        ]
    }
}