{
    "http://dbpedia.org/resource/Detonation_velocity": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Material114580897"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chemical114806838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatExplosives"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Explosive103304730"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "سرعة انفجارية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Prędkość detonacji",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Detonation velocity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Velocidad de detonación",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "爆速",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "爆速",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Detonationsgeschwindigkeit",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Velocidade de detonação",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Vitesse de détonation",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Detonatiesnelheid",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Скорость детонации",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Detonatiesnelheid is de snelheid in meter per seconde waarmee een detonatiegolf zich door een explosief verplaatst. Hoe hoger de snelheid van het verloop een chemische reactie hoe groter de detonatiesnelheid. Detonatiesnelheden in vaste stoffen bereiken waarden tussen 3000 en 10000 m/s. In vloeistoffen en gassen ligt de detonatiesnelheid lager.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Explosive velocity, also known as detonation velocity or velocity of detonation (VoD), is the velocity at which the shock wave front travels through a detonated explosive. The data listed for a specific substance is usually a rough prediction based upon gas behavior theory (see Chapman-Jouguet condition), as in practice it is difficult to measure. Explosive velocities are always faster than the local speed of sound in the material. Typical detonation velocities in gases range from 1800 m/s to 3000 m/s. Typical velocities in solid explosives often range beyond 4000 m/s to 10300 m/s.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Als der Detonationsgeschwindigkeit eines Sprengstoffes bezeichnet man die Geschwindigkeit der Reaktionsfront, mit der sich die chemische Reaktion innerhalb des Sprengstoffes fortbewegt, wie schnell und schlagartig er sich also zersetzt oder reagiert. Als Produkt von Detonationsgeschwindigkeit, Ladedichte und spezifischer Energie ergibt sich die Brisanz eines Sprengstoffes.Eine große Detonationsgeschwindigkeit sorgt dafür, dass der Druckaufbau schlagartig passiert und die in den chemischen Verbindungen gespeicherte Energie in möglichst kurzer Zeit freigesetzt wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "爆速（ばくそく、detonation velocity）は、爆薬が爆轟現象をおこした場合の、爆轟の伝播速度である。これは、爆薬量あたりの仕事量の目安となる。 爆速は爆薬の種類によって異なるが、同じ種類の爆薬でも密度、形状、密閉状態によっても異なる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La vitesse de détonation est la vitesse à laquelle le front de l'onde de choc se déplace lors d'une détonation explosive. Les données pour une substance spécifique sont habituellement une prévision approximative basée sur la théorie de comportement des gaz (voir condition de Chapman-Jouguet), car dans la pratique, il est difficile de faire des mesures. Les vitesses de détonation sont toujours plus élevées que la vitesse du son locale dans le matériau.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "السرعة الانفجارية (بالإنجليزية: Explosive Velocity) هي السرعة إلى أي موجة إنصادمية أمامية تنتقل من خلال متفجرات منفجرة. البيانات المسجلة لمادة محددة دائماً تظهر تنبؤ صعب استنادا على نظرية سلوك الغازات. كما هو مطبق عمليا فأن السرعة الأنفجارية صعبة القياس،السرعات الانفجارية دائما تكون أسرع من الصوت.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ско́рость детона́ции — скорость распространения детонационной волны по заряду взрывчатого вещества (ВВ). Скорость детонации определяется составом и состоянием заряда, условиями взрывания. При одинаковых условиях скорость детонации постоянна и её значение — максимально возможное при этих условиях. Такое свойство делает скорость детонации одной из важнейших характеристик взрывчатых веществ. Методы определения подразделяют на две группы:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "爆速，是爆炸火焰或其化學反應在藥炷內傳遞速度稱為爆速，依炸藥成份不同而不同。 爆炸依其爆炸火焰或其化學反應傳遞速度或方式之不同，還可區分為爆燃(Deflagration)與爆轟(Detonation)，化學反應在炸藥中的傳遞速度稱為爆速。 爆燃是一種爆速小於聲音在炸藥內傳遞速度的爆炸，而爆轟則為超音速的爆炸，其化學反應是以震波的形式傳遞，故爆轟產生的爆炸壓力及破壞力均遠大於爆燃。 爆速小於每秒3000英呎的爆炸稱為爆燃，而爆速大於每秒3000英呎的爆炸稱為爆轟。（1英呎=0.3048公尺）炸藥依其爆炸方式或爆速的大小可區分為低級炸藥(Low explosives)與高級炸藥(High explosives)。產生爆燃反應或爆速低的炸藥稱為低級炸藥，如黑火藥槍砲發射藥或火箭推進劑等，如果當作爆破就需要預先裝滿封密的容器。而在正常使用情況下會產生爆轟反應的炸藥稱為高級炸藥，如TNT、代納邁等，都具有極大的爆炸威力，故亦稱為高爆炸藥。 但爆速不代表爆炸的能量，實際炸藥釋放的能量不一定高於爆燃的火藥，可其以更短的時間(約萬分一秒內)釋放同等能量而適合爆破用，爆燃的火藥的能量則以較長的時(約百分一秒內)間釋放，但對人的感覺相差不遠。 另一方面也有使用非炸藥的燃料做成的燃料空氣炸彈，便可產生出超過傳統炸彈的威力。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A velocidade de detonação de uma explosão é a medida da velocidade à qual uma onda de choque que provém de uma explosão se movimenta. A velocidade ou rapidez com que a reacção quimica ocorre ou medida da reacção. A velocidade de explosão refere-se a todo o tipo de explosivos tanto os mais fortes como os mais fracos. A velocidade de reacção é medida em metros por segundo e as velocidades de detonação comuns em gases estão entre os 1800m/s e os 3000m/s e em sólidos estão entre os 6000m/s e os 8000m/s.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Prędkość detonacji (D) – prędkość propagacji detonacji (przemieszczania się fali detonacyjnej) w materiale wybuchowym. Jest stała dla każdego materiału wybuchowego w danych warunkach i większa od prędkości dźwięku w materiale przed frontem detonacji (a więc w materiale niezaburzonym). Stanowi jedną z podstawowych charakterystyk wyznaczanych dla materiałów wybuchowych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La velocidad de detonación, también conocida como velocidad explosiva, es la velocidad a la que el frente de onda de choque viaja a través de un explosivo en detonación. Las velocidades de detonación son siempre mayores que la velocidad local del sonido en ese medio material. La velocidad de detonación es proporcional a la potencia cedida por la detonación del explosivo, por tanto a mayor velocidad, mayor será también la energía cedida por unidad de tiempo, que radica en la onda de choque y en la elevación de la temperatura y presión de los gases.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q908624"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Velocidade_de_detonação"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.08nh95"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Detonation_velocity"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q908624"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Explosive_velocity"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Velocidad_de_detonación"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vitesse_de_détonation"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/爆速"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Detonationsgeschwindigkeit"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Prędkość_detonacji"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Detonační_rychlost"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Detonatiesnelheid"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Explosives_engineering"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Detonation_velocity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Detonation_velocity?oldid=743581691"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Explosive velocity, also known as detonation velocity or velocity of detonation (VoD), is the velocity at which the shock wave front travels through a detonated explosive. The data listed for a specific substance is usually a rough prediction based upon gas behavior theory (see Chapman-Jouguet condition), as in practice it is difficult to measure. Explosive velocities are always faster than the local speed of sound in the material. If the explosive is confined before detonation, such as in an artillery shell, the force produced is focused on a much smaller area, and the pressure is massively intensified. This results in explosive velocity that is higher than if the explosive had been detonated in open air. Unconfined velocities are often approximately 70 to 80 percent of confined velocities. Explosive velocity is increased with smaller particle size (i.e. increased spatial density), increased charge diameter, and increased confinement (i.e. higher pressure). Typical detonation velocities in gases range from 1800 m/s to 3000 m/s. Typical velocities in solid explosives often range beyond 4000 m/s to 10300 m/s. VoD can be measured by using the Dautriche method .General - the time lag between the initiation of two ends of, a length of detonating fuse of known velocity of detonation, inserted radially into an explosive charge at a known distance ( d) apart, causes the two detonation fronts travelling in opposite direction along the length of the detonating fuse to meet at a point ( A L) away from the centre of the fuse. Knowing the distance ( d), the velocity of the detonation ( V, ) of the detonating fuse, the velocity of detonation ( V) of the explosive is calculated and is expressed in km/s.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ско́рость детона́ции — скорость распространения детонационной волны по заряду взрывчатого вещества (ВВ). Скорость детонации определяется составом и состоянием заряда, условиями взрывания. При одинаковых условиях скорость детонации постоянна и её значение — максимально возможное при этих условиях. Такое свойство делает скорость детонации одной из важнейших характеристик взрывчатых веществ. Методы определения подразделяют на две группы: \n*  определение среднего значения на участке заряда \n*  метод Дотриша \n*  осциллографический метод \n*  непрерывное определение по длине участка заряда \n*  фотографический метод в зарядах с прозрачной оболочкой \n*  осциллографический метод с датчиками переменного сопротивления \n*  радиоинтерферометрический метод (в основе лежит эффект Доплера) — измерение доплеровского сдвига частоты радиоволны сантиметрового или миллиметрового диапазона, отражаемой от детонационной волны Минимальная скорость детонации для твердых (конденсированных) взрывчатых веществ 1,2 км/с. Обычная скорость детонации промышленных ВВ 2,5-6,5 км/с, а взрывчатых химических соединений 7-9 км/с.Чем выше скорость детонации, тем выше давление детонации и эффективность действия взрыва.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "爆速（ばくそく、detonation velocity）は、爆薬が爆轟現象をおこした場合の、爆轟の伝播速度である。これは、爆薬量あたりの仕事量の目安となる。 爆速は爆薬の種類によって異なるが、同じ種類の爆薬でも密度、形状、密閉状態によっても異なる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Als der Detonationsgeschwindigkeit eines Sprengstoffes bezeichnet man die Geschwindigkeit der Reaktionsfront, mit der sich die chemische Reaktion innerhalb des Sprengstoffes fortbewegt, wie schnell und schlagartig er sich also zersetzt oder reagiert. Als Produkt von Detonationsgeschwindigkeit, Ladedichte und spezifischer Energie ergibt sich die Brisanz eines Sprengstoffes.Eine große Detonationsgeschwindigkeit sorgt dafür, dass der Druckaufbau schlagartig passiert und die in den chemischen Verbindungen gespeicherte Energie in möglichst kurzer Zeit freigesetzt wird. Während Schwarzpulver unter Bildung von großen Gasmengen relativ langsam verbrennt (bei Unterschallgeschwindigkeit wird in der Regel von einer Deflagration gesprochen), werden brisante Sprengstoffe mit der zehnfachen Geschwindigkeit und mehr umgesetzt. Dieser Vorgang wird als Detonation bezeichnet. Die Reaktionsfront bildet eine Stoßwelle (siehe auch Detonationswelle). Muss bei langsamen Sprengstoffen wie Schwarzpulver durch Verdämmung erst ein Druck aufgebaut werden, der mit Platzen der Verdämmung dann schlagartig seine Energie freisetzt, was auch als Knall zu hören ist, ist dieses bei Sprengstoffen hoher Detonationsgeschwindigkeit (höher als die Schallgeschwindigkeit) im Prinzip nicht mehr notwendig. Druckunempfindlichere brisante Sprengstoffe (beispielsweise TNT) werden trotzdem in feste Umhüllungen geladen. Ohne diese Hülle würde eine bis zu mehrere Millimeter dicke Außenschicht von der Ladung abgesprengt, ohne zu detonieren, was die Wirkung vermindern würde. Eine kurze Tabelle umreißt die typischen (maximalen) Detonationsgeschwindigkeiten einiger bekannter Sprengstoffe:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Prędkość detonacji (D) – prędkość propagacji detonacji (przemieszczania się fali detonacyjnej) w materiale wybuchowym. Jest stała dla każdego materiału wybuchowego w danych warunkach i większa od prędkości dźwięku w materiale przed frontem detonacji (a więc w materiale niezaburzonym). Stanowi jedną z podstawowych charakterystyk wyznaczanych dla materiałów wybuchowych. Do pomiaru prędkości detonacji wykorzystuje się szereg metod z użyciem czujników jonizacyjnych, zwarciowych lub światłowodowych bądź też kamery do szybkich zdjęć. Prostym sposobem pomiaru tego parametru jest metoda Dautriche’a z użyciem lontu detonującego o znanej prędkości detonacji. Możliwy jest również pomiar metodą elektromagnetyczną, w której mierzy się zmiany wartości siły elektromotorycznej w czasie w układzie, w którym część czujnika porusza się wraz z produktami detonacji w jednorodnym polu magnetycznym. W przypadku skondensowanych (stałych i ciekłych) materiałów wybuchowych na wartość prędkości detonacji mają wpływ m.in. ciepło detonacji, gęstość materiału, średnica ładunku i jego otoczka oraz rozmiary ziaren (rozdrobnienie), a także zawartość składników w mieszaninie wybuchowej i jej struktura. Prędkość detonacji zmienia się znacząco w zależności od średnicy ładunku. Dla ładunków o średnicy równej średnicy krytycznej, prędkość detonacji osiąga wartość minimalną. Wraz ze wzrostem średnicy ładunku rośnie również prędkość propagacji fali detonacyjnej aż do wartości maksymalnej (idealnej prędkości detonacji) dla tzw. granicznej średnicy detonacji, powyżej której można mówić o idealnej detonacji (w przypadku której średnica ładunku nie wpływa już na prędkość detonacji).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La vitesse de détonation est la vitesse à laquelle le front de l'onde de choc se déplace lors d'une détonation explosive. Les données pour une substance spécifique sont habituellement une prévision approximative basée sur la théorie de comportement des gaz (voir condition de Chapman-Jouguet), car dans la pratique, il est difficile de faire des mesures. Les vitesses de détonation sont toujours plus élevées que la vitesse du son locale dans le matériau. Si l'explosif est confiné avant la détonation, comme dans un obus d'artillerie, la force produite est concentrée sur une zone beaucoup plus petite, et la pression est fortement renforcée. Il en résulte une vitesse explosive qui est plus élevée que si l'explosif avait explosé à l'air libre. Les vitesses en milieu ouvert sont environ 70 à 80 % des vitesses en milieu confiné. La vitesse de détonation est augmentée lorsque les explosifs sont constitués de particules de petite taille, lorsque le diamètre de la charge augmente, et enfin lorsqu'il est confiné. Les vitesses de détonation typiques dans les gaz se situent dans la plage 1 800-3 000 m/s. Les vitesses typiques dans les explosifs solides se situent souvent au-delà de 4 000 m/s, jusqu'à 10 300 m/s.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La velocidad de detonación, también conocida como velocidad explosiva, es la velocidad a la que el frente de onda de choque viaja a través de un explosivo en detonación. Las velocidades de detonación son siempre mayores que la velocidad local del sonido en ese medio material. La velocidad de detonación es proporcional a la potencia cedida por la detonación del explosivo, por tanto a mayor velocidad, mayor será también la energía cedida por unidad de tiempo, que radica en la onda de choque y en la elevación de la temperatura y presión de los gases. La eficacia de un explosivo se determina por el equilibrio entre el valor de la impudencia del explosivo, (producto de su densidad por su velocidad de detonación) y de la impedancia del objeto que va a sufrir la voladura, (producto de su densidad por su velocidad de propagación sísmica).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Detonatiesnelheid is de snelheid in meter per seconde waarmee een detonatiegolf zich door een explosief verplaatst. Hoe hoger de snelheid van het verloop een chemische reactie hoe groter de detonatiesnelheid. Detonatiesnelheden in vaste stoffen bereiken waarden tussen 3000 en 10000 m/s. In vloeistoffen en gassen ligt de detonatiesnelheid lager.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "السرعة الانفجارية (بالإنجليزية: Explosive Velocity) هي السرعة إلى أي موجة إنصادمية أمامية تنتقل من خلال متفجرات منفجرة. البيانات المسجلة لمادة محددة دائماً تظهر تنبؤ صعب استنادا على نظرية سلوك الغازات. كما هو مطبق عمليا فأن السرعة الأنفجارية صعبة القياس،السرعات الانفجارية دائما تكون أسرع من الصوت.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "爆速，是爆炸火焰或其化學反應在藥炷內傳遞速度稱為爆速，依炸藥成份不同而不同。 爆炸依其爆炸火焰或其化學反應傳遞速度或方式之不同，還可區分為爆燃(Deflagration)與爆轟(Detonation)，化學反應在炸藥中的傳遞速度稱為爆速。 爆燃是一種爆速小於聲音在炸藥內傳遞速度的爆炸，而爆轟則為超音速的爆炸，其化學反應是以震波的形式傳遞，故爆轟產生的爆炸壓力及破壞力均遠大於爆燃。 爆速小於每秒3000英呎的爆炸稱為爆燃，而爆速大於每秒3000英呎的爆炸稱為爆轟。（1英呎=0.3048公尺）炸藥依其爆炸方式或爆速的大小可區分為低級炸藥(Low explosives)與高級炸藥(High explosives)。產生爆燃反應或爆速低的炸藥稱為低級炸藥，如黑火藥槍砲發射藥或火箭推進劑等，如果當作爆破就需要預先裝滿封密的容器。而在正常使用情況下會產生爆轟反應的炸藥稱為高級炸藥，如TNT、代納邁等，都具有極大的爆炸威力，故亦稱為高爆炸藥。 但爆速不代表爆炸的能量，實際炸藥釋放的能量不一定高於爆燃的火藥，可其以更短的時間(約萬分一秒內)釋放同等能量而適合爆破用，爆燃的火藥的能量則以較長的時(約百分一秒內)間釋放，但對人的感覺相差不遠。 如果把強烈炸藥減少分量到對槍炮膛「安全」的程度，給裝在彈殼中所發射出的彈丸將只會極慢地飛出來。反之即使是低速炸藥如黑火藥，如果預先做成極細的粉末狀裝滿封密堅固的容器，仍然可以產生可觀的爆炸力，卻仍遜於同等重量的烈性炸藥。 而不論是任何火藥類的燃燒或爆炸的能量，都遠低於同重量的普通燃料，這是因為內含固有的氧化劑可以在封密的條件下燃燒或爆炸，但氧化劑本身也佔有了火藥或炸藥中的重量。而普通的化學燃料則可以使用空氣中的氧氣完成氧化過程，但在爆炸目標宏觀上的破壞大於燃燒以及發射火箭和槍炮彈的需要，才是炸藥類的價值。 另一方面也有使用非炸藥的燃料做成的燃料空氣炸彈，便可產生出超過傳統炸彈的威力。 爆速或爆轟速度，係爆轟波通過藥柱的速度，是用於計算炸藥爆轟壓力的重要參數。一般而言，爆速大者其爆轟反應產生的壓力也大，猛度也大，亦即對砂石的碎裂能力強。傳統的爆速測量方法是採用杜氏法(Dautriche Method)，方法雖然很簡單，但精度也不高。較新的方法是利用高速照相、壓力探針、離子探針法等先進技術，測量精確度可大大的提高。其中離子探針法設備簡單，操作容易，且相當精確，已成為主要之測試方法。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A velocidade de detonação de uma explosão é a medida da velocidade à qual uma onda de choque que provém de uma explosão se movimenta. A velocidade ou rapidez com que a reacção quimica ocorre ou medida da reacção. A velocidade de explosão refere-se a todo o tipo de explosivos tanto os mais fortes como os mais fracos. A velocidade de reacção é medida em metros por segundo e as velocidades de detonação comuns em gases estão entre os 1800m/s e os 3000m/s e em sólidos estão entre os 6000m/s e os 8000m/s. A velocidade de detonação de um explosivo (VOD) é característica de cada formulação e é influenciada pelo diâmetro, grau de confinamento, tipo de iniciação, presença de água e outros fatores. A constatação do que ocorre com os explosivos utilizados nas condições reais de sua aplicação (dentro do furo) é de extrema importância para identificação de eventuais desvios ou variações de seu desempenho em relação ao que se pode esperar de cada tipo de explosivo. Em paralelo, podem-se medir os tempos reais de retardo entre os furos ou entre decks de um mesmo furo, outro fator de fundamental importância não apenas para o resultado do desmonte mas principalmente para o controle de vibração e ruído.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743581691,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3054856,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Velocity"
            }
        ]
    },
    "http://dbpedia.org/resource/Velocity_of_detonation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Detonation_velocity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Detonation_velocity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Detonation_velocity"
            }
        ]
    },
    "http://dbpedia.org/resource/Detonation_speed": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Detonation_velocity"
            }
        ]
    },
    "http://dbpedia.org/resource/Explosive_velocity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Detonation_velocity"
            }
        ]
    }
}