{
    "http://dbpedia.org/resource/Deutschlandlied": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MusicalComposition107037465"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Song107048000"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AuditoryCommunication107109019"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGermanPatrioticSongs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGermanSongs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGerman-languageSongs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNationalAnthems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NationalAnthem107049055"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/MusicalComposition"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Anthem107048928"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNationalSymbolsOfGermany"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Music107020895"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/Album_IBO"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Signal106791372"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Symbol106806469"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Deutschlandlied",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Песнь немцев",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "أغنية الألمان",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "德意志之歌",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Deutschlandlied",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hymn Niemiec",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Lied der Deutschen",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Lied der Deutschen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ドイツの歌",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Deutschlandlied",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Deutschlandlied",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Das Deutschlandlied (Le Chant de l'Allemagne) ou Das Lied der Deutschen (Le Chant des Allemands) est un chant dont le troisième couplet est l'actuel hymne national de l'Allemagne. Les paroles en ont été composées par l'écrivain August Heinrich Hoffmann von Fallersleben en 1841 sur l'île de Heligoland, sur la partition d'un quatuor à cordes de Joseph Haydn datant de 1797.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen (A canção dos alemães) ou Deutschlandlied (Canção da Alemanha) é uma canção cuja terceira estrofe é o hino nacional da Alemanha. Das Lied der Deutschen foi escrita por August Heinrich Hoffmann von Fallersleben, em 1841, na ilha de Helgoland, sobre uma melodia da peça Quarteto do Imperador, composta em 1797 por Joseph Haydn.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen, auch Deutschlandlied genannt, wurde von August Heinrich Hoffmann von Fallersleben am 26. August 1841 auf der – seinerzeit britischen – Insel Helgoland gedichtet. Das Lied wurde am 5. Oktober 1841 auf dem Jungfernstieg in Hamburg erstmals öffentlich gesungen. Die Melodie stammt ursprünglich aus dem 1797 entstandenen Kaiserlied von Joseph Haydn, der offiziellen Volkshymne Gott erhalte Franz, den Kaiser für den damaligen römisch-deutschen Kaiser Franz II. aus dem Haus Österreich. Unmittelbar darauf verwendete Haydn diese Melodie im zweiten Satz des Kaiserquartetts. Hoffmann von Fallersleben stellte durch die Verwendung der bekannten Melodie mit dem Bezug zum Kaiser eine Verbindung zum Alten Reich her. Im Mittelpunkt seines Liedes stand aber nicht mehr ein Monarch, sond",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "『ドイツの歌』（ドイツ語: Deutschlandlied）または『ドイツ人の歌』（Das Lied der Deutschen）は、ドイツ連邦共和国の国歌。 この歌は、フランツ・ヨーゼフ・ハイドンが1797年に神聖ローマ皇帝フランツ2世に捧げた「神よ、皇帝フランツを守り給え」（後に弦楽四重奏曲『皇帝』第2楽章の主題に用いられる）のメロディーに、1841年にアウグスト・ハインリヒ・ホフマン・フォン・ファラースレーベン（August Heinrich Hoffmann von Fallersleben）がヘルゴラント島で詠んだ詩を付けたものである。なお、同じメロディーはオーストリア＝ハンガリー帝国でも国歌として使用されていた（こちらの方が皇帝ともども元の「神よ、皇帝フランツを守り給え」を引き継いでいる）。 この歌詞は、黒・赤・金の旗（現在のドイツの国旗）とともに、権威主義的な諸邦を倒して君主制下での自由主義的な統一ドイツをもたらそうとした1848年のドイツ3月革命のシンボルとなった。ドイツ帝国崩壊後のヴァイマル共和国時代に正式に国歌として採用されたが、第二次世界大戦敗戦による連合軍のドイツ占領を経て1949年に西ドイツに西側諸国の承認を得て設立されたドイツ連邦共和国では3番のみを公式なものとしており、1990年にドイツ民主共和国を統合した後も3番のみを公式なものとしている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen (in tedesco: Il canto dei tedeschi), o Deutschlandlied, o, più raramente, Deutschland über Alles, è la più nota canzone patriottica tedesca. Il suo testo fu scritto da August Heinrich Hoffmann von Fallersleben (1798-1874) nel 1846 durante una vacanza nell'isolotto di Helgoland. La terza strofa (Einigkeit und Recht und Freiheit, ossia \"Unità, giustizia e libertà\") è usata come inno nazionale dal 1952 della Repubblica Federale di Germania, mentre la prima strofa (Deutschland, Deutschland über alles) dal 1918 fino al 1945 fu l'inno della Repubblica di Weimar prima e del Terzo Reich tedesco poi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The \"Deutschlandlied\" (English: \"Song of Germany\", German pronunciation: [ˈdɔʏtʃlantˌliːt]; also known as \"Das Lied der Deutschen\" or \"The Song of the Germans\"), or part of it, has been the national anthem of Germany since 1922, except in East Germany, whose anthem was \"Auferstanden aus Ruinen\" (\"Risen from Ruins\") from 1949 to 1990.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) النشيد الألماني اسمه \"أغنية الألمان\" (\"Das Lied der Deutschen\"). اليوم لا تغنى أو تعرض إلا الفقرة الثالثة من النشيد، بينما حظر في ألمانيا الغربية غناء الفقرتين الأوليين أو اقتباسهما باستثناء الاقتباس للأغراض التعليمية من 1945 إلى التوحيد سنة 1990 إلا أنهما لم يستعيدا صفة الرسمية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "《德意志之歌》（德语：Das Deutschlandlied）或《德意志人之歌》（Das Lied der Deutschen）是德意志聯邦共和國的現行國歌。 曲譜為著名古典音樂家海頓作於1797年，後被定為奥地利帝國國歌（《帝皇頌》）。德國版歌詞為自由主義詩人奥古斯特·海因利希·霍夫曼·冯·法勒斯雷本教授（Prof. August H. H. von Fallersleben, 1798年-1874年）作於1841年8月26日晚。1922年全部歌詞曲被魏玛共和国第一任总统弗里德里希·艾伯特首次定為德國國歌。在納粹德國統治時期，第一段特別受重視。 第二次世界大戰後的1952年，在联邦总统特奥多尔·豪斯和联邦总理阿登纳之间的一次通信中，西德政府定此曲為國歌，但除了第三段歌詞統一、正义和自由（Einigkeit und Recht und Freiheit）以外，其餘幾段歌詞可能引起爭議，不被採用為官方版歌詞。1991年8月19日，联邦总统魏茨泽克和联邦总理科尔在通信中确认了“德意志之歌”对统一德国的传统意义。“德意志之歌”被正式確認為統一後德國的聯邦國歌。這首歌也也常以首句歌詞「德意志勝過一切」稱呼，但事實上從未以此為正式曲名。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Das Deutschlandlied (La canción de Alemania) o Das Lied der Deutschen (La canción de los alemanes) pronunciación alemana: [ˌ dɔʏtʃlant ː li t] es una canción cuya letra fue escrita el 26 de agosto de 1841 por August Heinrich Hoffmann von Fallersleben. La melodía proviene de la \"Kaiserlied\" (La canción del emperador) compuesta por Joseph Haydn en 1797, como himno oficial (Gott erhalte Franz, den Kaiser) para el emperador romano-germánico de entonces, Francisco II. Fue dada a conocer por primera vez al público el 5 de octubre de 1841 en el Jungfernstieg de Hamburgo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Das Deutschlandlied (pol. Pieśń Niemiec), nazywany także jako Das Lied der Deutschen (pol. Pieśń Niemców) – pieśń będąca hymnem państwowym Republiki Weimarskiej (1922–1933), III Rzeszy (1933–1945), Niemiec Zachodnich (1952–1990) i obecnych Niemiec (od 3 października 1990).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen (Het Lied der Duitsers, meestal Das Deutschlandlied, Duitslandlied, genoemd) is een patriottisch Duits drinklied uit de 19e eeuw. Sinds 1922 is het in gebruik als het Duitse volkslied. Vanaf 1952 werd echter alleen het derde couplet gezongen. Sinds 1991 vormt dit ene couplet het volkslied. Als volkslied geniet het bijzondere wettelijke bescherming tegen smaad.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "«Песнь немцев» (нем. Das Lied der Deutschen), называемая также песнь Германии (нем. Deutschlandlied) или, реже, гофманско-гайдновская песнь (нем.  Hoffmann-Haydn’sches Lied) — песня, написанная Гофманом фон Фаллерслебеном на музыку Йозефа Гайдна. Созданная 26 августа 1841 года на принадлежавшем тогда Великобритании острове Гельголанд, песня впервые была публично исполнена 5 октября того же года на Jungfernstieg в Гамбурге. Песня была написана на мелодию «Императорской песни» (нем. Kaiserlied), созданную Гайдном в 1797 году для государственного гимна Австрийской империи «Боже, храни императора Франца…».",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Einigkeit_und_Recht_und_Freiheit"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Das_Lied_der_Deutschen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Το_τραγούδι_των_Γερμανών"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Deutschlandlied"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q44042"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Deutschlandlied"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Lied_der_Deutschen"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Deutschlandlied"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Lied_der_Deutschen"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q44042"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Německá_hymna"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Hymn_Niemiec"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/독일의_국가"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Das_Lied_der_Deutschen"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Deutschlandlied"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.028z0"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ドイツの歌"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4127367-9"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Das_Lied_der_Deutschen"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Lied_der_Deutschen"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German-language_songs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1922_establishments_in_Germany"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German_songs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Weimar_Republic"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_symbols_of_Germany"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:West_Germany"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German_anthems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German_patriotic_songs"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=VZaW63EJKKc"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Deutschlandlied.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Deutschlandlied"
            }
        ],
        "http://dbpedia.org/property/work": [
            {
                "type": "literal",
                "value": "43.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/sound": [
            {
                "type": "literal",
                "value": "National anthem of Germany - U.S. Army 1st Armored Division Band.ogg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Deutschlandlied?oldid=744990783"
            }
        ],
        "http://dbpedia.org/property/author": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/August_Heinrich_Hoffmann_von_Fallersleben"
            }
        ],
        "http://dbpedia.org/property/composer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Joseph_Haydn"
            }
        ],
        "http://dbpedia.org/property/cname": [
            {
                "type": "literal",
                "value": "Das Kaiserlied",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.brandenburghistorica.com/page5.html"
            },
            {
                "type": "uri",
                "value": "http://nationalanthems.me/germany-deutschlandlied/"
            },
            {
                "type": "uri",
                "value": "http://www.bundesregierung.de/nn_774/Content/DE/StatischeSeiten/Breg/die-nationalhymne-der-bundesrepublik-deutschland.html"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=VZaW63EJKKc"
            },
            {
                "type": "uri",
                "value": "http://ingeb.org/Lieder/deutschl.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20050503061826/http:/www.bundesregierung.de/static/audio/hymne/nationalhymne.mp3"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Facsimile of Hoffmann von Fallersleben's manuscript of \"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/englishTitle": [
            {
                "type": "literal",
                "value": "The Song of the Germans",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Das Lied der Deutschen, auch Deutschlandlied genannt, wurde von August Heinrich Hoffmann von Fallersleben am 26. August 1841 auf der – seinerzeit britischen – Insel Helgoland gedichtet. Das Lied wurde am 5. Oktober 1841 auf dem Jungfernstieg in Hamburg erstmals öffentlich gesungen. Die Melodie stammt ursprünglich aus dem 1797 entstandenen Kaiserlied von Joseph Haydn, der offiziellen Volkshymne Gott erhalte Franz, den Kaiser für den damaligen römisch-deutschen Kaiser Franz II. aus dem Haus Österreich. Unmittelbar darauf verwendete Haydn diese Melodie im zweiten Satz des Kaiserquartetts. Hoffmann von Fallersleben stellte durch die Verwendung der bekannten Melodie mit dem Bezug zum Kaiser eine Verbindung zum Alten Reich her. Im Mittelpunkt seines Liedes stand aber nicht mehr ein Monarch, sondern die Nation selbst. Am Weimarer Verfassungstag des Jahres 1922, dem 11. August, wurde das Lied der Deutschen vom ersten Reichspräsidenten Friedrich Ebert (SPD) zur Nationalhymne bestimmt. Zur Zeit des Nationalsozialismus (1933–1945) wurde nur noch die erste Strophe gesungen, auf die das nationalsozialistische Horst-Wessel-Lied folgte. Nach 1945 kam es zu Diskussionen über die weitere Verwendung des Liedes, bis 1952 ein offizieller Briefwechsel zwischen Bundespräsident und Bundeskanzler dahingehend entschied, dass Das Lied der Deutschen die Nationalhymne blieb, zu offiziellen Anlässen jedoch nur die dritte Strophe gesungen werden solle. Nach der Wiedervereinigung wurde im Jahr 1991 in einem weiteren Briefwechsel zwischen Bundespräsident und Bundeskanzler die dritte Strophe zur Nationalhymne Deutschlands erklärt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The \"Deutschlandlied\" (English: \"Song of Germany\", German pronunciation: [ˈdɔʏtʃlantˌliːt]; also known as \"Das Lied der Deutschen\" or \"The Song of the Germans\"), or part of it, has been the national anthem of Germany since 1922, except in East Germany, whose anthem was \"Auferstanden aus Ruinen\" (\"Risen from Ruins\") from 1949 to 1990. Since World War II and the fall of Nazi Germany, only the third stanza has been used as the national anthem. The stanza's beginning, \"Einigkeit und Recht und Freiheit\" (\"Unity and Justice and Freedom\") is considered the unofficial national motto of Germany, and is inscribed on modern German Army belt buckles and the rims of some German coins. The music was written by Austrian composer Joseph Haydn in 1797 as an anthem for the birthday of Francis II, Emperor of the Holy Roman Empire and later of Austria, using a tune from a croat peasant song and on a text beginning with \"Gott erhalte Franz, den Kaiser\" (god save emperor Franz). In 1841, the German linguist and poet August Heinrich Hoffmann von Fallersleben wrote the lyrics of \"Das Lied der Deutschen\" as a new text for that music, counterposing the national unification of Germany to the elogy of a monarch, lyrics that were considered revolutionary at the time. The song is also well known by the beginning and refrain of the first stanza, \"Deutschland, Deutschland über alles\" (\"Germany, Germany above all else\"), but this has never been its title. The line \"Germany, Germany above all else\" meant that the most important goal of 19th-century German liberal revolutionaries should be a unified Germany which would overcome loyalties to the local kingdoms, principalities, duchies, and palatines (Kleinstaaterei) of then-fragmented Germany. Along with the flag of Germany, it was one of the symbols of the March Revolution of 1848. In order to endorse its republican and liberal tradition, the song was chosen as the national anthem of Germany in 1922, during the Weimar Republic. West Germany adopted the \"Deutschlandlied\" as its official national anthem in 1952 for similar reasons, with only the third stanza sung on official occasions. Upon German reunification in 1990, only the third stanza was confirmed as the national anthem.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen (Het Lied der Duitsers, meestal Das Deutschlandlied, Duitslandlied, genoemd) is een patriottisch Duits drinklied uit de 19e eeuw. Sinds 1922 is het in gebruik als het Duitse volkslied. Vanaf 1952 werd echter alleen het derde couplet gezongen. Sinds 1991 vormt dit ene couplet het volkslied. Als volkslied geniet het bijzondere wettelijke bescherming tegen smaad.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) النشيد الألماني اسمه \"أغنية الألمان\" (\"Das Lied der Deutschen\"). اليوم لا تغنى أو تعرض إلا الفقرة الثالثة من النشيد، بينما حظر في ألمانيا الغربية غناء الفقرتين الأوليين أو اقتباسهما باستثناء الاقتباس للأغراض التعليمية من 1945 إلى التوحيد سنة 1990 إلا أنهما لم يستعيدا صفة الرسمية. كتب كلمات النشيد الشاعر هينرخ هوفمان فون فالرسلبن عام 1841، ثم تم تركيب مقطوعة موسيقية من تأليف يوزف هايدن تعود للقرن الثامن عشر على تلك الكلمات التي كانت تقسم إلى ثلاثة مقاطع قبل أن يضاف المقطع الرابع مطلع القرن العشرين. وكتب هذا النشيد عبارة عن تأييد مؤلفه لتوحيد الدويلات الألمانية في قيصرية موحدة، فلذلك يعتبر بعض المؤرخين التفسير الأصلي لكلام \"ألمانيا فوق كل شيء في العالم\" بمعنى: يجب أن تكون مصالح عموم الألمان فوق مصالح الدويلات. وقد تم استغلال هذه النقطة من قبل النازيين، فاستخدموا الربع الأول فقط لينسجم مع مناداتهم بالتفوق العرقي للجنس الآري. في 11 أغسطس 1922 تم الإعلان عن الفقرات الثلاث الأولى نشيدا وطنيا رسميا للجمهورية الألمانية التي أقيمت بعض الحرب العالمية الأولى (جمهورية فايمار). بعد أن تولى الحزب النازي الحكم في ألمانيا عام 1933 تم حذف الفقرتين الثانية والثالثة لتبقي الفقرة الأولى فقط كالنشيد الألماني. وفي هذه الفقرة توصف حدود ألمانيا من نهر الماس إلى إلى نهر نيمن، أي من هولندا وبلجيكا غربا إلى ليتوانيا شرقا. وبعد هزيمة ألمانيا في الحرب العالمية الثانية ألغيت مكانة النشيد الرسمية، حيث تبنت ألمانيا الشرقية نشيدا وطنيا جديدا بينما بقيت ألمانيا الغربية دون نشيد وطني. في 1952 أقر رئيس ألمانيا الغربية استخدام الفقرة الثالثة من النشيد كأنها نشيد ألمانيا الوطني عند الحاجة، ولكن دون تحديد مكانة رسمية لها. أما الفقرتان الأوليان للنشيد فكانت تعتبر محظورة. بعد إعادة توحيد ألمانيا عام 1990 أصبحت الفقرة الثالثة نشيدا وطنيا لألمانيا الموحدة ولكن مكانتها ما زالت غير رسمية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "«Песнь немцев» (нем. Das Lied der Deutschen), называемая также песнь Германии (нем. Deutschlandlied) или, реже, гофманско-гайдновская песнь (нем.  Hoffmann-Haydn’sches Lied) — песня, написанная Гофманом фон Фаллерслебеном на музыку Йозефа Гайдна. Созданная 26 августа 1841 года на принадлежавшем тогда Великобритании острове Гельголанд, песня впервые была публично исполнена 5 октября того же года на Jungfernstieg в Гамбурге. Песня была написана на мелодию «Императорской песни» (нем. Kaiserlied), созданную Гайдном в 1797 году для государственного гимна Австрийской империи «Боже, храни императора Франца…». 11 августа 1922 года на заседании Национального собрания Германии, где была принята Веймарская конституция, первый рейхспрезидент Германии Фридрих Эберт объявил «Песнь немцев» государственным гимном республики. Во времена Третьего рейха исполнялась только первая строфа песни, после чего следовал гимн НСДАП песня Хорста Весселя. После 1945 года исполнение «Песни немцев» было запрещено, а в немецком обществе шла интенсивная дискуссия о новом государственном гимне. В 1952 году было решено, что гимном вновь станет гофманско-гайдновская песнь, однако исполняться будет только её третья строфа. После объединения Германии гимном ФРГ официально стала третья строфа «Песни немцев».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Das Deutschlandlied (Le Chant de l'Allemagne) ou Das Lied der Deutschen (Le Chant des Allemands) est un chant dont le troisième couplet est l'actuel hymne national de l'Allemagne. Les paroles en ont été composées par l'écrivain August Heinrich Hoffmann von Fallersleben en 1841 sur l'île de Heligoland, sur la partition d'un quatuor à cordes de Joseph Haydn datant de 1797.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Das Deutschlandlied (pol. Pieśń Niemiec), nazywany także jako Das Lied der Deutschen (pol. Pieśń Niemców) – pieśń będąca hymnem państwowym Republiki Weimarskiej (1922–1933), III Rzeszy (1933–1945), Niemiec Zachodnich (1952–1990) i obecnych Niemiec (od 3 października 1990).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "《德意志之歌》（德语：Das Deutschlandlied）或《德意志人之歌》（Das Lied der Deutschen）是德意志聯邦共和國的現行國歌。 曲譜為著名古典音樂家海頓作於1797年，後被定為奥地利帝國國歌（《帝皇頌》）。德國版歌詞為自由主義詩人奥古斯特·海因利希·霍夫曼·冯·法勒斯雷本教授（Prof. August H. H. von Fallersleben, 1798年-1874年）作於1841年8月26日晚。1922年全部歌詞曲被魏玛共和国第一任总统弗里德里希·艾伯特首次定為德國國歌。在納粹德國統治時期，第一段特別受重視。 第二次世界大戰後的1952年，在联邦总统特奥多尔·豪斯和联邦总理阿登纳之间的一次通信中，西德政府定此曲為國歌，但除了第三段歌詞統一、正义和自由（Einigkeit und Recht und Freiheit）以外，其餘幾段歌詞可能引起爭議，不被採用為官方版歌詞。1991年8月19日，联邦总统魏茨泽克和联邦总理科尔在通信中确认了“德意志之歌”对统一德国的传统意义。“德意志之歌”被正式確認為統一後德國的聯邦國歌。這首歌也也常以首句歌詞「德意志勝過一切」稱呼，但事實上從未以此為正式曲名。 二戰後同一時期，德意志民主共和國（東德）的國歌是《从废墟中崛起》。1990年德國統一，只有第三組歌詞統一、正义和自由確認爲統一的共和國國歌。然而，統一、正义和自由只是西德的國家格言，並非德國。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Das Deutschlandlied (La canción de Alemania) o Das Lied der Deutschen (La canción de los alemanes) pronunciación alemana: [ˌ dɔʏtʃlant ː li t] es una canción cuya letra fue escrita el 26 de agosto de 1841 por August Heinrich Hoffmann von Fallersleben. La melodía proviene de la \"Kaiserlied\" (La canción del emperador) compuesta por Joseph Haydn en 1797, como himno oficial (Gott erhalte Franz, den Kaiser) para el emperador romano-germánico de entonces, Francisco II. Fue dada a conocer por primera vez al público el 5 de octubre de 1841 en el Jungfernstieg de Hamburgo. Es el himno nacional de Alemania desde 1922, excepto en la República Democrática Alemana, cuyo himno fue Auferstanden aus Ruinen (Resucitado de las ruinas) 1949-1990. La tercera estrofa de Lied der Deutschen es el actual himno nacional de Alemania. Desde la Segunda Guerra Mundial y con la caída de la Alemania nazi, sólo la tercera estrofa se ha utilizado como himno nacional. La estrofa del íncipit \"Einigkeit und Recht und Freiheit\" (\"Unidad y Justicia y Libertad\") se considera el lema nacional oficioso de Alemania, y se inscribe en las hebillas de la Bundeswehr, además en su cinturón y los bordes de algunas antiguas monedas alemanas, el Reichsmark (marco imperial). La música fue escrita por el compositor Austriaco Joseph Haydn en 1797 como un himno para el cumpleaños del emperador Francisco II del Sacro Imperio Romano Germánico. En 1841, el lingüista y poeta alemán August Heinrich Hoffmann von Fallersleben escribió la letra de \"Das Lied der Deutschen\" a la melodía de Haydn, texto que se calificaba de revolucionario en su momento. La canción también es bien conocida por el íncipit y estribillo de la primera estrofa, \"Deutschland, Deutschland über alles\" (literalmente,\"Alemania, Alemania por encima de todo\"), pero esto nunca ha sido su título. El renglón de \"Alemania, Alemania por encima de todo\" significaba que el objetivo más importante de los Vormärz revolucionarios debía ser una Alemania unificada para superar la percepción antiliberal Kleinstaaterei. Junto con la Bandera de Alemania, fue uno de los símbolos de la Revolución de marzo de 1848. Con el fin de respaldar su tradición republicana y liberal, la canción fue elegida como el himno nacional de Alemania en 1922, cuando era la República de Weimar. Alemania Occidental adoptó el Deutschlandlied como su himno nacional oficial en 1952 por razones similares, con sólo la tercera estrofa cantada en ocasiones oficiales. Tras la reunificación alemana en 1990, sólo la tercera estrofa se confirmó como el himno nacional.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen (A canção dos alemães) ou Deutschlandlied (Canção da Alemanha) é uma canção cuja terceira estrofe é o hino nacional da Alemanha. Das Lied der Deutschen foi escrita por August Heinrich Hoffmann von Fallersleben, em 1841, na ilha de Helgoland, sobre uma melodia da peça Quarteto do Imperador, composta em 1797 por Joseph Haydn.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Lied der Deutschen (in tedesco: Il canto dei tedeschi), o Deutschlandlied, o, più raramente, Deutschland über Alles, è la più nota canzone patriottica tedesca. Il suo testo fu scritto da August Heinrich Hoffmann von Fallersleben (1798-1874) nel 1846 durante una vacanza nell'isolotto di Helgoland. La terza strofa (Einigkeit und Recht und Freiheit, ossia \"Unità, giustizia e libertà\") è usata come inno nazionale dal 1952 della Repubblica Federale di Germania, mentre la prima strofa (Deutschland, Deutschland über alles) dal 1918 fino al 1945 fu l'inno della Repubblica di Weimar prima e del Terzo Reich tedesco poi. La melodia fu composta nel 1797 da Joseph Haydn (1732-1809), come inno (Kaiserhymne, altresì detto Inno popolare) dell'imperatore del Sacro Romano Impero Francesco II d'Asburgo. Il titolo originario infatti era Österreichische Volkshymne (Inno popolare austriaco) e il testo cominciava con: Gott erhalte Franz den Kaiser, unsern guten Kaiser Franz (\"Dio conservi l'imperatore Francesco, il nostro buon imperatore Francesco\").",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "『ドイツの歌』（ドイツ語: Deutschlandlied）または『ドイツ人の歌』（Das Lied der Deutschen）は、ドイツ連邦共和国の国歌。 この歌は、フランツ・ヨーゼフ・ハイドンが1797年に神聖ローマ皇帝フランツ2世に捧げた「神よ、皇帝フランツを守り給え」（後に弦楽四重奏曲『皇帝』第2楽章の主題に用いられる）のメロディーに、1841年にアウグスト・ハインリヒ・ホフマン・フォン・ファラースレーベン（August Heinrich Hoffmann von Fallersleben）がヘルゴラント島で詠んだ詩を付けたものである。なお、同じメロディーはオーストリア＝ハンガリー帝国でも国歌として使用されていた（こちらの方が皇帝ともども元の「神よ、皇帝フランツを守り給え」を引き継いでいる）。 この歌詞は、黒・赤・金の旗（現在のドイツの国旗）とともに、権威主義的な諸邦を倒して君主制下での自由主義的な統一ドイツをもたらそうとした1848年のドイツ3月革命のシンボルとなった。ドイツ帝国崩壊後のヴァイマル共和国時代に正式に国歌として採用されたが、第二次世界大戦敗戦による連合軍のドイツ占領を経て1949年に西ドイツに西側諸国の承認を得て設立されたドイツ連邦共和国では3番のみを公式なものとしており、1990年にドイツ民主共和国を統合した後も3番のみを公式なものとしている。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Deutschlandlied.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744990783,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 8203,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/adopted": [
            {
                "type": "literal",
                "value": 1922,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/enAltTitle": [
            {
                "type": "literal",
                "value": "The Song of Germany",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/musicDate": [
            {
                "type": "literal",
                "value": 1797,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/prefix": [
            {
                "type": "literal",
                "value": "National",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/lyricsDate": [
            {
                "type": "literal",
                "value": 1841,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/soundTitle": [
            {
                "type": "literal",
                "value": "\"Deutschlandlied\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_Deutschland": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland-über-alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Über_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_Uber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_uber_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschlandleid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/German_anthem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deustchland_uber_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland,_Deutschland_uber_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschlandslied": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland,_Deutschland_über_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Uber_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Uber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_ueber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_über_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Das_Deutschlandlied": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutchland_Uber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_über_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_Über_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Lied_der_Deutschen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_ueber_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/German_national_anthem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/German_national_unity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland,_Deutschland_ueber_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_uber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland,_Deutschland_uber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland,_Deutschland_über_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Anthem_of_Germany": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/German_National_Anthem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/National_anthem_of_Germany": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutscheland_Uber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Song_of_the_Germans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Song_of_the_Germans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Ubber_alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deustchlandlied": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschlandied": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Song_of_Germany": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/From_the_Meuse_to_the_Memel": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutschland_Ueber_Alles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Song_of_Germany": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Deutschlandlied": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Neu!_4": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Germany": {
        "http://dbpedia.org/ontology/anthem": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Weimar_Republic": {
        "http://dbpedia.org/ontology/anthem": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Einigkeit_und_Recht_und_Freiheit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Heil_dir_im_Siegerkranz": {
        "http://dbpedia.org/property/after": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    },
    "http://dbpedia.org/resource/Das_Lied_der_Deutschen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deutschlandlied"
            }
        ]
    }
}