{
    "http://dbpedia.org/resource/E-book": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_rights_management": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ProgrammingLanguage"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Digital rights management",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Digital rights management",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Digital rights management",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "デジタル著作権管理",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Gestion des droits numériques",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "إدارة الحقوق الرقمية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Zarządzanie prawami cyfrowymi",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Digital Rights Management",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Gestão de direitos digitais",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Digitale Rechteverwaltung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "数字版权管理",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Технические средства защиты авторских прав",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "デジタル著作権管理（デジタルちょさくけんかんり、Digital Rights Management、DRM）とは、電子機器上のコンテンツ（映画や音楽、小説など）の無制限な利用を防ぐための技術の総称。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "数字权利管理是一种技术，该技术通常被硬件厂商、出版商、版权持有人以及个人使用，他们希望控制数字内容和设备在被销售之后的使用过程。当前，DRM的定义存在争议。第一代DRM软件，意在控制拷贝；第二代DRM软件，意在控制对作品或设备的使用、查看、拷贝、打印及修改。本词条亦会表示拷贝保护、拷贝阻断、拷贝控制，虽然这种做法的正确性尚存在争议。DRM是一系列访问控制技术的集合。像亞馬遜、AT&T、AOL、Apple Inc.、Google、BBC、微軟、藝電、Sony和Valve Corporation公司都使用了数字权利管理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Digitale Rechteverwaltung (auch Digitale Beschränkungsverwaltung oder Digitale Rechteminderung oder Digitales Rechtemanagement bzw. engl. Digital Rights Management oder kurz DRM) bezeichnet Verfahren, mit denen die Nutzung (und Verbreitung) digitaler Medien kontrolliert werden soll.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Digital rights management (DRM) schemes are various access control technologies that are used to restrict usage of proprietary hardware and copyrighted works. DRM technologies try to control the use, modification, and distribution of copyrighted works (such as software and multimedia content), as well as systems within devices that enforce these policies. The term DRM is also sometimes referred to as \"copy protection\", \"technical protection measures\", \"copy prevention\", or \"copy control\", although the correctness of doing so is disputed.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "إدارة الحقوق الرقمية (بالإنجليزية: Digital Rights Management) أو DRM هو نظام يقيد عرض أو تشغيل المواد الرقمية على الحاسوب أو أجهزة تشغيل الموسيقى والأفلام. تستخدم هذه التقنية العديد من الشركات الكبرى مثل أبل، ومايكروسوفت، وسوني. يمنع هذا النظام المستخدم من الوصول إلى الوسائط الرقمية أو نسخها أو تحويلها إلى صيغ أخرى، على الرغم من أن الكثير من الدول مثل الولايات المتحدة تسمح بالقيام بذلك تحت شروط معينة. تنتقد عدة منظمات معروفة هذه التقنية، . العديد من التقنيات المستخدمة في هذا النظام تم كسرها من قبل بعض الأفراد، مما يتيح للمستخدم إمكانية القيام بعمل نسخة من المادة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A gestão de direitos digitais ou GDD (em inglês Digital Rights Management ou DRM) consiste em restringir a difusão por cópia de conteúdos digitais, ao mesmo tempo em que se asseguram e administram os direitos autorais e suas marcas registradas, pelo ângulo do proprietário dos direitos autorais. Segundo a Free Software Foundation, pelo ângulo dos consumidores, o termo gestão de restrições digitais ou GRD (em inglês Digital Restrictions Management ou DRM) seria mais indicado. De qualquer forma, o objetivo da GDD é poder parametrizar e controlar um determinado conteúdo de maneira mais restrita. Atualmente é possível personalizar o varejo da difusão de um determinado arquivo comercializado, limitando, por exemplo, o número de vezes em que esse arquivo pode ser aberto ou a duração da validade d",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Digital Rights Management (DRM, traducido como Gestión de Derechos Digitales) es un término genérico que se refiere a las tecnologías de control de acceso usadas por editoriales y titulares de derechos de autor para limitar el uso de medios o dispositivos digitales. También se utiliza para referir a las restricciones asociadas a instancias específicas de obras digitales o dispositivos. Los DRM se solapan, hasta cierto punto, con la protección de copia de software, aunque el control del DRM es generalmente aplicado a medios creativos (música, películas, etc.).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Zarządzanie prawami cyfrowymi (z ang. digital rights management, DRM) – system zabezpieczeń oparty na mechanizmach kryptograficznych lub innych metodach ukrywania treści mający przeciwdziałać używaniu danych w formacie elektronicznym w sposób sprzeczny z wolą ich wydawcy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Digital rights management, kortweg DRM, is een techniek om digitale rechten van makers of uitgevers (de 'rechthebbenden') van werken (bijvoorbeeld muziek, afbeeldingen, teksten, computer games) digitaal te beheren. In essentie is het een kopieerbeveiligingstechniek.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Технические средства защиты авторских прав (ТСЗАП; англ. DRM — Digital rights management) — программные или программно-аппаратные средства, которые намеренно ограничивают либо затрудняют различные действия с данными в электронной форме (копирование, модификацию, просмотр и т. п.), либо позволяют отследить такие действия. DRM представляет собой набор систем контроля и управления доступом. На данный момент DRM используется множеством компаний по всему миру, среди которых Amazon, Apple Inc., Microsoft, Electronic Arts, Sony, 1C, Akella и др. В 1998 году в США был принят Закон об Авторском Праве в Цифровую Эпоху с целью ввести уголовные наказания за распространение технологий для обхода DRM.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La locuzione Digital Rights Management (DRM), il cui significato letterale è gestione dei diritti digitali, indica i sistemi tecnologici mediante i quali i titolari di diritto d'autore (e dei diritti connessi) possono tutelare, esercitare ed amministrare tali diritti nell'ambiente digitale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La gestion numérique des droits (GND), la gestion numérique des restrictions ou gestion des droits numériques (GDN), en anglais digital rights management (DRM), ou encore les mesures techniques de protection (MTP), ont pour objectif de contrôler l'utilisation qui est faite des œuvres numériques. Ces dispositifs peuvent s'appliquer à tous types de supports numériques physiques (disques, DVD, Blu-ray, logiciels…) ou de transmission (télédiffusion, services Internet…) grâce à un système d'accès conditionnel. Ces dispositifs techniques ou logiciels peuvent viser à :",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Gestão_de_direitos_digitais"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4774276-8"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Eskubide_digitalen_kudeaketa"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Digital_rights_management"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/デジタル著作権管理"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Digital_Rights_Management"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q192532"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Digital_rights_management"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Gestion_des_droits_numériques"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Digitale_Rechteverwaltung"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Digital_rights_management"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0m81l"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Zarządzanie_prawami_cyfrowymi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q192532"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/디지털_권리_관리"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Manajemen_hak_digital"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Copyright_law"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Digital_rights_management"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cryptography_law"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Television_terminology"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Digital_rights_management"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Windows Media DRM FAQ",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Digital Rights Management",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Digital_rights_management?oldid=743954936"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": 20101208173800,
                "datatype": "http://www.w3.org/2001/XMLSchema#decimal"
            },
            {
                "type": "literal",
                "value": 20080308232149,
                "datatype": "http://www.w3.org/2001/XMLSchema#decimal"
            }
        ],
        "http://dbpedia.org/property/url": [
            {
                "type": "literal",
                "value": "http://ec.europa.eu/enterprise/ict/policy/doc/drm.pdf",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "http://www.microsoft.com/windows/windowsmedia/forpros/drm/faq.aspx",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://free-culture.cc/freecontent/"
            },
            {
                "type": "uri",
                "value": "https://www.prot-on.com/data-leakage-prevention-solution-for-authors-and-publishers"
            },
            {
                "type": "uri",
                "value": "http://csclub.uwaterloo.ca/media/Copyright%20vs%20Community%20in%20the%20Age%20of%20Computer%20Networks.html"
            },
            {
                "type": "uri",
                "value": "http://www.indicare.org/"
            },
            {
                "type": "uri",
                "value": "http://papers.ssrn.com/sol3/papers.cfm?abstract_id=1469412"
            },
            {
                "type": "uri",
                "value": "http://www.reckon.co.uk/open/iTunes"
            },
            {
                "type": "uri",
                "value": "http://www.tweakguides.com/Piracy_1.html"
            },
            {
                "type": "uri",
                "value": "http://www.mp3newswire.net/stories/6002/drm.html"
            },
            {
                "type": "uri",
                "value": "http://thefuturebuzz.com/2009/08/01/drm/"
            },
            {
                "type": "uri",
                "value": "http://www.authorama.com/microsoft-research-drm-talk-1.html"
            },
            {
                "type": "uri",
                "value": "http://isr.journal.informs.org/cgi/content/abstract/15/3/287"
            },
            {
                "type": "uri",
                "value": "http://drm.info/"
            },
            {
                "type": "uri",
                "value": "http://www.indicare.org/tiki-page.php?pageName=ConsumerGuide"
            },
            {
                "type": "uri",
                "value": "http://news.bbc.co.uk/1/hi/technology/6337781.stm"
            },
            {
                "type": "uri",
                "value": "http://rhizomik.net/~roberto/thesis"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Zarządzanie prawami cyfrowymi (z ang. digital rights management, DRM) – system zabezpieczeń oparty na mechanizmach kryptograficznych lub innych metodach ukrywania treści mający przeciwdziałać używaniu danych w formacie elektronicznym w sposób sprzeczny z wolą ich wydawcy. W założeniu mechanizm taki ma służyć ochronie praw autorskich twórców, w praktyce może być wykorzystany do dowolnego ograniczenia możliwości korzystania z danych w systemach komputerowych i multimedialnych. DRM jest szczególnym przypadkiem systemu zarządzania prawami do informacji (IRM), stosowanego także do ochrony informacji objętych różnymi formami utajnienia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Digital rights management (DRM) schemes are various access control technologies that are used to restrict usage of proprietary hardware and copyrighted works. DRM technologies try to control the use, modification, and distribution of copyrighted works (such as software and multimedia content), as well as systems within devices that enforce these policies. The use of digital rights management is not universally accepted. Proponents of DRM argue that it is necessary to prevent intellectual property from being copied freely, just as physical locks are needed to prevent personal property from being stolen, that it can help the copyright holder maintain artistic control, and that it can ensure continued revenue streams. Those opposed to DRM contend there is no evidence that DRM helps prevent copyright infringement, arguing instead that it serves only to inconvenience legitimate customers, and that DRM helps big business stifle innovation and competition. Furthermore, works can become permanently inaccessible if the DRM scheme changes or if the service is discontinued. DRM can also restrict users from exercising their legal rights under the copyright law, such as backing up copies of CDs or DVDs (instead having to buy another copy, if it can still be purchased), lending materials out through a library, accessing works in the public domain, or using copyrighted materials for research and education under the fair use doctrine, and under French law. The Electronic Frontier Foundation (EFF) and the Free Software Foundation (FSF) consider the use of DRM systems to be an anti-competitive practice. Worldwide, many laws have been created which criminalize the circumvention of DRM, communication about such circumvention, and the creation and distribution of tools used for such circumvention. Such laws are part of the United States' Digital Millennium Copyright Act, and the European Union's Copyright Directive, (the French DADVSI is an example of a member state of the European Union (\"EU\") implementing the directive). The term DRM is also sometimes referred to as \"copy protection\", \"technical protection measures\", \"copy prevention\", or \"copy control\", although the correctness of doing so is disputed.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Технические средства защиты авторских прав (ТСЗАП; англ. DRM — Digital rights management) — программные или программно-аппаратные средства, которые намеренно ограничивают либо затрудняют различные действия с данными в электронной форме (копирование, модификацию, просмотр и т. п.), либо позволяют отследить такие действия. DRM представляет собой набор систем контроля и управления доступом. На данный момент DRM используется множеством компаний по всему миру, среди которых Amazon, Apple Inc., Microsoft, Electronic Arts, Sony, 1C, Akella и др. В 1998 году в США был принят Закон об Авторском Праве в Цифровую Эпоху с целью ввести уголовные наказания за распространение технологий для обхода DRM. У DRM есть как свои сторонники, так и противники. Первые утверждают, что DRM помогает бороться с нарушениями авторских прав в сети и сохранять регулярные поступления доходов. Они считают, что подобные цифровые замки необходимы для предотвращения кражи интеллектуальной собственности. Оппоненты же отмечают, что доказательств того, что DRM помогает предотвратить нарушение авторских прав, нет. Вместо этого DRM только приносит неудобства законным покупателям и помогает большим компаниям тормозить инновации и конкуренцию.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A gestão de direitos digitais ou GDD (em inglês Digital Rights Management ou DRM) consiste em restringir a difusão por cópia de conteúdos digitais, ao mesmo tempo em que se asseguram e administram os direitos autorais e suas marcas registradas, pelo ângulo do proprietário dos direitos autorais. Segundo a Free Software Foundation, pelo ângulo dos consumidores, o termo gestão de restrições digitais ou GRD (em inglês Digital Restrictions Management ou DRM) seria mais indicado. De qualquer forma, o objetivo da GDD é poder parametrizar e controlar um determinado conteúdo de maneira mais restrita. Atualmente é possível personalizar o varejo da difusão de um determinado arquivo comercializado, limitando, por exemplo, o número de vezes em que esse arquivo pode ser aberto ou a duração da validade desse arquivo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "إدارة الحقوق الرقمية (بالإنجليزية: Digital Rights Management) أو DRM هو نظام يقيد عرض أو تشغيل المواد الرقمية على الحاسوب أو أجهزة تشغيل الموسيقى والأفلام. تستخدم هذه التقنية العديد من الشركات الكبرى مثل أبل، ومايكروسوفت، وسوني. يمنع هذا النظام المستخدم من الوصول إلى الوسائط الرقمية أو نسخها أو تحويلها إلى صيغ أخرى، على الرغم من أن الكثير من الدول مثل الولايات المتحدة تسمح بالقيام بذلك تحت شروط معينة. تنتقد عدة منظمات معروفة هذه التقنية، . العديد من التقنيات المستخدمة في هذا النظام تم كسرها من قبل بعض الأفراد، مما يتيح للمستخدم إمكانية القيام بعمل نسخة من المادة. بعض المنظمات مثل منظمة البرمجيات الحرة تعارض هذا النظام وتسمية \"أدارة القيود الرقمية أو digital restrictions management النظام التي تستخدمه أبل يدعى FairPlay، بينما تستخدم مايكروسوفت نظامًا اسمه Windows Media DRM.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Digital Rights Management (DRM, traducido como Gestión de Derechos Digitales) es un término genérico que se refiere a las tecnologías de control de acceso usadas por editoriales y titulares de derechos de autor para limitar el uso de medios o dispositivos digitales. También se utiliza para referir a las restricciones asociadas a instancias específicas de obras digitales o dispositivos. Los DRM se solapan, hasta cierto punto, con la protección de copia de software, aunque el control del DRM es generalmente aplicado a medios creativos (música, películas, etc.). El DRM ha sido y está siendo utilizado por compañías proveedoras de contenidos como Sony, Microsoft, Valve y la BBC. Apple Inc. renunció al uso de DRM en las canciones ofrecidas a través de su portal iTunes, que concentra el 80 % de ventas de música on-line. El uso de DRM es polémico. Los que abogan a favor de su utilización argumentan que es necesario, para los poseedores de derechos de autor, prevenir la duplicación sin autorización de sus obras y así asegurar flujos continuos de ingresos. Sus detractores, como la Free Software Foundation, sostienen por su parte que el uso de la palabra rights (derechos) es engañosa y sugieren que en su lugar se use el término digital restrictions management (gestión de restricciones digitales). Su posición es esencialmente que los poseedores de derechos de autor intentan restringir el uso de material con copyright incluso en formas no cubiertas por las leyes existentes. La Electronic Frontier Foundation; otros consideran también que los DRM son prácticas anticompetitivas. En la práctica, todos los sistemas de DRM usados ampliamente han sido derrotados o eludidos cuando han sido desplegados a suficientes consumidores. El restringir la copia de material audiovisual es especialmente difícil debido a la existencia del agujero analógico, e incluso se sugiere que un DRM eficaz es lógicamente imposible por esta razón.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Digitale Rechteverwaltung (auch Digitale Beschränkungsverwaltung oder Digitale Rechteminderung oder Digitales Rechtemanagement bzw. engl. Digital Rights Management oder kurz DRM) bezeichnet Verfahren, mit denen die Nutzung (und Verbreitung) digitaler Medien kontrolliert werden soll. Vor allem bei digital vorliegenden Film- und Tonaufnahmen, aber auch bei Software, elektronischen Dokumenten oder elektronischen Büchern findet die digitale Nutzungsverwaltung Verwendung. Sie ermöglicht Anbietern, die solche DRM-Systeme einsetzen, prinzipiell neue Abrechnungsmöglichkeiten, um beispielsweise mittels Lizenzen und Berechtigungen sich Nutzungsrechte an Daten, anstatt die Daten selbst, vergüten zu lassen. Für den Endnutzer bedeutet das eine Beschränkung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La gestion numérique des droits (GND), la gestion numérique des restrictions ou gestion des droits numériques (GDN), en anglais digital rights management (DRM), ou encore les mesures techniques de protection (MTP), ont pour objectif de contrôler l'utilisation qui est faite des œuvres numériques. Ces dispositifs peuvent s'appliquer à tous types de supports numériques physiques (disques, DVD, Blu-ray, logiciels…) ou de transmission (télédiffusion, services Internet…) grâce à un système d'accès conditionnel. Ces dispositifs techniques ou logiciels peuvent viser à : \n*  restreindre la lecture du support à une zone géographique prévue (par exemple les zones des DVD) ; \n*  restreindre la lecture du support à du matériel spécifique (par exemple les versions smartphone ou tablette) ; \n*  restreindre la lecture du support à un constructeur ou vendeur (afin de bloquer la concurrence) ; \n*  restreindre ou empêcher la copie privée du support (transfert vers un appareil externe) ; \n*  restreindre ou verrouiller certaines fonctions de lecture du support (désactivation de l'avance rapide sur certains passages d'un DVD). Très utile pour obliger l'exposition aux annonces publicitaires ; \n*  identifier et tatouer numériquement toute œuvre et tout équipement de lecture ou enregistrement (pour faciliter le pistage des copies non autorisées, mais surtout empêcher la personnalisation et donc le contrôle d'une technologie, par exemple empêcher l'installation d'un autre système d'exploitation sur un ordinateur). Les mesures techniques exploitent un chiffrement de l'œuvre, combiné à un accès conditionnel. L'éditeur ou le distributeur qui exploite ce contrôle d'accès ne confie la clé de contrôle d'accès du produit, qu'en échange d'une preuve d'achat ou de souscription pour y accéder (abonnement à une chaîne payante, VOD, téléchargement, etc.). L'accès à la lecture (et/ou sa copie) du document ainsi protégé n'est alors autorisée que pour l'équipement ou l'identification logicielle certifiée par le fournisseur. Les notions concernant les mesures techniques de protection existent dans le droit (DMCA en Europe comme aux États-Unis, le DADVSI en France), faisant l'objet d'un accord international. La loi reconnaît l'accès conditionnel comme une mesure de protection et punit les usagers qui les contournent ou en publient les secrets. Ces mesures technologiques provoquent cependant le débat car elles peuvent restreindre la lecture des œuvres, au seul équipement certifié par le diffuseur (les dispositifs concurrents pouvant être incompatibles entre eux). Devenues des normes (pourtant commerciales et industrielles) adoptées sur le plan international par les diffuseurs, elles se révèlent parfois délicates à adapter aux spécificités du droit local, telles que par exemple la copie privée, le dépôt légal, le droit de courte citation, etc. En associant de façon obligatoire, tel éditeur de produit avec tel éditeur de contenus, elles sont aussi accusées d'engendrer des situations de monopoles et de non concurrence. Autrement dit, et malgré ce que leur nom pourrait laisser entendre, les DRM sont une contrainte technique et non légale.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La locuzione Digital Rights Management (DRM), il cui significato letterale è gestione dei diritti digitali, indica i sistemi tecnologici mediante i quali i titolari di diritto d'autore (e dei diritti connessi) possono tutelare, esercitare ed amministrare tali diritti nell'ambiente digitale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "デジタル著作権管理（デジタルちょさくけんかんり、Digital Rights Management、DRM）とは、電子機器上のコンテンツ（映画や音楽、小説など）の無制限な利用を防ぐための技術の総称。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "数字权利管理是一种技术，该技术通常被硬件厂商、出版商、版权持有人以及个人使用，他们希望控制数字内容和设备在被销售之后的使用过程。当前，DRM的定义存在争议。第一代DRM软件，意在控制拷贝；第二代DRM软件，意在控制对作品或设备的使用、查看、拷贝、打印及修改。本词条亦会表示拷贝保护、拷贝阻断、拷贝控制，虽然这种做法的正确性尚存在争议。DRM是一系列访问控制技术的集合。像亞馬遜、AT&T、AOL、Apple Inc.、Google、BBC、微軟、藝電、Sony和Valve Corporation公司都使用了数字权利管理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Digital rights management, kortweg DRM, is een techniek om digitale rechten van makers of uitgevers (de 'rechthebbenden') van werken (bijvoorbeeld muziek, afbeeldingen, teksten, computer games) digitaal te beheren. In essentie is het een kopieerbeveiligingstechniek.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743954936,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18938226,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Technologies"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_rights": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Copyright-control_technology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_restriction_management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Restriction_Management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Breaking_DRM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Rights_Managements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Rights/Restrictions_Management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/E-DRM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Restrictions_Management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Handcuffware": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_rights_manangement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Consumer_Enablement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_restrictions_management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital-rights_management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_right_management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_rights_managements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Consumer_enablement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Rights_Management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/European_DRM_and_privacy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Restriction_Manager": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Rights_Management_(DRM)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Technological_protection_measures": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Restrictions_Malware": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Stealing_ebooks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_Restrictions_Mechanisms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DRM_protection": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DRM-Free": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DRM-free": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DRM-protected": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DRM_Law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DRM_Laws": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Rights_management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Opposition_to_digital_rights_management": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Digital_handcuffs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Downloading_ebook": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Ebook_downloading": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DRM": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Napster_(pay_service)__Napster__1": {
        "http://dbpedia.org/ontology/license": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Uplay": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Windows_Genuine_Advantage": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Hymn_(software)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/SecuROM": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Digital_rights_management": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Corbis": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Arun_Sundararajan": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Snapplify": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Battle.net": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Vincera": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Management_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/DVD_Copy_Control_Ass'n,_Inc._v._Kaleidescape,_Inc.": {
        "http://dbpedia.org/property/keywords": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Origin_(digital_distribution_software)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Steam_(software)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Rockstar_Games_Social_Club": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    },
    "http://dbpedia.org/resource/Adobe_Content_Server": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Digital_rights_management"
            }
        ]
    }
}