{
    "http://dbpedia.org/resource/Diophantus": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Trevor_Wooley": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Diophantine_equation": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Daihachiro_Sato": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Julia_Robinson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Adrain": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Diophantine_equation": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MathematicalStatement106732169"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Statement106722453"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEquations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDiophantineEquations"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Equation106669864"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Equação diofantina",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "丟番圖方程",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Diophantische Gleichung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ディオファントス方程式",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ecuación diofántica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Diofantische vergelijking",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Equazione diofantea",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Równanie diofantyczne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Équation diophantienne",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Diophantine equation",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Диофантово уравнение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "معادلة ديفونتية",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "丟番圖方程，是變數僅容許是整數的整數係數多項式等式；即形式如 的等式，並且其中所有的 、 和 均是整數，若其中能找到一組整數解 者則稱之有整數解。 丟番圖問題一般可以有數條等式，其數目比未知數的數目少；丟番圖問題要求找出對所有等式都成立的整數組合。换言之，丟番圖問題定義了代數曲綫或者代數曲面，或更爲一般的幾何形，要求找出其中的柵格點。對丟番圖問題的數學研究稱為丟番圖分析。綫性丟番圖方程爲綫性整數係數多項式等式，即此多項式爲次數爲0或1的單項式的和。 丟番圖方程的名字來源於3世紀希臘數學家亞歷山大城的丟番圖，他曾對這些方程進行研究，並且是第一個將符號引入代數的數學家。 關於丟番圖方程的理論的形成和發展是二十世紀數學一個很重要的發展。丟番圖方程的例子有貝祖等式、勾股定理的整數解、佩爾方程、四平方和定理和費馬最後定理等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Równanie diofantyczne – równanie, którego rozwiązania szuka się w zbiorze liczb całkowitych lub liczb naturalnych. Zwykle rozważa się równania diofantyczne o dwóch lub więcej niewiadomych – równania z jedną niewiadomą dają się rozwiązać metodami algebraicznymi. Nazwa pochodzi od Diofantosa. Przykłady równań diofantycznych: \n*  równanie : dla równanie to obrazuje zależność między długościami boków w trójkącie prostokątnym (zobacz: trójki pitagorejskie). Dla równanie to nie ma rozwiązań – jest to treść wielkiego twierdzenia Fermata. \n*  równanie ma w liczbach naturalnych dwa rozwiązania, gdy : oraz (",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Диофа́нтово уравнение — это уравнение вида где P — целочисленная функция (например, полином с целыми коэффициентами), а переменные принимают целые значения. Названы в честь древнегреческого математика Диофанта.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ディオファントス方程式（ディオファントスほうていしき、Diophantine equation）とは、整係数多変数高次不定方程式である。文脈として、整数解や有理数解を問題にしたい場合に用いられる用語であり、主に数論の研究課題と考えられている。古代アレクサンドリアの数学者ディオファントスの著作『算術』で、その有理数解が研究されたのにちなんだ名称である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Na matemática, uma equação Diofantina é uma equação polinomial que permite a duas ou mais variáveis assumirem apenas valores inteiros. Uma equação linear Diofantina é uma equação entre duas somas de monômios de grau zero ou um. Problemas Diofantinos possuem menos equações que variáveis desconhecidas e se resumem a achar inteiros que deverão funcionar corretamente para todas as equações. Numa linguagem um pouco mais técnica, elas definem uma curva algébrica, uma superfície algébrica ou um objeto mais genérico e então é pedido para se achar os retículos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In der algebraischen Zahlentheorie ist eine diophantische Gleichung (benannt nach dem griechischen Mathematiker Diophantos von Alexandria, um 250) eine Gleichung der Form , wobei eine gegebene Polynomfunktion mit ganzzahligen Koeffizienten ist und nur ganzzahlige Lösungen gesucht werden. Diese Einschränkung der Lösungsmenge ist sinnvoll und nötig, wenn Teilbarkeitsfragen beantwortet werden sollen, wenn es sich um Probleme der Kongruenzarithmetik handelt oder wenn bei Problemen in der Praxis nur ganzzahlige Lösungen sinnvoll sind, z. B. für die Stückzahlverteilung bei der Herstellung von mehreren Produkten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "في الرياضيات، المعادلة الديفونتية (بالإنجليزية: Diophantine equation) هي معادلة كثيرة حدود في متغيرين أو أكثر بشرط أنه لايتم دراسة إلا الحلول الصحيحة. المعادلة الديفونتية الخطية هي معادلة في مجموع من وحيدات حد من الدرجة الأولى أو الصفرية.يعود أصل الكلمة ديفونتية إلى العالم اليوناني ديوفانتوس والذي عاش في القرن الثالث قبل الميلاد في الإسكندرية، حيث قام بدراسة هذه المعادلات وكان من أول العلماء الذين قاموا بإضافة الرموز الرياضية إلى الجبر[بحاجة لمصدر].على الرغم من أن المعادلات الديفونتية المفردة تم دراستها على مر التاريخ، فإنه لم يتمكن من صياغة نظريات شاملة حول المعادلات الديفونتية إلا في القرن العشرين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In de wiskunde is een diofantische vergelijking een algebraïsche vergelijking in twee of meer geheeltallige onbekenden. Een diofantische vergelijking is daarmee een onbepaalde vergelijking, waarin een polynoom met gehele (of rationale) coëfficiënten in twee of meer geheeltallige variabelen gelijk aan 0 wordt gesteld. Diofantische problemen hebben minder vergelijkingen dan onbekende variabelen. De oplossing bestaat erin om getallen te vinden, die voor alle vergelijkingen werken. Meer formeel gesproken definieert een oplossing van een diofantische vergelijking een algebraïsche kromme, een algebraïsch oppervlak of een meer algemeen object.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Se llama ecuación diofántica a cualquier ecuación algebraica, de dos o más incógnitas, cuyos coeficientes recorren el conjunto de los números enteros, de las que se buscan soluciones enteras, esto es, que pertenezcan al conjunto de los números enteros.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In mathematics, a Diophantine equation is a polynomial equation, usually in two or more unknowns, such that only the integer solutions are sought or studied (an integer solution is a solution such that all the unknowns take integer values). A linear Diophantine equation is an equation between two sums of monomials of degree zero or one. An exponential Diophantine equation is one in which exponents on terms can be unknowns.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Une équation diophantienne, en mathématiques, est une équation polynomiale à une ou plusieurs inconnues dont les solutions sont cherchées parmi les nombres entiers, éventuellement rationnels, les coefficients étant eux-mêmes également entiers. La branche des mathématiques qui s'intéresse à la résolution de telles équation s'est appelée longtemps l'analyse indéterminée avant de se fondre dans l'arithmétique ou la théorie des nombres. Ce type d'équation doit son nom à Diophante d'Alexandrie, mathématicien grec du IIIe siècle, auteur des Arithmétiques, traitant de questions de cette nature.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In matematica, un'equazione diofantea (chiamata anche equazione diofantina) è un'equazione in una o più incognite con coefficienti interi di cui si ricercano le soluzioni intere. L'aggettivo diofanteo si riferisce al matematico greco del III secolo Diofanto di Alessandria, che studiò equazioni di questo tipo e fu uno dei primi matematici a introdurre il simbolismo nell'algebra.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Równanie_diofantyczne"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Diofantische_vergelijking"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Equazione_diofantea"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q905896"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Equação_diofantina"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Diophantine_equation"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/디오판토스_방정식"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Diophantische_Gleichung"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ecuación_diofántica"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Diofantická_rovnice"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q905896"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02hvx"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Διοφαντική_εξίσωση"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Équation_diophantienne"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ディオファントス方程式"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Diophantine_equations"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Rtriangle.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Diophantine_equation"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Diophantine equations",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Diophantine_equation?oldid=738523367"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.alpertron.com.ar/QUAD.HTM"
            },
            {
                "type": "uri",
                "value": "http://mathworld.wolfram.com/DiophantineEquation.html"
            },
            {
                "type": "uri",
                "value": "http://planetmath.org/encyclopedia/DiophantineEquation.html"
            }
        ],
        "http://dbpedia.org/property/id": [
            {
                "type": "literal",
                "value": "d/d032610",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "ディオファントス方程式（ディオファントスほうていしき、Diophantine equation）とは、整係数多変数高次不定方程式である。文脈として、整数解や有理数解を問題にしたい場合に用いられる用語であり、主に数論の研究課題と考えられている。古代アレクサンドリアの数学者ディオファントスの著作『算術』で、その有理数解が研究されたのにちなんだ名称である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Na matemática, uma equação Diofantina é uma equação polinomial que permite a duas ou mais variáveis assumirem apenas valores inteiros. Uma equação linear Diofantina é uma equação entre duas somas de monômios de grau zero ou um. Problemas Diofantinos possuem menos equações que variáveis desconhecidas e se resumem a achar inteiros que deverão funcionar corretamente para todas as equações. Numa linguagem um pouco mais técnica, elas definem uma curva algébrica, uma superfície algébrica ou um objeto mais genérico e então é pedido para se achar os retículos. A palavra Diofantina se refere ao matemático helenístico do século III, Diofanto de Alexandria, o qual estudou tais equações e foi um dos primeiros matemáticos a introduzir o uso de símbolos na álgebra. O estudo matemático de problemas Diofantinos propostos por Diofanto agora é chamado de análise Diofantina. Apesar de equações individuais apresentarem um certo nível de desafio e terem sido consideradas ao longo da história, a formulação de teorias gerais para as equações Diofantinas (além da teoria da forma quadrática) foram realizadas apenas no século XX.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In matematica, un'equazione diofantea (chiamata anche equazione diofantina) è un'equazione in una o più incognite con coefficienti interi di cui si ricercano le soluzioni intere. L'aggettivo diofanteo si riferisce al matematico greco del III secolo Diofanto di Alessandria, che studiò equazioni di questo tipo e fu uno dei primi matematici a introdurre il simbolismo nell'algebra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Une équation diophantienne, en mathématiques, est une équation polynomiale à une ou plusieurs inconnues dont les solutions sont cherchées parmi les nombres entiers, éventuellement rationnels, les coefficients étant eux-mêmes également entiers. La branche des mathématiques qui s'intéresse à la résolution de telles équation s'est appelée longtemps l'analyse indéterminée avant de se fondre dans l'arithmétique ou la théorie des nombres. Si l'expression du problème posé est parfois simple, les méthodes de résolution peuvent devenir complexes. Carl Friedrich Gauss, au XIXe siècle, écrivait de la théorie des nombres que « son charme particulier vient de la simplicité des énoncés jointe à la difficulté des preuves. » Certaines équations diophantiennes ont demandé pour leur résolution les efforts conjugués de nombreux mathématiciens sur plusieurs siècles. Gauss se plaignait « des efforts démesurés que lui a coûté la détermination d'un signe d'un radical dans la théorie des nombres ; bien d'autres choses ne l'ont pas retenu autant de jours que cette question l'a retenu d'années. » Le dernier théorème de Fermat est un exemple archétypal ; il est conjecturé par Pierre de Fermat et démontré en 1994 par Andrew Wiles, après 357 ans d'efforts de la part de nombreux mathématiciens. L'intérêt de la résolution de questions de cette nature réside rarement dans l'établissement d'un théorème clé pour les mathématiques, la physique ou les applications industrielles, même s'il existe des contre exemples comme la cryptologie, qui fait grand usage du petit théorème de Fermat. Leur analyse amène le développement d'outils mathématiques puissants dont l'usage dépasse le cadre de l'arithmétique. Les formes quadratiques sont à cet égard exemplaires. La richesse et la beauté formelle des techniques issues de la résolution d’équations diophantiennes fait de l'arithmétique la branche « reine des mathématiques » pour David Hilbert. Ce type d'équation doit son nom à Diophante d'Alexandrie, mathématicien grec du IIIe siècle, auteur des Arithmétiques, traitant de questions de cette nature.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "丟番圖方程，是變數僅容許是整數的整數係數多項式等式；即形式如 的等式，並且其中所有的 、 和 均是整數，若其中能找到一組整數解 者則稱之有整數解。 丟番圖問題一般可以有數條等式，其數目比未知數的數目少；丟番圖問題要求找出對所有等式都成立的整數組合。换言之，丟番圖問題定義了代數曲綫或者代數曲面，或更爲一般的幾何形，要求找出其中的柵格點。對丟番圖問題的數學研究稱為丟番圖分析。綫性丟番圖方程爲綫性整數係數多項式等式，即此多項式爲次數爲0或1的單項式的和。 丟番圖方程的名字來源於3世紀希臘數學家亞歷山大城的丟番圖，他曾對這些方程進行研究，並且是第一個將符號引入代數的數學家。 關於丟番圖方程的理論的形成和發展是二十世紀數學一個很重要的發展。丟番圖方程的例子有貝祖等式、勾股定理的整數解、佩爾方程、四平方和定理和費馬最後定理等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In mathematics, a Diophantine equation is a polynomial equation, usually in two or more unknowns, such that only the integer solutions are sought or studied (an integer solution is a solution such that all the unknowns take integer values). A linear Diophantine equation is an equation between two sums of monomials of degree zero or one. An exponential Diophantine equation is one in which exponents on terms can be unknowns. Diophantine problems have fewer equations than unknown variables and involve finding integers that work correctly for all equations. In more technical language, they define an algebraic curve, algebraic surface, or more general object, and ask about the lattice points on it. The word Diophantine refers to the Hellenistic mathematician of the 3rd century, Diophantus of Alexandria, who made a study of such equations and was one of the first mathematicians to introduce symbolism into algebra. The mathematical study of Diophantine problems that Diophantus initiated is now called Diophantine analysis. While individual equations present a kind of puzzle and have been considered throughout history, the formulation of general theories of Diophantine equations (beyond the theory of quadratic forms) was an achievement of the twentieth century.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "In de wiskunde is een diofantische vergelijking een algebraïsche vergelijking in twee of meer geheeltallige onbekenden. Een diofantische vergelijking is daarmee een onbepaalde vergelijking, waarin een polynoom met gehele (of rationale) coëfficiënten in twee of meer geheeltallige variabelen gelijk aan 0 wordt gesteld. Diofantische problemen hebben minder vergelijkingen dan onbekende variabelen. De oplossing bestaat erin om getallen te vinden, die voor alle vergelijkingen werken. Meer formeel gesproken definieert een oplossing van een diofantische vergelijking een algebraïsche kromme, een algebraïsch oppervlak of een meer algemeen object. Dit type vergelijkingen is genoemd naar de derde-eeuwse Hellenistische wiskundige Diophantus van Alexandrië (omstreeks 250 n. Chr), die in zijn studies van deze vergelijkingen als een van de eersten symbolen in de algebra introduceerde. De wiskundige studie van diofantische problemen, die door Diophantos van Alexandrië werd ingeluid, wordt nu de \"diofantische analyse\" genoemd. Een lineaire diofantische vergelijking is een vergelijking tussen twee sommen van eentermen van graad nul of een. Hoewel individuele diofantische vergelijkingen al door de hele geschiedenis heen zijn onderzocht, is het formuleren van algemene theorieën van diofantische vergelijkingen, behalve de theorie van de kwadratische vormen, een twintigste-eeuwse prestatie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Se llama ecuación diofántica a cualquier ecuación algebraica, de dos o más incógnitas, cuyos coeficientes recorren el conjunto de los números enteros, de las que se buscan soluciones enteras, esto es, que pertenezcan al conjunto de los números enteros.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In der algebraischen Zahlentheorie ist eine diophantische Gleichung (benannt nach dem griechischen Mathematiker Diophantos von Alexandria, um 250) eine Gleichung der Form , wobei eine gegebene Polynomfunktion mit ganzzahligen Koeffizienten ist und nur ganzzahlige Lösungen gesucht werden. Diese Einschränkung der Lösungsmenge ist sinnvoll und nötig, wenn Teilbarkeitsfragen beantwortet werden sollen, wenn es sich um Probleme der Kongruenzarithmetik handelt oder wenn bei Problemen in der Praxis nur ganzzahlige Lösungen sinnvoll sind, z. B. für die Stückzahlverteilung bei der Herstellung von mehreren Produkten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Równanie diofantyczne – równanie, którego rozwiązania szuka się w zbiorze liczb całkowitych lub liczb naturalnych. Zwykle rozważa się równania diofantyczne o dwóch lub więcej niewiadomych – równania z jedną niewiadomą dają się rozwiązać metodami algebraicznymi. Nazwa pochodzi od Diofantosa. Przykłady równań diofantycznych: \n*  równanie : dla równanie to obrazuje zależność między długościami boków w trójkącie prostokątnym (zobacz: trójki pitagorejskie). Dla równanie to nie ma rozwiązań – jest to treść wielkiego twierdzenia Fermata. \n*  równanie (a, b, c są dane) jest równaniem diofantycznym liniowym. Ma rozwiązanie wtedy i tylko wtedy, gdy największy wspólny dzielnik liczb a i b dzieli c. \n*  równanie ma w liczbach naturalnych jedno rozwiązanie: (3,3) \n*  równanie ma w liczbach naturalnych dwa rozwiązania, gdy : oraz \n*  równanie () zwane równaniem Pella (od nazwiska angielskiego matematyka Johna Pella; sam Pell nie zajmował się takimi równaniami) – jeżeli jest kwadratem liczby naturalnej, to równanie nie ma rozwiązań, jeżeli zaś nie jest, ma ich ono nieskończenie wiele. Rozwiązania te tablicuje się w zależności od . \n*  równanie jest warunkiem istnienia tzw. pętli pierwszego stopnia w ciągu Collatza-Ulama, ma ono tylko jedno rozwiązanie, dla a=1, k=1 oraz x=1, które odpowiada występowaniu pętli trywialnej w tym ciągu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Диофа́нтово уравнение — это уравнение вида где P — целочисленная функция (например, полином с целыми коэффициентами), а переменные принимают целые значения. Названы в честь древнегреческого математика Диофанта.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "في الرياضيات، المعادلة الديفونتية (بالإنجليزية: Diophantine equation) هي معادلة كثيرة حدود في متغيرين أو أكثر بشرط أنه لايتم دراسة إلا الحلول الصحيحة. المعادلة الديفونتية الخطية هي معادلة في مجموع من وحيدات حد من الدرجة الأولى أو الصفرية.يعود أصل الكلمة ديفونتية إلى العالم اليوناني ديوفانتوس والذي عاش في القرن الثالث قبل الميلاد في الإسكندرية، حيث قام بدراسة هذه المعادلات وكان من أول العلماء الذين قاموا بإضافة الرموز الرياضية إلى الجبر[بحاجة لمصدر].على الرغم من أن المعادلات الديفونتية المفردة تم دراستها على مر التاريخ، فإنه لم يتمكن من صياغة نظريات شاملة حول المعادلات الديفونتية إلا في القرن العشرين.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Rtriangle.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738523367,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 9109,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Indeterminate_analysis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Arithmetic_Geometry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Linear_Diophantine_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Diophantine_analysis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Diophantine_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Arithmetical_algebraic_geometry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Exponential_Diophantine_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Exponential_diophantine_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Linear_Diophantine_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Diophantine_Equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Diophantine_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Diophantine_problem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Diophantine": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diophantine_equation"
            }
        ]
    }
}