{
    "http://dbpedia.org/resource/Finite_math": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/SIAM_Journal_on_Discrete_Mathematics": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Decision_math": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_mathematics": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tract108673395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeographicalArea108574314"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Field108569998"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFieldsOfMathematics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Book"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Дискретная математика",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Discrete mathematics",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Matematica discreta",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "离散数学",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Diskrete Mathematik",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Matematyka dyskretna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "離散数学",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Mathématiques discrètes",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Matemáticas discretas",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Discrete wiskunde",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "رياضيات متقطعة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Matemática discreta",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Les mathématiques discrètes, parfois appelées mathématiques finies, sont l'étude des structures mathématiques fondamentalement discrètes, par opposition aux structures continues. Les objets étudiés en mathématiques discrètes sont des ensembles dénombrables comme celui des entiers. Les mathématiques discrètes sont devenues populaires ces dernières décennies du fait de leurs applications dans l'informatique. Les notations et les concepts des mathématiques discrètes sont utilisés pour exprimer ou étudier des problèmes et des objets en algorithmique et en programmation.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "離散数学（りさんすうがく、英語：discrete mathematics）とは、原則として離散的な（言い換えると連続でない、とびとびの）対象をあつかう数学のことである。有限数学あるいは離散数理と呼ばれることもある。 グラフ理論、組み合わせ理論、最適化問題、計算幾何学、プログラミング、アルゴリズム論が絡む応用分野で、その領域を包括的・抽象的に表現する際に用いられることが多い。またもちろん離散数学には整数論が含まれるが、初等整数論を超えると解析学などとも関係し（解析的整数論）、離散数学の範疇を超える。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die diskrete Mathematik als Teilgebiet der Mathematik befasst sich mit mathematischen Operationen über endlichen oder höchstens abzählbar unendlichen Mengen. Im Gegensatz zu Gebieten wie der Analysis, die sich mit kontinuierlichen Funktionen oder Kurven auf nicht abzählbaren, unendlichen Mengen beschäftigt, spielt die Stetigkeit in der diskreten Mathematik keine Rolle.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Discrete mathematics is the study of mathematical structures that are fundamentally discrete rather than continuous. In contrast to real numbers that have the property of varying \"smoothly\", the objects studied in discrete mathematics – such as integers, graphs, and statements in logic – do not vary smoothly in this way, but have distinct, separated values. Discrete mathematics therefore excludes topics in \"continuous mathematics\" such as calculus and analysis. Discrete objects can often be enumerated by integers. More formally, discrete mathematics has been characterized as the branch of mathematics dealing with countable sets (sets that have the same cardinality as subsets of the natural numbers, including rational numbers but not real numbers). However, there is no exact definition of t",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Matemática discreta, também chamada matemática finita, é o estudo das estruturas algébricas que são fundamentalmente discretas, em vez de contínuas. A palavra \"discreta\" nesta situação tem origem no inglês \"discrete\", significando \"diferente\", \"distinta\" e não seu sentido habitual. O nome se refere ao fato de tratar-se de funções cujas imagens possuem valores que não variam gradualmente como em funções contínuas, mas assumem valores distintos abruptamente com a mudança do elemento do domínio considerado. Algumas aplicações:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Matematyka dyskretna – zbiorcza nazwa wszystkich działów matematyki, które zajmują się badaniem struktur nieciągłych, to znaczy zawierających zbiory co najwyżej przeliczalne (czyli właśnie dyskretne). Niektóre z tych działów to: \n*  kombinatoryka, \n*  kryptografia, \n*  logika matematyczna, \n*  programowanie liniowe, \n*  teoria gier, \n*  teoria grafów, \n*  teoria liczb, \n*  teoria matroidów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الرياضيات المتقطعة (بالإنجليزية: Discrete mathematics) أو تدعى أيضا الرياضيات المتناهية أو الرياضيات المحددة (finite mathematics)، هي دراسة البنى الرياضية التي تكون متقطعة أساسا، بمعنى أنها لا تستدعي وجود صفة الاتصال ولا تتطلبه لكي تدرس هذا الموضوع. معظم الموضوعات التي تدرسها الرياضيات المتقطعة ترتبط بمجموعات عدودة (قابلة للعد) countable sets (و هو مفهوم مغاير تماما لمفهوم المجموعات المنتهية)، أحد أمثلته : مجموعة الأعداد الصحيحة integers.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Дискре́тная матема́тика — часть математики, изучающая дискретные математические структуры, такие, как графы и утверждения в логике. В контексте математики в целом дискретная математика часто отождествляется с конечной математикой — направлением, изучающим конечные структуры — конечные графы, конечные группы, конечные автоматы. При этом можно выделить некоторые особенности, не присущие разделам, работающим с бесконечными и непрерывными структурами. Так, в дискретных направлениях как правило обширнее класс разрешимых задач, так как во многих случаях возможен полный перебор вариантов, тогда как в разделах, имеющих дело с бесконечными и непрерывными структурами, для разрешимости обычно требуются существенные ограничения на условия. В этой же связи в дискретной математике особо важную роль игра",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La matematica discreta, alle volte chiamata matematica finita (che è propriamente solo una sua parte), è lo studio di strutture matematiche che sono fondamentalmente discrete, nel senso che non supportano o richiedono il concetto di continuità. La maggior parte degli oggetti studiati nella matematica discreta (se non tutti) sono insiemi numerabili come gli interi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Discrete wiskunde is de studie van wiskundige structuren die fundamenteel discreet zijn, dat wil zeggen dat er gehele, los van elkaar staande zaken bekeken worden. Hiermee onderscheidt de discrete wiskunde zich van de continue wiskunde, zoals analyse. De meeste objecten die bestudeerd worden binnen de discrete wiskunde zijn aftelbare verzamelingen, zoals de natuurlijke getallen. Onderwerpen die onder de discrete wiskunde vallen zijn:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Las matemáticas discretas son un área de las matemáticas encargadas del estudio de los conjuntos discretos: finitos o infinitos numerables. En oposición a las matemáticas continuas, que se encargan del estudio de conceptos como la continuidad y el cambio continuo, la matemáticas discretas estudian estructuras cuyos elementos pueden contarse uno por uno separadamente. Es decir, los procesos en matemáticas discretas son contables, como por ejemplo, los números enteros, grafos y sentencias de lógica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "离散数学是数学的几个分支的总称，研究基于离散空间而不是连续的数学结构。与光滑变化的实数不同，离散数学的研究对象——例如整数、图和数学逻辑中的命题——不是光滑变化的，而是拥有不等、分立的值。因此离散数学不包含微积分和分析等「连续数学」的内容。离散对象经常可以用整数来枚举。更一般地，离散数学被视为处理可数集合（与整数子集基数相同的集合，包括有理数集但不包括实数集）的数学分支。 。但是，“离散数学”不存在准确且普遍认可的定义。实际上，离散数学经常被定义为不包含连续变化量及相关概念的数学，甚少被定义为包含什么内容的数学。 离散数学中的对象集合可以是有限或者是无限的。有限数学一词通常指代离散数学处理有限集合的那些部分，特别是在与商业相关的领域。 虽然离散数学的主要研究对象是离散对象，但是连续数学的分析方法往往也可以采用。数论就是离散和连续数学的交叉学科。同样的，有限拓扑（对有限拓扑空间的研究）从字面上可看作离散化和拓扑的交集。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q121416"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Matemáticas_discretas"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q121416"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Discrete_wiskunde"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/離散数学"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Diskrete_Mathematik"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Matemática_discreta"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mathématiques_discrètes"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4129143-8"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Matematyka_dyskretna"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02cb5"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Matematika_diskret"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/이산수학"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Diskrétní_matematika"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Discrete_mathematics"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Matematica_discreta"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Διακριτά_μαθηματικά"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Discrete_mathematics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/6n-graf.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Discrete_mathematics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Discrete_mathematics?oldid=744841055"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://archives.math.utk.edu/topics/discreteMath.html"
            },
            {
                "type": "uri",
                "value": "http://www.iowacentral.edu/industrial_technology/electrical_technologies/index.asp"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Payoff matrix for the Prisoner's dilemma, a common example in game theory. One player chooses a row, the other a column; the resulting pair gives their payoffs",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Die diskrete Mathematik als Teilgebiet der Mathematik befasst sich mit mathematischen Operationen über endlichen oder höchstens abzählbar unendlichen Mengen. Im Gegensatz zu Gebieten wie der Analysis, die sich mit kontinuierlichen Funktionen oder Kurven auf nicht abzählbaren, unendlichen Mengen beschäftigt, spielt die Stetigkeit in der diskreten Mathematik keine Rolle. Die in der diskreten Mathematik vertretenen Gebiete (wie etwa die Zahlentheorie oder die Graphentheorie) sind zum Teil schon recht alt, aber die diskrete Mathematik stand lange im Schatten der „kontinuierlichen“ Mathematik, die seit der Entwicklung der Infinitesimalrechnung durch ihre vielfältigen Anwendungen in den Naturwissenschaften (insbesondere der Physik) in den Mittelpunkt des Interesses getreten ist. Erst im 20. Jahrhundert entstand durch die Möglichkeit der raschen digitalen Datenverarbeitung durch Computer (die naturbedingt mit diskreten Zuständen arbeiten) eine Vielzahl von neuen Anwendungen der diskreten Mathematik. Gleichzeitig gab es eine rasante Entwicklung der diskreten Mathematik, die in großem Maße durch Fragestellungen im Zusammenhang mit dem Computer (Algorithmen, theoretische Informatik usw.) vorangetrieben wurde. Ein Beispiel für ein Gebiet, das am Schnittpunkt von Analysis und diskreter Mathematik liegt, ist die numerische Mathematik, die sich mit der Approximation von kontinuierlichen durch diskrete Größen beschäftigt sowie mit der Abschätzung (und Minimierung) dabei auftretender Fehler.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Matematyka dyskretna – zbiorcza nazwa wszystkich działów matematyki, które zajmują się badaniem struktur nieciągłych, to znaczy zawierających zbiory co najwyżej przeliczalne (czyli właśnie dyskretne). Niektóre z tych działów to: \n*  kombinatoryka, \n*  kryptografia, \n*  logika matematyczna, \n*  programowanie liniowe, \n*  teoria gier, \n*  teoria grafów, \n*  teoria liczb, \n*  teoria matroidów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Discrete wiskunde is de studie van wiskundige structuren die fundamenteel discreet zijn, dat wil zeggen dat er gehele, los van elkaar staande zaken bekeken worden. Hiermee onderscheidt de discrete wiskunde zich van de continue wiskunde, zoals analyse. De meeste objecten die bestudeerd worden binnen de discrete wiskunde zijn aftelbare verzamelingen, zoals de natuurlijke getallen. De afgelopen decennia is de discrete wiskunde vooral opgekomen binnen de informatica omdat onderwerpen uit de discrete wiskunde en de daarbij behorende notaties erg nuttig zijn om zaken en concepten uit te drukken met betrekking tot computeralgoritmes en programmeertalen. Daarom wordt in de meeste informaticaopleidingen ook de nodige aandacht besteed aan discrete wiskunde. Onderwerpen die onder de discrete wiskunde vallen zijn: \n*  Algoritmiek \n*  Berekenbaarheids- en Complexiteitstheorie \n*  Combinatieleer \n*  Differentievergelijkingen \n*  (Elementaire) getaltheorie  \n*  Grafentheorie \n*  Informatietheorie \n*  Kansrekening \n*  (Formele) logica De discrete wiskunde vindt onder andere toepassingen binnen: speltheorie, markovketens, grafentheorie, combinatorische meetkunde en topologie, lineaire programmering, coderingstheorie, cryptografie (waaronder cryptologie en cryptoanalyse) en berekenbaarheidstheorie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "离散数学是数学的几个分支的总称，研究基于离散空间而不是连续的数学结构。与光滑变化的实数不同，离散数学的研究对象——例如整数、图和数学逻辑中的命题——不是光滑变化的，而是拥有不等、分立的值。因此离散数学不包含微积分和分析等「连续数学」的内容。离散对象经常可以用整数来枚举。更一般地，离散数学被视为处理可数集合（与整数子集基数相同的集合，包括有理数集但不包括实数集）的数学分支。 。但是，“离散数学”不存在准确且普遍认可的定义。实际上，离散数学经常被定义为不包含连续变化量及相关概念的数学，甚少被定义为包含什么内容的数学。 离散数学中的对象集合可以是有限或者是无限的。有限数学一词通常指代离散数学处理有限集合的那些部分，特别是在与商业相关的领域。 隨著電腦科學的飛速發展，離散數學的重要性則日益彰顯。它為許多資訊科學課程提供了數學基礎，包括資料結構、演算法、資料庫理論、形式語言與作業系統等。如果沒有離散數學的相關數學基礎，學生在學習上述課程中，便會遇到較多的困難。此外，離散數學也包含了解決作業研究、化學、工程學、生物學等眾多領域的數學背景。由於運算對象是離散的，所以電腦科學的數學基礎基本上也是離散的。我們可以說電腦科學的數學語言就是離散數學。人們會使用離散數學裡面的槪念和表示方法，來研究和描述電腦科學下所有分支的對象和問題，如電腦運算、程式語言、密碼學、自動定理証明和軟件開發等。相反地，计算机的應用使離散數學的概念得以應用於日常生活當中（如運籌學）。 虽然离散数学的主要研究对象是离散对象，但是连续数学的分析方法往往也可以采用。数论就是离散和连续数学的交叉学科。同样的，有限拓扑（对有限拓扑空间的研究）从字面上可看作离散化和拓扑的交集。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Matemática discreta, também chamada matemática finita, é o estudo das estruturas algébricas que são fundamentalmente discretas, em vez de contínuas. A palavra \"discreta\" nesta situação tem origem no inglês \"discrete\", significando \"diferente\", \"distinta\" e não seu sentido habitual. O nome se refere ao fato de tratar-se de funções cujas imagens possuem valores que não variam gradualmente como em funções contínuas, mas assumem valores distintos abruptamente com a mudança do elemento do domínio considerado. Em contraste com os números reais que têm a propriedade de variar \"suavemente\", os objetos estudados na matemática discreta - como números inteiros , grafos e afirmações lógicas  - não variam suavemente, desta forma, mas têm valores distintos separados.] A matemática discreta, portanto, exclui temas em “matemática contínua\", como cálculo e análise . Objetos discretos muitas vezes podem ser enumerados por inteiros. Mais formalmente, a matemática discreta tem sido caracterizada como o ramo da matemática que lida com conjuntos contáveis (conjuntos que possuem a mesma cardinalidade como subconjuntos dos números naturais, incluindo números racionais, mas nem todos números reais). No entanto, não há exato, uma definição universalmente aceita do termo \"matemática discreta\". De fato, a matemática discreta é descrita pelo que menos está incluído do que pelo que é excluído: quantidades continuamente variáveis e noções de relações. O conjunto de objetos estudados na matemática discreta pode ser finito ou infinito. O termo matemática finita é às vezes aplicado na parte do campo da matemática discreta que lida com conjuntos finitos, particularmente em áreas relevantes para os negócios. As pesquisas em matemática discreta aumentaram na segunda metade do século XX, sendo parte, devido ao desenvolvimento de computadores digitais que operam em passos discretos e armazenam dados em bits discretos. Os conceitos e notações da matemática discreta são úteis para estudar e descrever objetos e problemas em ramos da ciência da computação, tais como algoritmos de computador, linguagens de programação, criptografia, prova automática de teoremas, e desenvolvimento de software. Por outro lado, implementações computacionais são significativas na aplicação de ideias da matemática discreta para problemas do mundo real, como em pesquisas operacionais. Embora os principais objetos de estudo em matemática discreta sejam objetos distintos, métodos analíticos de matemática contínua são também frequentemente utilizados.A matemática discreta tornou-se popular em décadas recentes devido às suas aplicações na ciência da computação (devido ao desenvolvimento de computadores digitais que funcionam em etapas discretas e ao armazenamento de dados em bits discretos). Conceitos e notações da matemática discreta são úteis para o estudo ou a expressão de objetos ou problemas em algoritmos de computador e linguagens de programação. Algumas aplicações: \n* Teoria dos jogos  \n* Teoria das filas  \n* Teoria dos grafos  \n* Geometria e topologia combinatória  \n* Programação linear  \n* Criptografia (incluindo a criptologia e a criptoanálise)  \n* Teoria da computação",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Discrete mathematics is the study of mathematical structures that are fundamentally discrete rather than continuous. In contrast to real numbers that have the property of varying \"smoothly\", the objects studied in discrete mathematics – such as integers, graphs, and statements in logic – do not vary smoothly in this way, but have distinct, separated values. Discrete mathematics therefore excludes topics in \"continuous mathematics\" such as calculus and analysis. Discrete objects can often be enumerated by integers. More formally, discrete mathematics has been characterized as the branch of mathematics dealing with countable sets (sets that have the same cardinality as subsets of the natural numbers, including rational numbers but not real numbers). However, there is no exact definition of the term \"discrete mathematics.\" Indeed, discrete mathematics is described less by what is included than by what is excluded: continuously varying quantities and related notions. The set of objects studied in discrete mathematics can be finite or infinite. The term finite mathematics is sometimes applied to parts of the field of discrete mathematics that deals with finite sets, particularly those areas relevant to business. Research in discrete mathematics increased in the latter half of the twentieth century partly due to the development of digital computers which operate in discrete steps and store data in discrete bits. Concepts and notations from discrete mathematics are useful in studying and describing objects and problems in branches of computer science, such as computer algorithms, programming languages, cryptography, automated theorem proving, and software development. Conversely, computer implementations are significant in applying ideas from discrete mathematics to real-world problems, such as in operations research. Although the main objects of study in discrete mathematics are discrete objects, analytic methods from continuous mathematics are often employed as well. In university curricula, \"Discrete Mathematics\" appeared in the 1980s, initially as a computer science support course; its contents were somewhat haphazard at the time. The curriculum has thereafter developed in conjunction with efforts by ACM and MAA into a course that is basically intended to develop mathematical maturity in freshmen; as such it is nowadays a prerequisite for mathematics majors in some universities as well. Some high-school-level discrete mathematics textbooks have appeared as well. At this level, discrete mathematics is sometimes seen as a preparatory course, not unlike precalculus in this respect. The Fulkerson Prize is awarded for outstanding papers in discrete mathematics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La matematica discreta, alle volte chiamata matematica finita (che è propriamente solo una sua parte), è lo studio di strutture matematiche che sono fondamentalmente discrete, nel senso che non supportano o richiedono il concetto di continuità. La maggior parte degli oggetti studiati nella matematica discreta (se non tutti) sono insiemi numerabili come gli interi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الرياضيات المتقطعة (بالإنجليزية: Discrete mathematics) أو تدعى أيضا الرياضيات المتناهية أو الرياضيات المحددة (finite mathematics)، هي دراسة البنى الرياضية التي تكون متقطعة أساسا، بمعنى أنها لا تستدعي وجود صفة الاتصال ولا تتطلبه لكي تدرس هذا الموضوع. معظم الموضوعات التي تدرسها الرياضيات المتقطعة ترتبط بمجموعات عدودة (قابلة للعد) countable sets (و هو مفهوم مغاير تماما لمفهوم المجموعات المنتهية)، أحد أمثلته : مجموعة الأعداد الصحيحة integers. إن المواضيع التي تتم دراستها في الرياضيات المتقطعة هي إما أن تكون محددة أو غير محددة. وتُستعمل مصطلح الرياضيات المحددة في بعض الأحيان للإشارة إلى حقول الرياضيات المتقطعة التي تتعامل مع المجموعات المحددة، وخصوصاً في المجالات التي لها صلة بقطاع الأعمال. اكتسبت الرياضيات المتقطعة شعبية واسعة خلال العقود الأخيرة بسبب تطبيقاتها الواسعة في علوم الحاسوب. فمصطلحات وترميزات الرياضيات المتقطعة مفيدة لدراسة والتعبير عن مسائل الأغراض objects في البرمجة الحاسوبية والخوارزميات. بعض فروع الرياضيات المتقطعة تفيد أيضاً في دراسة بعض مسائل الأعمال والاقتصاد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "離散数学（りさんすうがく、英語：discrete mathematics）とは、原則として離散的な（言い換えると連続でない、とびとびの）対象をあつかう数学のことである。有限数学あるいは離散数理と呼ばれることもある。 グラフ理論、組み合わせ理論、最適化問題、計算幾何学、プログラミング、アルゴリズム論が絡む応用分野で、その領域を包括的・抽象的に表現する際に用いられることが多い。またもちろん離散数学には整数論が含まれるが、初等整数論を超えると解析学などとも関係し（解析的整数論）、離散数学の範疇を超える。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Les mathématiques discrètes, parfois appelées mathématiques finies, sont l'étude des structures mathématiques fondamentalement discrètes, par opposition aux structures continues. Les objets étudiés en mathématiques discrètes sont des ensembles dénombrables comme celui des entiers. Les mathématiques discrètes sont devenues populaires ces dernières décennies du fait de leurs applications dans l'informatique. Les notations et les concepts des mathématiques discrètes sont utilisés pour exprimer ou étudier des problèmes et des objets en algorithmique et en programmation.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Дискре́тная матема́тика — часть математики, изучающая дискретные математические структуры, такие, как графы и утверждения в логике. В контексте математики в целом дискретная математика часто отождествляется с конечной математикой — направлением, изучающим конечные структуры — конечные графы, конечные группы, конечные автоматы. При этом можно выделить некоторые особенности, не присущие разделам, работающим с бесконечными и непрерывными структурами. Так, в дискретных направлениях как правило обширнее класс разрешимых задач, так как во многих случаях возможен полный перебор вариантов, тогда как в разделах, имеющих дело с бесконечными и непрерывными структурами, для разрешимости обычно требуются существенные ограничения на условия. В этой же связи в дискретной математике особо важную роль играют задачи построения конкретных алгоритмов, и в том числе, эффективных с точки зрения вычислительной сложности. Ещё одна особенность дискретной математики — невозможность применения для её экстремальных задач техник анализа, существенно использующих недоступные для дискретных структур понятия гладкости. В широком смысле, дискретной математикой могут считаться охваченными значительные части алгебры, теории чисел, математической логики. В рамках учебных программ дискретная математика обычно рассматривается как совокупность разделов, связанных с приложениями к информатике и вычислительной технике: теория функциональных систем, теория графов, теория автоматов, теория кодирования, комбинаторика, целочисленное программирование.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Las matemáticas discretas son un área de las matemáticas encargadas del estudio de los conjuntos discretos: finitos o infinitos numerables. En oposición a las matemáticas continuas, que se encargan del estudio de conceptos como la continuidad y el cambio continuo, la matemáticas discretas estudian estructuras cuyos elementos pueden contarse uno por uno separadamente. Es decir, los procesos en matemáticas discretas son contables, como por ejemplo, los números enteros, grafos y sentencias de lógica. Mientras que el cálculo infinitesimal está fundado en los números reales que no son numerables, la matemática discreta es la base de todo lo relacionado con los números naturales o conjuntos numerables. Son fundamentales para la ciencia de la computación, porque sólo son computables las funciones de conjuntos numerables. La clave en matemáticas discretas es que no es posible manejar las ideas de proximidad o límite y suavidad en las curvas, como se puede en el cálculo. Por ejemplo, en matemáticas discretas una incógnita puede ser 2 ó 3, pero nunca se aproximará a 3 por la izquierda con 2.9, 2.99, 2.999, etc. Las gráficas en matemáticas discretas vienen dadas por un conjunto finito de puntos que se pueden contar por separado; es decir, sus variables son discretas o digitales, mientras que las gráficas en cálculo son trazos continuos de rectas o curvas; es decir, sus variables son continuas o analógicas.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/6n-graf.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744841055,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 8492,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/1d": [
            {
                "type": "literal",
                "value": "Defect",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/1u": [
            {
                "type": "literal",
                "value": "Cooperate",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/2l": [
            {
                "type": "literal",
                "value": "Cooperate",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/2r": [
            {
                "type": "literal",
                "value": "Defect",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/dl": [
            {
                "type": "literal",
                "value": 0,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/dr": [
            {
                "type": "literal",
                "value": "−5, −5",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/ur": [
            {
                "type": "literal",
                "value": "−10, 0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Study"
            }
        ],
        "http://dbpedia.org/property/ul": [
            {
                "type": "literal",
                "value": "−1, −1",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Tomaž_Pisanski": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_math": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_Mathematics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Discrete_mathematics": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_Applied_Mathematics": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Decision_maths": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_structures": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominique_de_Caen": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Douglas_Youvan": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Sergey_Yablonsky": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Jennifer_Tour_Chayes": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Vincent_Blondel": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_structure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discreet_mathematics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_maths": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Applied_discrete_math": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discreet_math": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    },
    "http://dbpedia.org/resource/Discrete_data": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Discrete_mathematics"
            }
        ]
    }
}