{
    "http://dbpedia.org/resource/Dominance_(genetics)": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGenes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Arrangement107938773"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Gene105436752"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Series108457976"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Sequence108459252"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ordering108456993"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Allel dominujący",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dominance (genetics)",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dominant (genetica)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Dominancia (genética)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "優性",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dominanz (Genetik)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "سيادة (وراثة)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Transmission dominante",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Доминантность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "显性",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dominância (genética)",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "在基因學中，顯性（英语：dominance）是一個基因中一對等位基因之間的關係，其中一個等位基因的表型會表現出來，掩蓋了同一基因座中另一個等位基因的表現。前面的等位基因稱為顯性基因，後者則稱為隱性（recessive）基因。對於體染色體（除性染色體外的任何染色體）上的基因來說，其等位基因與所聯繫的性狀可分為體染色體顯性（autosomal dominant）與體染色體隱性（autosomal recessive）。顯性是孟德爾遺傳與古典遺傳學的關鍵概念。通常顯性等位基因可以轉譯成一個有功能的蛋白質，而隱性等位基因無法轉譯。 顯性的一個經典案例是豌豆種子形狀的遺傳。豌豆的外觀可能是圓滑的或有縐折的，對應於等位基因為R或r。在這個例子當中，會出現3種可能的等位基因組合（基因型），分別是RR、Rr與rr。RR的個體會呈現圓滑的豌豆種子，rr的個體則會呈現有縐折的豌豆種子。在Rr的個體當中，等位基因R會掩蓋等位基因r的存在，因此這些個體也會呈現圓滑的豌豆種子。因此，等位基因R對於等位基因r而言為顯性，r對於R則為隱性。通常顯性會用大寫字母表示，隱性則以小寫字母表示，這種表示方式成為廣泛遵循的慣例。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الصفة السائدة في علم الوراثة هي علاقة بين أليلات مورثة ما، حيث أن أليلا واحدا يظهر على حساب أليل آخر في الموقع الكروموسومي ذاته. الأليل الأول يسمى سائدا والأليل الثاني يسمى متنحيا. بالنسبة لأي صبغي جسمي (أي صبغي ما عدا الصبغي الجنسي)، فإن كل أليل والصفات المرتبطة به إما أن تكون صبغية جسمية سائدة أو تكون صبغية جسمية متنحية. السيادة مفهوم أساس في الوراثة المندلية وعلم الوراثة الكلاسيكي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En genética, la dominancia es una relación entre alelos de un mismo gen, en el que uno enmascara la expresión —es posible tres combinaciones de alelos —genotipos—: AA, Aa y aa. Si los individuos homocigóticos AA y aa' muestran diferentes formas para una característica y los individuos heterocigóticos Aa son idénticos al fenotipo de los individuos AA, entonces el alelo A se dice que domina, que es dominante o que muestra dominancia sobre el alelo a, y a se dice que es recesivo con respecto a A. Es un concepto clave en las leyes de Mendel y en la genética clásica. Muchas veces el alelo dominante fabrica códigos por una proteína funcional mientras el alelo receso no lo hace.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Allel dominujący – allel ujawniający się w fenotypie organizmu diploidalnego zarówno w przypadku genotypu homozygotycznego (gdy obydwa chromosomy homologiczne zawierają dany allel) jak i w przypadku heterozygoty w której jeden z chromosomów zawiera dany allel (wówczas allel obecny na drugim chromosomie nazywany jest allelem recesywnym). Ten sam allel może być dominujący u mężczyzn, ale już recesywny u kobiet i vice versa. Przyczyną, dla której allele są recesywne (a nie dominujące albo kodominujące) jest fakt, że kodują one uszkodzone białka albo nie kodują ich wcale.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En Génétique,il y a transmission dominante lorsqu'un allèle dominant est un allèle qui prend la place de l'allèle récessif. Exemple : un enfant pour le gène déterminant le caractère \"présence ou non de taches de rousseur\" ayant l'allèle \"taches de rousseur\" de son père et l'allèle \"pas de taches de rousseur\" de sa mère aura des taches de rousseur car l'allèle \"taches de rousseur\" domine sur l'allèle \"pas de taches de rousseur\" on dit que l'allèle \"taches de rousseur\" est dominant et l'allèle \"pas de taches de rousseur\" est récessif. \n* Portail de la médecine Portail de la médecine",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In der Genetik wird zwischen dominanten (v. lat.: dominus = Herr, beherrschend) und rezessiven Allelen unterschieden, wobei die dominanten Allele gegenüber den rezessiven auch bei heterozygoten Individuen zur vollständigen phänotypischen Ausprägung des Merkmals führen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Dominance in genetics is a relationship between alleles of one gene, in which the effect on phenotype of one allele masks the contribution of a second allele at the same locus. The first allele is dominant and the second allele is recessive. For genes on an autosome (any chromosome other than a sex chromosome), the alleles and their associated traits are autosomal dominant or autosomal recessive. Dominance is a key concept in Mendelian inheritance and classical genetics. Often the dominant allele codes for a functional protein whereas the recessive allele does not.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dominância, de acordo com as leis da genética descobertas por Gregor Mendel, se refere à propriedade de alguns alelos, chamados de alelos dominantes, e, por convenção, representados por letras maiúsculas, como A, se manifestarem no fenótipo mesmo na presença de outros alelos, chamados de alelos recessivos e representados por letras minúsculas, como a.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Домина́нтность, или домини́рование — форма взаимоотношений между аллелями одного гена, при которой один из них (доминантный) подавляет (маскирует) проявление другого (рецессивного) и таким образом определяет проявление признака как у доминантных гомозигот, так и у гетерозигот. Рецесси́вный аллель — вариант гена, действие которого на фенотип не проявляется в присутствии доминантного аллеля. Рецессивный аллель способен обеспечить проявление определяемого им признака только в том случае, если находится в гомозиготном состоянии (в паре с таким же рецессивным аллелем).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een genetische eigenschap is dominant aanwezig als bij een diploïd organisme slechts een van de twee allelen (kopieën) van een gen (òf die op het van de moeder afkomstige chromosoom òf die op het van de vader afkomstige chromosoom) tot uiting (expressie) komt. Het niet tot expressie komende allel heet recessief.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ploidy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Introduction_to_genetics"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Transmission_dominante"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q3537717"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Dominant_(genetica)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q3537717"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0hw5h"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Codominance"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Dominanz_(Genetik)"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Dominancia_(genética)"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Dominance_(genetika)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/優性"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Dominância_(genética)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Allel_dominujący"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Classical_genetics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Journal_of_Agricultural_Research_(1917)_(14582377398).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Dominance_(genetics)"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Dominance_(genetics)?oldid=740750927"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=vLO3TyguTj4"
            },
            {
                "type": "uri",
                "value": "http://www.ncbi.nlm.nih.gov/omim/480000"
            },
            {
                "type": "uri",
                "value": "http://www.mun.ca/biology/scarr/Bio2250.html"
            },
            {
                "type": "uri",
                "value": "http://omim.org/"
            },
            {
                "type": "uri",
                "value": "http://hopes.stanford.edu/causes/inherit/c0.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Allel dominujący – allel ujawniający się w fenotypie organizmu diploidalnego zarówno w przypadku genotypu homozygotycznego (gdy obydwa chromosomy homologiczne zawierają dany allel) jak i w przypadku heterozygoty w której jeden z chromosomów zawiera dany allel (wówczas allel obecny na drugim chromosomie nazywany jest allelem recesywnym). Sytuację, w której jeden z alleli jest dominujący a drugi recesywny, nazywamy dominacją zupełną. Jej alternatywą jest ujawnianie się w heterozygocie cech związanych z obydwoma allelami, nazywane kodominacją, bądź też ujawnianie się cech pośrednich pomiędzy allelami, nazywane dominacją niezupełną. Ten sam allel może być dominujący u mężczyzn, ale już recesywny u kobiet i vice versa. Przyczyną, dla której allele są recesywne (a nie dominujące albo kodominujące) jest fakt, że kodują one uszkodzone białka albo nie kodują ich wcale. Przykładowo: Allel A oznaczający czerwoną barwę kwiatów jest dominujący, a allel a oznaczający białą barwę kwiatów jest recesywny. Heterozygota Aa będzie miała kwiaty czerwone.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Домина́нтность, или домини́рование — форма взаимоотношений между аллелями одного гена, при которой один из них (доминантный) подавляет (маскирует) проявление другого (рецессивного) и таким образом определяет проявление признака как у доминантных гомозигот, так и у гетерозигот. Рецесси́вный аллель — вариант гена, действие которого на фенотип не проявляется в присутствии доминантного аллеля. Рецессивный аллель способен обеспечить проявление определяемого им признака только в том случае, если находится в гомозиготном состоянии (в паре с таким же рецессивным аллелем).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En Génétique,il y a transmission dominante lorsqu'un allèle dominant est un allèle qui prend la place de l'allèle récessif. Exemple : un enfant pour le gène déterminant le caractère \"présence ou non de taches de rousseur\" ayant l'allèle \"taches de rousseur\" de son père et l'allèle \"pas de taches de rousseur\" de sa mère aura des taches de rousseur car l'allèle \"taches de rousseur\" domine sur l'allèle \"pas de taches de rousseur\" on dit que l'allèle \"taches de rousseur\" est dominant et l'allèle \"pas de taches de rousseur\" est récessif. Néanmoins,ce système dominant/récessif s'applique uniquement aux caractères héréditaires mendeliens. Par exemple les caractères \"couleur des cheveux\" ou \"couleur des yeux\" sont des caractères polygéniques c'est-à-dire que le phénotype de ces caractères est déterminé par l'action simultanée de plusieurs gènes. La détermination du phénotype pour ces caractères suit donc des procédures beaucoup plus complexes. \n* Portail de la médecine Portail de la médecine",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In der Genetik wird zwischen dominanten (v. lat.: dominus = Herr, beherrschend) und rezessiven Allelen unterschieden, wobei die dominanten Allele gegenüber den rezessiven auch bei heterozygoten Individuen zur vollständigen phänotypischen Ausprägung des Merkmals führen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الصفة السائدة في علم الوراثة هي علاقة بين أليلات مورثة ما، حيث أن أليلا واحدا يظهر على حساب أليل آخر في الموقع الكروموسومي ذاته. الأليل الأول يسمى سائدا والأليل الثاني يسمى متنحيا. بالنسبة لأي صبغي جسمي (أي صبغي ما عدا الصبغي الجنسي)، فإن كل أليل والصفات المرتبطة به إما أن تكون صبغية جسمية سائدة أو تكون صبغية جسمية متنحية. السيادة مفهوم أساس في الوراثة المندلية وعلم الوراثة الكلاسيكي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een genetische eigenschap is dominant aanwezig als bij een diploïd organisme slechts een van de twee allelen (kopieën) van een gen (òf die op het van de moeder afkomstige chromosoom òf die op het van de vader afkomstige chromosoom) tot uiting (expressie) komt. Het niet tot expressie komende allel heet recessief. Bij polyploïde organismen zijn er meer dan twee allelen van een gen aanwezig. Bij een tetraploïd is dit bijvoorbeeld vier. Als er vier recessieve allelen aanwezig zijn wordt dit een nulliplex genoemd, bij twee een duplex, bij één een triplex en een quadriplex heeft vier dominante allelen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "En genética, la dominancia es una relación entre alelos de un mismo gen, en el que uno enmascara la expresión —es posible tres combinaciones de alelos —genotipos—: AA, Aa y aa. Si los individuos homocigóticos AA y aa' muestran diferentes formas para una característica y los individuos heterocigóticos Aa son idénticos al fenotipo de los individuos AA, entonces el alelo A se dice que domina, que es dominante o que muestra dominancia sobre el alelo a, y a se dice que es recesivo con respecto a A. Es un concepto clave en las leyes de Mendel y en la genética clásica. Muchas veces el alelo dominante fabrica códigos por una proteína funcional mientras el alelo receso no lo hace. Un ejemplo clásico de la dominancia es la herencia de la forma de la semilla del pisum sativum (chicharro o guisante), la cual se puede ser redondeada y lisa, asociado con el alelo dominante R, o arrugada, que se asocia con el alelo recesivo r. Existan tres combinaciones de alelos (genotipos: RR, Rr, y rr. Los guisantes RR son redondos y los rr son arrugados. En los de Rr el alelo R esconda la presencia del r y por eso ellos también son redondos. Así en este caso el alelo R domina el alelo r, y alelo r es recesivo en cuanto a alelo R. El concepto de dominancia y recesividad es, en general, relativo. Puede ocurrir que existan más de dos variantes o alelos de un mismo gen. En este caso, un alelo podría ser recesivo con respecto a un segundo alelo, para lo cual necesitaría estar en estado de homocigosis para expresarse, pero dominante con respecto a un tercer alelo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "在基因學中，顯性（英语：dominance）是一個基因中一對等位基因之間的關係，其中一個等位基因的表型會表現出來，掩蓋了同一基因座中另一個等位基因的表現。前面的等位基因稱為顯性基因，後者則稱為隱性（recessive）基因。對於體染色體（除性染色體外的任何染色體）上的基因來說，其等位基因與所聯繫的性狀可分為體染色體顯性（autosomal dominant）與體染色體隱性（autosomal recessive）。顯性是孟德爾遺傳與古典遺傳學的關鍵概念。通常顯性等位基因可以轉譯成一個有功能的蛋白質，而隱性等位基因無法轉譯。 顯性的一個經典案例是豌豆種子形狀的遺傳。豌豆的外觀可能是圓滑的或有縐折的，對應於等位基因為R或r。在這個例子當中，會出現3種可能的等位基因組合（基因型），分別是RR、Rr與rr。RR的個體會呈現圓滑的豌豆種子，rr的個體則會呈現有縐折的豌豆種子。在Rr的個體當中，等位基因R會掩蓋等位基因r的存在，因此這些個體也會呈現圓滑的豌豆種子。因此，等位基因R對於等位基因r而言為顯性，r對於R則為隱性。通常顯性會用大寫字母表示，隱性則以小寫字母表示，這種表示方式成為廣泛遵循的慣例。 一般來說，當一個基因存在了兩種等位基因版本時（假設為A與a），會有可能出現3種等位基因組合：AA、Aa與aa。如果AA與aa的個體（同型合子）在部分性狀出現不同型態（表型），而Aa的個體（異型合子）則呈現出與AA個體相同的性狀，則等位基因A對於等位基因a而言可稱為顯性，反之則可稱為隱性。 顯性不是單一等位基因的遺傳，而是各個等位基因之間的關連性；其中一個等位基因可能對第二個等位基因產生顯性關連，對第三個等位基因產生隱性關連，對第四個等位基因產生共顯性關連。而且，一個等位基因可能會對一個性狀的特定部分產生顯性，但不會影響此性狀有關的其他基因。顯性與上位作用不同，上位作用是指一個基因中等位基因的表現，會影響另一個不同基因中等位基因的表現。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dominância, de acordo com as leis da genética descobertas por Gregor Mendel, se refere à propriedade de alguns alelos, chamados de alelos dominantes, e, por convenção, representados por letras maiúsculas, como A, se manifestarem no fenótipo mesmo na presença de outros alelos, chamados de alelos recessivos e representados por letras minúsculas, como a.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dominance in genetics is a relationship between alleles of one gene, in which the effect on phenotype of one allele masks the contribution of a second allele at the same locus. The first allele is dominant and the second allele is recessive. For genes on an autosome (any chromosome other than a sex chromosome), the alleles and their associated traits are autosomal dominant or autosomal recessive. Dominance is a key concept in Mendelian inheritance and classical genetics. Often the dominant allele codes for a functional protein whereas the recessive allele does not. A classic example of dominance is the inheritance of seed shape in peas. Peas may be round, associated with allele R or wrinkled, associated with allele r. In this case, three combinations of alleles (genotypes) are possible: RR, Rr, and rr. The RR individuals have round peas and the rr individuals have wrinkled peas. In Rr individuals the R allele masks the presence of the r allele, so these individuals also have round peas. Thus, allele R is dominant to allele r, and allele r is recessive to allele R. This use of upper case letters for dominant alleles and lower case ones for recessive alleles is a widely followed convention. More generally, where a gene exists in two allelic versions (designated A and a), three combinations of alleles are possible: AA, Aa, and aa. If AA and aa individuals (homozygotes) show different forms of some trait (phenotypes), and Aa individuals (heterozygotes) show the same phenotype as AA individuals, then allele A is said to dominate or be dominant to or show dominance to allele a, and a is said to be recessive to A. Dominance is not inherent to an allele. It is a relationship between alleles; one allele can be dominant over a second allele, recessive to a third allele, and codominant to a fourth. Also, an allele may be dominant for a particular aspect of phenotype but not for other aspects influenced by the same gene. Dominance differs from epistasis, a relationship in which an allele of one gene affects the expression of another allele at a different gene.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Journal_of_Agricultural_Research_(1917)_(14582377398).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740750927,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 68300,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Relationship"
            }
        ]
    },
    "http://dbpedia.org/resource/Co-dominant_expression": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessive_characteristic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Principle_of_Dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessiveness": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessive_allele": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessive_(genetics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominance_Relationship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominance_relationship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessivity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominance": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_recessive_gene": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Semidominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Homozygous_recessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Incomplete_Dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Semidominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Genetically_dominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Incomplete_dominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Dominance_(genetics)": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_alleles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Genetical_dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominance_(genetic)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessive_genes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_dominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Co-dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Codominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Genes,_dominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Genes,_recessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_disease": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Partial_dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Partial_Dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_dominant_inheritance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Co-Dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Incomplete_dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal-dominant_disease": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessively": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Klippel–Feil_syndrome": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_gene": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Partial_dominence": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_recessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_recessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessive_refuge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_dominant_disorder": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Incompletely_dominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_allele": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Homozygous_dominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominance_Relationships": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_carrier": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Recessive_gene": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_recessive_disorder": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_trait": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Semi-dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_genes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Genetic_dominance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Dominant_characteristics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_Recessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autosomal_recessive_trait": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Co-dominant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Autorecessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    },
    "http://dbpedia.org/resource/Genetically_recessive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dominance_(genetics)"
            }
        ]
    }
}