{
    "http://dbpedia.org/resource/Once-and-only-once": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Don_t_Repeat_Yourself": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Single_Point_of_Maintenance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Don't_Repeat_Yourself": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Single_choice_principle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Write_everything_twice": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Don't_repeat_yourself": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/OnceAndOnlyOnce": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Duplication_is_evil": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/DRY_code": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/DRY_principle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Don't_repeat_yourself": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Agent"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatProgrammingPrinciples"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Generalization105913275"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Principle105913538"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Don't Repeat Yourself",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "一次且仅一次",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Don't repeat yourself",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "لا تكرر نفسك",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Don't repeat yourself",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ne vous répétez pas",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "No te repitas",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Don't repeat yourself",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "DRY",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Don’t repeat yourself",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Don’t repeat yourself",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "In software engineering, don't repeat yourself (DRY) is a principle of software development, aimed at reducing repetition of information of all kinds, especially useful in multi-tier architectures. The DRY principle is stated as \"Every piece of knowledge must have a single, unambiguous, authoritative representation within a system\". The principle has been formulated by Andy Hunt and Dave Thomas in their book The Pragmatic Programmer. They apply it quite broadly to include \"database schemas, test plans, the build system, even  documentation.\" When the DRY principle is applied successfully, a modification of any single element of a system does not require a change in other logically unrelated elements. Additionally, elements that are logically related all change predictably and uniformly, an",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "DRY (ang. Don't Repeat Yourself, pol. Nie powtarzaj się) – reguła stosowana podczas wytwarzania oprogramowania, zalecająca unikanie różnego rodzaju powtórzeń wykonywanych przez programistów - na przykład unikanie tych samych czynności podczas kompilowania, unikanie wklejania (lub pisania) tych samych (lub bardzo podobnych) fragmentów kodu w wielu miejscach. Reguła pozwala na wykonywanie powtarzających się czynności jeżeli jest ona zautomatyzowana - wykonywana przez komputer. W przypadku powtarzającego się kodu źródłowego można separować powtarzający się fragment i jedynie odwoływać się do niego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Don't repeat yourself (DRY) あるいはSingle Source of truth(英)は、特にコンピューティングの領域で、重複を防ぐ考え方である。この哲学は、情報の重複は変更の困難さを増大し透明性を減少させ、不一致を生じる可能性につながるため、重複するべきでないことを強調する。 DRY は、Andy Hunt と Dave Thomas の著書 The Pragmatic Programmer (邦題:達人プログラマー) において中心となる原則である。彼らはこの原則を、データベーススキーマ、テスト計画、ビルドシステムや、ドキュメンテーションにいたるまで非常に幅広く適用している。 DRY 原則がうまく適用されたとき、システムに対するいかなる要素の変更も、論理的に関連のない他の要素の変更にはつながらない。さらに、論理的に関連した要素は予測できる形で統一的に変更され、したがってそれらの変更は同期が取れたものとなる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Don’t repeat yourself, DRY (рус. не повторяйся) — это принцип разработки программного обеспечения, нацеленный на снижение повторения информации различного рода, особенно в системах со множеством слоёв абстрагирования. Принцип DRY формулируется как: «Каждая часть знания должна иметь единственное, непротиворечивое и авторитетное представление в рамках системы». Он был сформулирован Энди Хантом (англ.) и Дэйвом Томасом (англ.) в их книге The Pragmatic Programmer (англ.). Они применяли этот принцип к «схемам баз данных, планам тестирования, сборкам программного обеспечения, даже к документации». Когда принцип DRY применяется успешно, изменение единственного элемента системы не требует внесения изменений в другие, логически не связанные элементы. Те элементы, которые логически связаны, изменяют",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) لا تكرر نفسك (بالإنجليزية: Don't repeat yourself أو DRY) في هندسة البرمجيات هو مبدأ تطوير البرمجيات، والتي تهدف إلى الحد من تكرار المعلومات من جميع الأنواع، مفيدة بشكل خاص في أساليب بناء متعددة المستويات. وذكر مبدأ (DRY) بأنها \"كل قطعة من المعرفة يجب أن يكون واحد، لا لبس فيه، والتوضيح موثق داخل النظام.\" وقد وضع المبدأ اندي هانت وديف توماس في كتابهما مبرمج عملي، تأليفه مع دينيس ريتشي وفرانسيسكو غرانادوس . أنها تطبيقه على نطاق واسع جدا لتشمل \"مخططات قاعدة البيانات، وخطط الاختبار، وبناء نظام، حتى الوثائق.\" [1] وعندما يتم تطبيق مبدأ (DRY) بنجاح، لا يحتاج الى تعديل أي عنصر واحد من نظام تغيير في البعض منطقيا عناصر ليست ذات صلة. وبالتالي تبقى العناصر التي ترتبط منطقيا ع",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Don't repeat yourself (em português: Não repita a si mesmo) ou também conhecido pelo acrônimo DRY é um conceito de programação de computadores o qual propõe que cada porção de conhecimento em um sistema deve possuir uma representação única, de autoridade e livre de ambiguidades em todo o sistema. Esta expressão foi cunhada por Andy Hunt e Dave Thomas em seu livro The Pragmatic Programmer. Ele se aplica amplamente, incluindo esquema de banco de dados, plano de teste, compilação e mesmo documentação de software .",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Don’t repeat yourself (DRY, englisch für wiederhole dich nicht; auch bekannt als once and only once ‚Einmal und nur einmal‘) ist ein Prinzip, das besagt, Redundanz zu vermeiden oder zumindest zu reduzieren.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El principio No te repitas (en inglés Don't Repeat Yourself o DRY, también conocido como Una vez y sólo una) es una filosofía de definición de procesos que promueve la reducción de la duplicación especialmente en computación. Según este principio toda pieza de información nunca debería ser duplicada debido a que la duplicación incrementa la dificultad en los cambios y evolución posterior, puede perjudicar la claridad y crear un espacio para posibles inconsistencias. Por \"pieza de información\" podemos entender, en un sentido amplio, desde datos almacenados en una base de datos pasando por el código fuente de un programa de software hasta llegar a información textual o documentación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "一次且仅一次（once and only once，简称OAOO）又稱為Don't repeat yourself（不要重复你自己，简称DRY）或一个规则，实现一次（one rule, one place）是面向对象编程中的基本原则，程序员的行事准则。旨在软件开发中，减少重复的信息。 DRY的原则是──系统中的每一部分，都必须有一个单一的、明确的、权威的代表──指的是（由人编写而非机器生成的）代码和测试所构成的系统，必须能够表达所应表达的内容，但是不能含有任何重复代码。当DRY原则被成功應用時，一个系统中任何单个元素的修改都不需要與其逻辑无关的其他元素發生改變。此外，與之逻辑上相关的其他元素的變化均爲可预见的、均匀的，並如此保持同步。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Dry. Ne vous répétez pas (don’t repeat yourself en anglais, aussi désigné par l’acronyme DRY) est une philosophie en programmation informatique consistant à éviter la redondance de code au travers de l’ensemble d’une application afin de faciliter la maintenance, le test, le débogage et les évolutions de cette dernière.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In ingegneria del software, il principio Don't Repeat Yourself (\"non ripeterti\"), spesso abbreviato in DRY e noto anche come Single Point of Truth (\"singolo punto di verità\") è un principio di progettazione e sviluppo secondo cui andrebbe evitata ogni forma di ripetizione e ridondanza logica nell'implementazione di un sistema software. Il principio venne inizialmente enunciato da Andy Hunt e Dave Thomas nel loro libro The Pragmatic Programmer:",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.093qwz"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Don’t_repeat_yourself"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Don't_repeat_yourself"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/No_te_repitas"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Don't_repeat_yourself"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1242407"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Don't_repeat_yourself"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1242407"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/Don't_repeat_yourself"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ne_vous_répétez_pas"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Don't_Repeat_Yourself"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/중복배제"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/DRY"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Software_engineering_folklore"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Programming_principles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer_programming_folklore"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Don't_repeat_yourself"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Don't_repeat_yourself?oldid=739784531"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://programmer.97things.oreilly.com/wiki/index.php/Don't_Repeat_Yourself"
            },
            {
                "type": "uri",
                "value": "http://www.artima.com/intv/dry.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "一次且仅一次（once and only once，简称OAOO）又稱為Don't repeat yourself（不要重复你自己，简称DRY）或一个规则，实现一次（one rule, one place）是面向对象编程中的基本原则，程序员的行事准则。旨在软件开发中，减少重复的信息。 DRY的原则是──系统中的每一部分，都必须有一个单一的、明确的、权威的代表──指的是（由人编写而非机器生成的）代码和测试所构成的系统，必须能够表达所应表达的内容，但是不能含有任何重复代码。当DRY原则被成功應用時，一个系统中任何单个元素的修改都不需要與其逻辑无关的其他元素發生改變。此外，與之逻辑上相关的其他元素的變化均爲可预见的、均匀的，並如此保持同步。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Don’t repeat yourself (DRY, englisch für wiederhole dich nicht; auch bekannt als once and only once ‚Einmal und nur einmal‘) ist ein Prinzip, das besagt, Redundanz zu vermeiden oder zumindest zu reduzieren.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Dry. Ne vous répétez pas (don’t repeat yourself en anglais, aussi désigné par l’acronyme DRY) est une philosophie en programmation informatique consistant à éviter la redondance de code au travers de l’ensemble d’une application afin de faciliter la maintenance, le test, le débogage et les évolutions de cette dernière. La philosophie DRY est explicitée par la phrase suivante, formulée par Andy Hunt et Dave Thomas dans leur livre The Pragmatic Programmer : « Dans un système, toute connaissance doit avoir une représentation unique, non-ambiguë, faisant autorité ». Les auteurs appliquent ce principe pour inclure les bases de données, les plans de tests, le système de construction logiciel et même la documentation logicielle. Lorsque le principe DRY est bien appliqué, la modification d'un élément d'un système ne change pas les autres éléments non liés logiquement. De plus, tous les éléments liés logiquement changent uniformément, de manière prévisible et restent synchronisés. De plus, en utilisant les méthodes et les sous-routines dans leur code, Thomas et Hunt se reposent sur les générateurs de code source, les systèmes de construction automatique, et les langages de scripts pour respecter le principe DRY à travers les diverses étapes de construction d'un logiciel.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In ingegneria del software, il principio Don't Repeat Yourself (\"non ripeterti\"), spesso abbreviato in DRY e noto anche come Single Point of Truth (\"singolo punto di verità\") è un principio di progettazione e sviluppo secondo cui andrebbe evitata ogni forma di ripetizione e ridondanza logica nell'implementazione di un sistema software. Il principio venne inizialmente enunciato da Andy Hunt e Dave Thomas nel loro libro The Pragmatic Programmer: Il DRY viene spesso citato in relazione al code smell della duplicazione del codice, ovvero nell'accezione stretta secondo cui il software non dovrebbe contenere sequenze di istruzioni uguali fra loro. Si tratta però di un concetto più ampio, che si applica a ogni parte di un sistema software, inclusi per esempio schemi di database, direttive di build, file di configurazione, e persino alla documentazione. L'applicazione completa del DRY implica logicamente che una modifica a un singolo elemento di un sistema non debba mai comportare la necessità di modificare altri parti di un sistema per replicare in altri luoghi i contenuti della modifica stessa. L'applicazione del DRY è particolarmente complessa (e significativa) in architetture multi-tier, in cui la stessa informazione è gestita a diversi livelli (per esempio interfaccia utente, logica dell'applicazione, database) attraverso diverse tecnologie. Questo rende particolarmente difficile evitare la duplicazione dell'informazione nei diversi livelli. Gli approcci possibili all'applicazione del DRY in questi contesti prevedono in genere l'uso di strumenti automatici per generare diversi artefatti (per esempio codice in diversi linguaggi e schemi di database) a partire da un'unica rappresentazione di partenza, per esempio un modello dei dati espresso in UML (Model-driven architecture).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) لا تكرر نفسك (بالإنجليزية: Don't repeat yourself أو DRY) في هندسة البرمجيات هو مبدأ تطوير البرمجيات، والتي تهدف إلى الحد من تكرار المعلومات من جميع الأنواع، مفيدة بشكل خاص في أساليب بناء متعددة المستويات. وذكر مبدأ (DRY) بأنها \"كل قطعة من المعرفة يجب أن يكون واحد، لا لبس فيه، والتوضيح موثق داخل النظام.\" وقد وضع المبدأ اندي هانت وديف توماس في كتابهما مبرمج عملي، تأليفه مع دينيس ريتشي وفرانسيسكو غرانادوس . أنها تطبيقه على نطاق واسع جدا لتشمل \"مخططات قاعدة البيانات، وخطط الاختبار، وبناء نظام، حتى الوثائق.\" [1] وعندما يتم تطبيق مبدأ (DRY) بنجاح، لا يحتاج الى تعديل أي عنصر واحد من نظام تغيير في البعض منطقيا عناصر ليست ذات صلة. وبالتالي تبقى العناصر التي ترتبط منطقيا عن تغيير متوقع وبشكل موحد، ومتزامنة. بالإضافة إلى استخدام أساليب والوظائف الفرعية في مدوناتها، توماس هانت والاعتماد على المولدات رمز، ونظم البناء التلقائي، ولغات البرمجة احترام مبدأ (DRY) عبر طبقات. \n* 32xبوابة برمجة الحاسوب \n* 32xبوابة معلوماتية25بك هذه بذرة مقالة عن الحاسوب أو العاملين في هذا المجال بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El principio No te repitas (en inglés Don't Repeat Yourself o DRY, también conocido como Una vez y sólo una) es una filosofía de definición de procesos que promueve la reducción de la duplicación especialmente en computación. Según este principio toda pieza de información nunca debería ser duplicada debido a que la duplicación incrementa la dificultad en los cambios y evolución posterior, puede perjudicar la claridad y crear un espacio para posibles inconsistencias. Por \"pieza de información\" podemos entender, en un sentido amplio, desde datos almacenados en una base de datos pasando por el código fuente de un programa de software hasta llegar a información textual o documentación. Cuando el principio DRY se aplica de forma eficiente los cambios en cualquier parte del proceso requieren cambios en un único lugar. Por el contrario, si algunas partes del proceso están repetidas por varios sitios, los cambios pueden provocar fallos con mayor facilidad si todos los sitios en los que aparece no se encuentran sincronizados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Don’t repeat yourself, DRY (рус. не повторяйся) — это принцип разработки программного обеспечения, нацеленный на снижение повторения информации различного рода, особенно в системах со множеством слоёв абстрагирования. Принцип DRY формулируется как: «Каждая часть знания должна иметь единственное, непротиворечивое и авторитетное представление в рамках системы». Он был сформулирован Энди Хантом (англ.) и Дэйвом Томасом (англ.) в их книге The Pragmatic Programmer (англ.). Они применяли этот принцип к «схемам баз данных, планам тестирования, сборкам программного обеспечения, даже к документации». Когда принцип DRY применяется успешно, изменение единственного элемента системы не требует внесения изменений в другие, логически не связанные элементы. Те элементы, которые логически связаны, изменяются предсказуемо и единообразно. Помимо использования методов и функций в коде, Томас и Хант считают необходимым использование генераторов кода, автоматических систем компиляции.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In software engineering, don't repeat yourself (DRY) is a principle of software development, aimed at reducing repetition of information of all kinds, especially useful in multi-tier architectures. The DRY principle is stated as \"Every piece of knowledge must have a single, unambiguous, authoritative representation within a system\". The principle has been formulated by Andy Hunt and Dave Thomas in their book The Pragmatic Programmer. They apply it quite broadly to include \"database schemas, test plans, the build system, even  documentation.\" When the DRY principle is applied successfully, a modification of any single element of a system does not require a change in other logically unrelated elements. Additionally, elements that are logically related all change predictably and uniformly, and are thus kept in sync. Besides using methods and subroutines in their code, Thomas and Hunt rely on code generators, automatic build systems, and scripting languages to observe the DRY principle across layers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "DRY (ang. Don't Repeat Yourself, pol. Nie powtarzaj się) – reguła stosowana podczas wytwarzania oprogramowania, zalecająca unikanie różnego rodzaju powtórzeń wykonywanych przez programistów - na przykład unikanie tych samych czynności podczas kompilowania, unikanie wklejania (lub pisania) tych samych (lub bardzo podobnych) fragmentów kodu w wielu miejscach. Reguła pozwala na wykonywanie powtarzających się czynności jeżeli jest ona zautomatyzowana - wykonywana przez komputer. W przypadku powtarzającego się kodu źródłowego można separować powtarzający się fragment i jedynie odwoływać się do niego. Regułę tę sformułował Andy Hunt oraz Dave Thomas w książce The Pragmatic Programmer. Autorzy zaznaczają, że nie chodzi tylko o unikanie powtórzeń w kodzie, ale o unikanie wszelkich powtórzeń czynności robionych przez programistów. Podają przykłady takie jak automatyzacja procesu kompilacji, generowanie kodu, automatyzacja procesu tworzenia dokumentacji, pisanie skryptów automatyzujących pracę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Don't repeat yourself (em português: Não repita a si mesmo) ou também conhecido pelo acrônimo DRY é um conceito de programação de computadores o qual propõe que cada porção de conhecimento em um sistema deve possuir uma representação única, de autoridade e livre de ambiguidades em todo o sistema. Esta expressão foi cunhada por Andy Hunt e Dave Thomas em seu livro The Pragmatic Programmer. Ele se aplica amplamente, incluindo esquema de banco de dados, plano de teste, compilação e mesmo documentação de software . Se este conceito for aplicado, a modificação de uma parte do sistema não leva a modificações em outras partes não relacionadas. Adicionalmente, todos os elementos relacionados mudam de forma previsível e uniforme, mantendo-se, portanto, sincronizados. Além de usar métodos e sub-rotinas em seu código, Thomas e Hunt delegam em geradores de código, construtores automáticos e linguagens de script para observar os princípios DRY através das camadas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Don't repeat yourself (DRY) あるいはSingle Source of truth(英)は、特にコンピューティングの領域で、重複を防ぐ考え方である。この哲学は、情報の重複は変更の困難さを増大し透明性を減少させ、不一致を生じる可能性につながるため、重複するべきでないことを強調する。 DRY は、Andy Hunt と Dave Thomas の著書 The Pragmatic Programmer (邦題:達人プログラマー) において中心となる原則である。彼らはこの原則を、データベーススキーマ、テスト計画、ビルドシステムや、ドキュメンテーションにいたるまで非常に幅広く適用している。 DRY 原則がうまく適用されたとき、システムに対するいかなる要素の変更も、論理的に関連のない他の要素の変更にはつながらない。さらに、論理的に関連した要素は予測できる形で統一的に変更され、したがってそれらの変更は同期が取れたものとなる。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739784531,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3291957,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Principle"
            }
        ]
    },
    "http://dbpedia.org/resource/Dont_repeat_yourself": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Dry": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Do_not_repeat_yourself": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    },
    "http://dbpedia.org/resource/Don´t_repeat_yourself": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don't_repeat_yourself"
            }
        ]
    }
}