{
    "http://dbpedia.org/resource/Giovanni": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Giovanni_Tenorio": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/K_527": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/KV._527": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Don_Giovanni": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Don_Giovanni": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MusicGenre107071942"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Music107020895"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatItalian-languageOperas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AuditoryCommunication107109019"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TelevisionShow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ExpressiveStyle107066659"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOperasByWolfgangAmadeusMozart"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOperas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ClassicalMusic107025900"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Opera107026352"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat1787Operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat18th-centuryOperas"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "دون جيوفاني",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "唐·喬望尼",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Don Giovanni",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Don Giovanni",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Don Giovanni",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Don Giovanni",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Дон Жуан (опера)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (KV 527)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Don Giovanni",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (opera)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ドン・ジョヴァンニ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Don Giovanni",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Don Giovanni (KV 527) is een opera van Wolfgang Amadeus Mozart in twee bedrijven naar een libretto van Lorenzo da Ponte. De opera is op 14 oktober 1787 voor het eerst opgevoerd in Praag ter gelegenheid van het huwelijk van een nicht van keizer Jozef II, maar de officiële première was op 29 oktober in datzelfde jaar. De opera werd na een jaar opgevoerd in Wenen op uitdrukkelijk verzoek van Jozef II, die de opera uiteindelijk nooit te zien kreeg. De opera sloeg niet aan bij het publiek in Wenen en werd maar een paar keer opgevoerd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Don Giovanni, pełny tytuł: Il dissoluto punito ossia il Don Giovanni (Rozpustnik ukarany, czyli Don Giovanni) – opera w dwóch aktach Wolfganga Amadeusa Mozarta z librettem Lorenzo Da Ponte na podstawie sztuki Moliera Don Juan. Premiera odbyła się 29 października 1787 w Pradze, natomiast premiera zmienionej nieco przez Mozarta wersji miała miejsce w Wiedniu 7 maja 1788. Opera należy do gatunku dramma giocoso, czyli dramatu zawierającego elementy komiczne i nadnaturalne. Sam Mozart określił ją w manuskrypcie jako opera buffa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (K. 527; título completo em italiano: Il dissoluto punito, ossia il Don Giovanni, lit. O Libertino Punido, ou Don Giovanni) é uma ópera em dois atos com música do compositor austríaco Wolfgang Amadeus Mozart e libreto do autor italiano Lorenzo Da Ponte. Sua primeira apresentação foi realizada em Praga, no Teatro di Praga, especializado em ópera italiana (atualmente chamado de Teatro dos Nobres), em 29 de outubro de 1787. O libreto de Da Ponte foi classificado, assim como muitos outros da época, como um dramma giocoso, termo que descrevia uma obra que continha um misto de ação cômica e séria. Mozart classificou a obra em seu catálogo como uma \"opera buffa\". Embora por vezes seja ainda hoje em dia classificada como cômica, ela apresenta características de comédia, melodrama e at",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "《唐·喬望尼》（意大利语：Don Giovanni；全名《浪子終受罰，或唐·喬望尼》，Il dissoluto punito, ossia il Don Giovanni，作品號K.527；又譯喬望尼先生、唐璜），是一部由沃尔夫冈·阿马多伊斯·莫扎特譜曲，洛伦佐·达·彭特作詞的二幕義大利語歌劇，首演於1787年10月29日的布拉格城邦劇院，由莫札特本人親自指揮。 《唐·喬望尼》雖然和很多其他歌劇一樣，以唐璜為主要人物，但這個版本被普遍認為是在眾多版本中最為出類拔萃的。而达·彭特為歌劇準備的劇本，把該劇歸類為「詼諧戲劇（dramma giocoso）」，而莫札特自己則把該劇收入「喜歌劇（Opera buffa）」的分類下。雖然常常被歸類為喜劇，但是實際上該劇融合了喜劇、悲劇甚至超自然事件的元素。 丹麥哲學家索倫·奧貝·克爾凱郭爾在《非此即彼（Enten-Eller）》裡的一篇長篇論文中，引用夏尔·古诺的說話，指出《唐·喬望尼》是一套「沒有瑕疵，毫無間斷的完美（作品）」。該劇的終曲，當中唐·喬望尼拒絕悔改，引起了成為不少作家筆下的哲學性和藝術性主題，當中包括蕭伯納在《人與超人（Man and Superman）》當中反諷地模仿這一幕，還詳細地列出最後這一幕的樂譜。 根據美國歌劇協會的數據顯示，現時《唐·喬望尼》在北美地區上演的頻率，名列第七。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El libertino castigado o Don Juan (título original en italiano, Il dissoluto punito, ossia il Don Giovanni) es un drama jocoso en dos actos con música de Wolfgang Amadeus Mozart y libreto en italiano de Lorenzo da Ponte basado en la obra de Antonio de Zamora. Lleva como número KV 527. Se estrenó en el Teatro de Praga (actualmente llamado el Teatro Estatal) el 29 de octubre de 1787. El libreto de Da Ponte fue considerado por muchos en la época como dramma giocoso, un término que denota una mezcla de acción cómica y seria. Mozart introdujo la obra en su catálogo como una \"ópera buffa\". Aunque a veces clasificada como cómica, mezcla comedia, melodrama y elementos sobrenaturales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "『ドン・ジョヴァンニ』（Il dissoluto punito, ossia il Don Giovanni（罰せられた放蕩者またはドン・ジョヴァンニ）, K.527）は、ヴォルフガング・アマデウス・モーツァルトが1787年に作曲したオペラ・ブッファ（あるいはドラマ・ジョコーソ）である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "«Дон Жуан, или Наказанный развратник» (KV 527, итал. Don Giovanni ossia Il dissoluto punito) — опера-буффа Вольфганга Амадея Моцарта в 2 действиях, 10 картинах, на либретто Лоренцо да Понте по пьесе Антонио де Саморы. Премьера состоялась 29 октября 1787 года в Сословном театре в Праге.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (Italian pronunciation: [dɔn dʒoˈvanni]; K. 527; complete title: Il dissoluto punito, ossia il Don Giovanni, literally The Rake Punished, namely Don Giovanni or The Libertine Punished) is an opera in two acts with music by Wolfgang Amadeus Mozart and Italian libretto by Lorenzo Da Ponte. It is based on the legends of Don Juan, a fictional libertine and seducer. It was premiered by the Prague Italian opera at the Teatro di Praga (now called the Estates Theatre) on 29 October 1787. Da Ponte's libretto was billed, like many of its time, as dramma giocoso, a term that denotes a mixing of serious and comic action. Mozart entered the work into his catalogue as an opera buffa. Although sometimes classified as comic, it blends comedy, melodrama and supernatural elements.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Don Juan  Pour les articles homonymes, voir Don Juan (homonymie).Don GiovanniIl dissoluto punito ossia il Don GiovanniFichier:Max Slevogt Das Champagnerlied Don Giovanni Andrade.jpg Francisco d'Andrade (1856-1921) en don Giovanni dans l'« air du Champagne » par Max Slevogt (1902), Staatsgalerie Stuttgart Versions successives \n*  29 octobre 1787 : Prague \n*  7 mai 1788 : Vienne Personnages Airs",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Don Giovanni oder vollständig Il dissoluto punito ossia il Don Giovanni (‚Der bestrafte Wüstling oder Don Giovanni‘) KV 527 ist ein Dramma giocoso in zwei Akten von Wolfgang Amadeus Mozart nach einem Libretto von Lorenzo da Ponte. Die Oper, deren Aufführung etwa zwei Stunden und 45 Minuten dauert, zählt zu den Meisterwerken der Operngeschichte. In der Interpretation des Don-Juan-Themas stellt die Mozart-Oper einen Wendepunkt dar. Dieses bereits vor Mozarts Oper vielfach dargestellte Thema wurde durch Mozarts und da Pontes Stück zum Archetypus, mit dem sich Persönlichkeiten der europäischen Kulturgeschichte von E. T. A. Hoffmann bis Søren Kierkegaard neu auseinandersetzten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "اوبرا دون جيوفاني، إحدي إبداعات الموسيقار النمساوي العالمي موتسارت عام 1787 . اقتبس فيها سيرة متداولة بين نبلاء أوروبا عن نبيل من مدينة البندقية الإيطالية يدعى جياكومو كازانوفا ( 1725- 1796) الذي يتنقل بين عواصم ومدن عديدة و ذاع صيته كزير للنساء. تعتبر الاوبرا الاكثر قتامة لموتسارت ،ألفها بعد وفاة والده كما قال عدوه اللدود (ساليري)، ولقد كانت هذه الاوبرا هي محاكاة بين شبح الموت (ليبولد) والدون الذي اخذه من بعد للجحيم تاركاالابن . لقد كانت هذه الاوبرا من الناحية النفسية هي إسقاط حدث على شخصية موتسارت، بعد وفاة والده الذي هجره وعانى فيها من اثم الفراق وموت والده بسببه ،والذي ادى إلى تأليفه القدّاس الاكثر شهرة فيما بعد (قداس ارواح الموتى) الاوبرا هي من روائع الموسيقى الكلاسيكية وهي باللغة الايطاليه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (titolo originale: Il dissoluto punito ossia il Don Giovanni, K 527) è un'opera lirica in due atti di Wolfgang Amadeus Mozart. È la seconda delle tre opere italiane che il compositore austriaco scrisse su libretto di Lorenzo Da Ponte (che era al servizio dell'imperatore d'Austria), il quale attinse a numerose fonti letterarie dell'epoca. Essa precede Così fan tutte (K 588) e segue Le nozze di Figaro (K 492), e venne composta tra il marzo e l'ottobre del 1787, quando Mozart aveva 31 anni.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/30010782X"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q192039"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Don_Giovanni_(KV_527)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://zitgist.com/music/record/d54dbd8e-8b8e-4bd5-aea2-75b8883226e6"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Don_Giovanni_(opera)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.09hh0"
            },
            {
                "type": "uri",
                "value": "http://zitgist.com/music/record/53c31fd3-d2be-41d6-a5b6-8b0410e2403e"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/돈_조반니"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://zitgist.com/music/record/41f6d34c-6210-406b-9679-eb476dc8407b"
            },
            {
                "type": "uri",
                "value": "http://zitgist.com/music/record/f599042c-0d3d-4ca1-b251-cd2f7a067070"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ドン・ジョヴァンニ"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q192039"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ντον_Τζοβάννι_(Μότσαρτ)"
            },
            {
                "type": "uri",
                "value": "http://zitgist.com/music/record/788a6a5e-681a-4ef8-9d92-56bfa20602d0"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Don_Giovanni"
            },
            {
                "type": "uri",
                "value": "http://zitgist.com/music/record/68468122-2d15-4453-8bd3-2cfaf6dc45fc"
            },
            {
                "type": "uri",
                "value": "http://zitgist.com/music/record/349263f4-1d96-4dc9-92eb-5faa102a959e"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Italian-language_operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operas_set_in_Iberia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operas_by_Wolfgang_Amadeus_Mozart"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1787_operas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Works_based_on_the_Don_Juan_legend"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Drammi_giocosi"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Max_Slevogt_-_Der_Sänger_Francisco_d'Andrade_als_Don_Giovanni_in_Mozarts_Oper_-_Google_Art_Project.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Don_Giovanni"
            }
        ],
        "http://dbpedia.org/property/author": [
            {
                "type": "literal",
                "value": "Lorenzo DA PONTE",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/work": [
            {
                "type": "literal",
                "value": "Don Giovanni, K.527",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/match": [
            {
                "type": "literal",
                "value": "Don Giovanni",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Don_Giovanni?oldid=743656352"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.naxos.com/education/opera_libretti.asp?pn=&char=all&composer=Mozart&opera=Don_Giovanni&libretto_file=00_Synopsis.htm"
            },
            {
                "type": "uri",
                "value": "http://www.kernkonzepte.ch/nutmoz.htm"
            },
            {
                "type": "uri",
                "value": "http://www.kultur-fibel.de/oper,don_giovanni,musik,mozart.htm"
            },
            {
                "type": "uri",
                "value": "http://www.opera-guide.ch/opera.php?id=251&uilang=en"
            },
            {
                "type": "uri",
                "value": "http://www.murashev.com/opera/Don_Giovanni_libretto_Italian_English"
            },
            {
                "type": "uri",
                "value": "http://www.dlib.indiana.edu/variations/scores/bhq9391/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.opera-arias.com/mozart/don-giovanni/"
            },
            {
                "type": "uri",
                "value": "http://www.uctv.tv/shows/San-Diego-OperaTalk-with-Nick-Reveles-Don-Giovanni-4313"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Portrait of Francisco D'Andrade in the title role by Max Slevogt, 1912",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Don Giovanni",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/soundRecording": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni__1"
            }
        ],
        "http://dbpedia.org/property/premiereDate": [
            {
                "type": "literal",
                "value": "1787-10-29",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/property/librettist": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lorenzo_Da_Ponte"
            }
        ],
        "http://dbpedia.org/property/language": [
            {
                "type": "literal",
                "value": "Italian",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/premiereLocation": [
            {
                "type": "literal",
                "value": "Estates Theatre, Prague",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "《唐·喬望尼》（意大利语：Don Giovanni；全名《浪子終受罰，或唐·喬望尼》，Il dissoluto punito, ossia il Don Giovanni，作品號K.527；又譯喬望尼先生、唐璜），是一部由沃尔夫冈·阿马多伊斯·莫扎特譜曲，洛伦佐·达·彭特作詞的二幕義大利語歌劇，首演於1787年10月29日的布拉格城邦劇院，由莫札特本人親自指揮。 《唐·喬望尼》雖然和很多其他歌劇一樣，以唐璜為主要人物，但這個版本被普遍認為是在眾多版本中最為出類拔萃的。而达·彭特為歌劇準備的劇本，把該劇歸類為「詼諧戲劇（dramma giocoso）」，而莫札特自己則把該劇收入「喜歌劇（Opera buffa）」的分類下。雖然常常被歸類為喜劇，但是實際上該劇融合了喜劇、悲劇甚至超自然事件的元素。 丹麥哲學家索倫·奧貝·克爾凱郭爾在《非此即彼（Enten-Eller）》裡的一篇長篇論文中，引用夏尔·古诺的說話，指出《唐·喬望尼》是一套「沒有瑕疵，毫無間斷的完美（作品）」。該劇的終曲，當中唐·喬望尼拒絕悔改，引起了成為不少作家筆下的哲學性和藝術性主題，當中包括蕭伯納在《人與超人（Man and Superman）》當中反諷地模仿這一幕，還詳細地列出最後這一幕的樂譜。 1979年，約瑟夫·羅西 (Joseph Losey)，曾將整套歌劇搬上大螢幕。著名的唐·喬望尼扮演者包括男低音艾齐欧·平扎 (Ezio Pinza)、西萨·西艾皮 (Cesare Siepi)、諾曼·特雷哥（Norman Treigle）以及男中音迪特里希·费雪尔-迪斯考、托馬斯·漢普遜和托馬士·阿倫等等。 根據美國歌劇協會的數據顯示，現時《唐·喬望尼》在北美地區上演的頻率，名列第七。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (K. 527; título completo em italiano: Il dissoluto punito, ossia il Don Giovanni, lit. O Libertino Punido, ou Don Giovanni) é uma ópera em dois atos com música do compositor austríaco Wolfgang Amadeus Mozart e libreto do autor italiano Lorenzo Da Ponte. Sua primeira apresentação foi realizada em Praga, no Teatro di Praga, especializado em ópera italiana (atualmente chamado de Teatro dos Nobres), em 29 de outubro de 1787. O libreto de Da Ponte foi classificado, assim como muitos outros da época, como um dramma giocoso, termo que descrevia uma obra que continha um misto de ação cômica e séria. Mozart classificou a obra em seu catálogo como uma \"opera buffa\". Embora por vezes seja ainda hoje em dia classificada como cômica, ela apresenta características de comédia, melodrama e até mesmo elementos sobrenaturais. A obra, que tem um tempo de duração de aproximadamente duas horas e 45 minutos, é considerada uma das obras-primas da história das óperas. Seu tema, além de ter sido presente na obra de autores como Mozart e Da Ponte, também esteve presente em obras de outras figuras de extrema relevância na história cultural europeia, como E.T.A. Hoffmann e Søren Kierkegaard. Na medida em que constitui uma obra pertencente aos clássicos do repertório operístico, consta em décima posição na lista das óperas mais executadas em todo o mundo compilada pelo banco de dados online Operabase. Seu tema também inspirou diversos escritores e filósofos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El libertino castigado o Don Juan (título original en italiano, Il dissoluto punito, ossia il Don Giovanni) es un drama jocoso en dos actos con música de Wolfgang Amadeus Mozart y libreto en italiano de Lorenzo da Ponte basado en la obra de Antonio de Zamora. Lleva como número KV 527. Se estrenó en el Teatro de Praga (actualmente llamado el Teatro Estatal) el 29 de octubre de 1787. El libreto de Da Ponte fue considerado por muchos en la época como dramma giocoso, un término que denota una mezcla de acción cómica y seria. Mozart introdujo la obra en su catálogo como una \"ópera buffa\". Aunque a veces clasificada como cómica, mezcla comedia, melodrama y elementos sobrenaturales. Como obra destacada del repertorio operístico estándar, aparece como el número siete en la lista Operabase de las óperas más representadas en todo el mundo, y la tercera de Mozart, después de La flauta mágica y Las bodas de Fígaro. La ópera, obviamente, es una reelaboración del tema literario del Don Juan. Además de todas las reelaboraciones literarias y reflexiones filosóficas del tema en general, la ópera ha suscitado algunas recepciones literarias específicas. La trama se desarrolla en Sevilla (España).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "«Дон Жуан, или Наказанный развратник» (KV 527, итал. Don Giovanni ossia Il dissoluto punito) — опера-буффа Вольфганга Амадея Моцарта в 2 действиях, 10 картинах, на либретто Лоренцо да Понте по пьесе Антонио де Саморы. Премьера состоялась 29 октября 1787 года в Сословном театре в Праге.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (KV 527) is een opera van Wolfgang Amadeus Mozart in twee bedrijven naar een libretto van Lorenzo da Ponte. De opera is op 14 oktober 1787 voor het eerst opgevoerd in Praag ter gelegenheid van het huwelijk van een nicht van keizer Jozef II, maar de officiële première was op 29 oktober in datzelfde jaar. De opera werd na een jaar opgevoerd in Wenen op uitdrukkelijk verzoek van Jozef II, die de opera uiteindelijk nooit te zien kreeg. De opera sloeg niet aan bij het publiek in Wenen en werd maar een paar keer opgevoerd. Don Giovanni wordt nog steeds regelmatig opgevoerd in de grotere operahuizen. De opera behoort, samen met Così fan tutte en Le Nozze di Figaro, tot de 'grote Italiaanse drie' van Mozart.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "『ドン・ジョヴァンニ』（Il dissoluto punito, ossia il Don Giovanni（罰せられた放蕩者またはドン・ジョヴァンニ）, K.527）は、ヴォルフガング・アマデウス・モーツァルトが1787年に作曲したオペラ・ブッファ（あるいはドラマ・ジョコーソ）である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Don Juan  Pour les articles homonymes, voir Don Juan (homonymie).Don GiovanniIl dissoluto punito ossia il Don GiovanniFichier:Max Slevogt Das Champagnerlied Don Giovanni Andrade.jpg Francisco d'Andrade (1856-1921) en don Giovanni dans l'« air du Champagne » par Max Slevogt (1902), Staatsgalerie Stuttgart Versions successives \n*  29 octobre 1787 : Prague \n*  7 mai 1788 : Vienne Personnages \n*  Don Giovanni, gentilhomme (basse) \n*  Leporello, son valet (basse) \n*  Le Commandeur (basse) \n*  Donna Anna, sa fille (soprano) \n*  Don Ottavio, fiancé de donna Anna (ténor) \n*  Donna Elvira, jeune femme délaissée par don Giovanni (soprano) \n*  Zerlina, jeune paysanne (soprano) \n*  Masetto, paysan, fiancé de Zerlina (basse) \n*  Paysans, paysannes, serviteurs, démons (chœur) Airs \n*  Aria « Madamina, il catalogo è questo » (« Air du Catalogue ») - Leporello \n*  Duettino « Là ci darem la mano » - Don Giovanni, Zerlina \n*  Aria « Finch'han del vino » (air dit « du champagne ») - Don Giovanni \n*  Trio « Protegga il giusto cielo » (« Trio des masques ») - Donna Anna, donna Elvira, don Ottavio Don Giovanni, K. 527 (Don Juan en français), est un opéra en deux actes et en langue italienne du genre « dramma giocoso » (« drame joyeux ») de Wolfgang Amadeus Mozart, créé à Prague le 29 octobre 1787, sur un livret de Lorenzo da Ponte inspiré du mythe de « don Juan ». Don Giovanni est, avec La Flûte enchantée, l'opéra qui eut le plus d'influence sur les compositeurs romantiques par son mélange d'éléments comiques (buffa) et tragiques (seria). L'ouvrage est aujourd'hui considéré comme l'un des opéras majeurs de Mozart, avec Les Noces de Figaro et La Flûte enchantée, mais aussi de tout l'art lyrique. Richard Wagner le qualifiait d'« opéra des opéras ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (Italian pronunciation: [dɔn dʒoˈvanni]; K. 527; complete title: Il dissoluto punito, ossia il Don Giovanni, literally The Rake Punished, namely Don Giovanni or The Libertine Punished) is an opera in two acts with music by Wolfgang Amadeus Mozart and Italian libretto by Lorenzo Da Ponte. It is based on the legends of Don Juan, a fictional libertine and seducer. It was premiered by the Prague Italian opera at the Teatro di Praga (now called the Estates Theatre) on 29 October 1787. Da Ponte's libretto was billed, like many of its time, as dramma giocoso, a term that denotes a mixing of serious and comic action. Mozart entered the work into his catalogue as an opera buffa. Although sometimes classified as comic, it blends comedy, melodrama and supernatural elements. A staple of the standard operatic repertoire, Don Giovanni is currently tenth on the Operabase list of the most-performed operas worldwide. It has also proved a fruitful subject for writers and philosophers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Don Giovanni, pełny tytuł: Il dissoluto punito ossia il Don Giovanni (Rozpustnik ukarany, czyli Don Giovanni) – opera w dwóch aktach Wolfganga Amadeusa Mozarta z librettem Lorenzo Da Ponte na podstawie sztuki Moliera Don Juan. Premiera odbyła się 29 października 1787 w Pradze, natomiast premiera zmienionej nieco przez Mozarta wersji miała miejsce w Wiedniu 7 maja 1788. Opera należy do gatunku dramma giocoso, czyli dramatu zawierającego elementy komiczne i nadnaturalne. Sam Mozart określił ją w manuskrypcie jako opera buffa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Don Giovanni oder vollständig Il dissoluto punito ossia il Don Giovanni (‚Der bestrafte Wüstling oder Don Giovanni‘) KV 527 ist ein Dramma giocoso in zwei Akten von Wolfgang Amadeus Mozart nach einem Libretto von Lorenzo da Ponte. Die Oper, deren Aufführung etwa zwei Stunden und 45 Minuten dauert, zählt zu den Meisterwerken der Operngeschichte. In der Interpretation des Don-Juan-Themas stellt die Mozart-Oper einen Wendepunkt dar. Dieses bereits vor Mozarts Oper vielfach dargestellte Thema wurde durch Mozarts und da Pontes Stück zum Archetypus, mit dem sich Persönlichkeiten der europäischen Kulturgeschichte von E. T. A. Hoffmann bis Søren Kierkegaard neu auseinandersetzten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "اوبرا دون جيوفاني، إحدي إبداعات الموسيقار النمساوي العالمي موتسارت عام 1787 . اقتبس فيها سيرة متداولة بين نبلاء أوروبا عن نبيل من مدينة البندقية الإيطالية يدعى جياكومو كازانوفا ( 1725- 1796) الذي يتنقل بين عواصم ومدن عديدة و ذاع صيته كزير للنساء. تعتبر الاوبرا الاكثر قتامة لموتسارت ،ألفها بعد وفاة والده كما قال عدوه اللدود (ساليري)، ولقد كانت هذه الاوبرا هي محاكاة بين شبح الموت (ليبولد) والدون الذي اخذه من بعد للجحيم تاركاالابن . لقد كانت هذه الاوبرا من الناحية النفسية هي إسقاط حدث على شخصية موتسارت، بعد وفاة والده الذي هجره وعانى فيها من اثم الفراق وموت والده بسببه ،والذي ادى إلى تأليفه القدّاس الاكثر شهرة فيما بعد (قداس ارواح الموتى) الاوبرا هي من روائع الموسيقى الكلاسيكية وهي باللغة الايطاليه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Don Giovanni (titolo originale: Il dissoluto punito ossia il Don Giovanni, K 527) è un'opera lirica in due atti di Wolfgang Amadeus Mozart. È la seconda delle tre opere italiane che il compositore austriaco scrisse su libretto di Lorenzo Da Ponte (che era al servizio dell'imperatore d'Austria), il quale attinse a numerose fonti letterarie dell'epoca. Essa precede Così fan tutte (K 588) e segue Le nozze di Figaro (K 492), e venne composta tra il marzo e l'ottobre del 1787, quando Mozart aveva 31 anni. Commissionata dall'imperatore Giuseppe II, anche a seguito del successo di Don Giovanni o sia Il convitato di pietra di Giuseppe Gazzaniga, non andò tuttavia in scena per la prima volta a Vienna, bensì al Teatro degli Stati di Praga. Don Giovanni è considerata uno dei massimi capolavori di Mozart, della storia della musica e della cultura occidentale in generale.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Max_Slevogt_-_Der_Sänger_Francisco_d'Andrade_als_Don_Giovanni_in_Mozarts_Oper_-_Google_Art_Project.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743656352,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 38092,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/cname": [
            {
                "type": "literal",
                "value": "Don Giovanni",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opera"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Don Juan",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/composer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wolfgang_Amadeus_Mozart"
            }
        ],
        "http://dbpedia.org/property/dmy": [
            {
                "type": "literal",
                "value": "1787-10-29",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ]
    },
    "http://dbpedia.org/resource/Zerlina": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Evan_A._Baker": {
        "http://dbpedia.org/ontology/notableWork": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Donna_Elvira": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/K._527": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Masetto": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Leporello": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/KV_527": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Donna_Anna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Don_Giovani": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    },
    "http://dbpedia.org/resource/Don_Giovanni_(opera)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Don_Giovanni"
            }
        ]
    }
}