{
    "http://dbpedia.org/resource/Sympathomimetic_drug": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopaminergic_nerve_fibre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Intropin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Nancy_Zahniser": {
        "http://dbpedia.org/property/mainInterests": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Kathleen_Montagu": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/4-(2-aminoethyl)benzene-1,2-diol": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopastat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Dopamine": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Alexander_Cools": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxytyramine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Prolactin_inhibiting_factor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopaminergic_function": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopamine_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopaminergic_systems": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopermine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopamine": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/ChemicalSubstanceType"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Dopamin",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ドーパミン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dopamine",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "多巴胺",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "دوبامين",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Дофамин",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Dopamina",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dopammina",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Dopamina",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Dopamine",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Dopamine",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dopamina",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الدوبامين (بالإنجليزية: Dopamine) مادة كيميائية تتفاعل في الدماغ لتؤثر على كثير من الأحاسيس والسلوكيات بما في ذلك الانتباه، والتوجيه وتحريك الجسم. ويؤدي الدوبامين دوراً رئيسياً في الإحساس بالمتعة والسعادة والإدمان. إن الدوبامين أحد المجموعات الكيميائية التي تسمى النواقل العصبية التي تحمل المعلومات من عصبون (خلية عصبية)، إلى آخر. وتكون مستويات الدوبامين في الدماغ عالية في مراحل الطفولة الأولى وتنخفض بمرور الزمن وتقدم الحياة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A dopamina (DA) é um neurotransmissor monoaminérgico, da família das catecolaminas, produzido pela descarbonização de dihidroxifenilalanina (DOPA). Os receptores de dopamina são subdivididos em D1, D2, D3, D4, e D5 de acordo com localização no cérebro e função. A dopamina é produzida especialmente pela substância negra e na área tegmental ventral (ATV). Está envolvida no controle de movimentos, aprendizagem, humor, emoções, cognição e memória. É precursora natural da adrenalina e da noradrenalina, outras catecolaminas com função estimulante do sistema nervoso central.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dopamin (DA, auch Prolaktostatin bzw. PIH von Prolactin-Inhibiting Hormone) ist ein biogenes Amin aus der Gruppe der Katecholamine und ein wichtiger, überwiegend erregender Neurotransmitter. Im Volksmund gilt es als Glückshormon. Die psychotrope Bedeutung des Dopamins wird allerdings hauptsächlich im Bereich der Antriebssteigerung und Motivation vermutet. Dopamin wird auch als Arzneistoff, beispielsweise zur Behandlung des Herz-Kreislauf-Schocks, verwendet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La dopamina (C6H3(OH)2-CH2-CH2-NH2) es un neurotransmisor producido en una amplia variedad de animales, incluidos tanto vertebrados como invertebrados. Según su estructura química, la dopamina es una feniletilamina, una catecolamina que cumple funciones de neurotransmisor en el sistema nervioso central, activando los cinco tipos de receptores celulares de dopamina: D1 (relacionado con un efecto activador), D2 (relacionado con un efecto inhibidor), D3, D4 y D5, y sus variantes. La dopamina se produce en muchas partes del sistema nervioso, especialmente en la sustancia negra. La dopamina es también una neurohormona liberada por el hipotálamo, donde su función principal es inhibir la liberación de prolactina del lóbulo anterior de la hipófisis.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Дофами́н (допами́н, DA) — нейромедиатор, вырабатываемый в мозге людей и животных. Также гормон, вырабатываемый мозговым веществом надпочечников и другими тканями (например, почками), но в подкорку мозга из крови этот гормон почти не проникает. По химической структуре дофамин относят к катехоламинам. Дофамин является биохимическим предшественником норадреналина (и адреналина).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "多巴胺（英语：dopamine；化学式：C6H3(OH)2-CH2-CH2-NH2）是一种脑内分泌物，属于神经递质，可影响一个人的情绪。因為它傳遞快樂、興奮情緒的功能，又被称作快乐物质。 它正式的化学名称为4-(2-乙胺基)苯-1,2-二酚，简称「DA」。阿尔维德·卡尔森确定多巴胺为脑内信息传递者的角色，这使他赢得了2000年诺贝尔医学奖。 多巴胺是兒茶酚胺和苯乙胺家族扮演在腦和身體的幾個重要作用的有機化學物。其名稱來自其化學結構：它是一個胺由其前體一個分子L-DOPA除去羧基合成，其發生在人腦細胞和腎上腺細胞中。在大腦中多巴胺作為神經遞質，通過神經元釋放一種化學物將信號發送到其它神經細胞。大腦包括幾個不同的多巴胺途徑，其中一個起著獎勵–激勵行為的主要作用。大多數類型的獎勵增加多巴胺在腦中的濃度，大部分成癮藥物增加多巴胺神經元活動。其他的腦多巴胺用來參與運動控制和控制各種激素的釋放。 神經系統以外，在身體的幾個部分多巴胺作為局部化學信使的功能。在血管中它抑制去甲腎上腺素的釋放，並作為血管擴張劑(在正常濃度下);在腎臟中它增加鈉和尿的排泄;在胰臟中它減少胰島素生產;在消化系統中它減少胃腸蠕動和保護腸粘膜;並在免疫系統中它減少淋巴細胞的活性。血管除外，多巴胺在這些外圍系統局部合成，在鄰近該釋放它的細胞旁發揮其作用。 \n* 多巴胺 \n* TAAR1 \n* 多巴胺在神經突觸處",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dopamine (contracted from 3,4-dihydroxyphenethylamine) is an organic chemical of the catecholamine and phenethylamine families that plays several important roles in the brain and body. It is an amine synthesized by removing a carboxyl group from a molecule of its precursor chemical L-DOPA, which is synthesized in the brain and kidneys. Dopamine is also synthesized in plants and most multicellular animals.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La dopamine (DA) est un neurotransmetteur appartenant aux catécholamines, issu de l'acide aminé tyrosine. Dans le système nerveux central, elle active les récepteurs dopaminergiques postsynaptiques. Elle est principalement produite dans la substance noire et dans l'aire tegmentale ventrale, situées dans le mésencéphale (partie supérieure du tronc cérébral). Bien que la dopamine, avec la noradrénaline et la sérotonine, soient très minoritaires dans le cerveau, puisqu'ensemble, elles concernent moins de 1 % des neurones, elles jouent un rôle modulateur final essentiel des sorties motrices et psychiques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Dopamina (łac. Dopaminum) – organiczny związek chemiczny z grupy katecholamin. Ważny neuroprzekaźnik syntezowany i uwalniany przez dopaminergiczne neurony ośrodkowego układu nerwowego. Dopamina działa przez swoiste receptory (pięć opisanych podtypów) zlokalizowane w błonach presynaptycznej i postsynaptycznej. Odgrywa odmienną rolę w zależności od miejsca swego działania: Dopamina jest syntetyzowana także w tkankach obwodowych (kanaliki nerkowe i nerkowe naczynia krwionośne, pęcherzyki płucne, trzustka oraz naczynia krwionośne płuc i serca) i wykazuje tam aktywność autokrynną.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dopamine of 2-(3,4-dihydroxyfenyl)ethaanamine (IUPAC-naam) is een catecholamine dat fungeert als neurotransmitter (en soms als hormoon) op verschillende plaatsen in het lichaam van mensen en dieren. De naam is een afkorting van de IUPAC-naam, waarbij de f in het Engels een p wordt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ドーパミン（英: dopamine）は、中枢神経系に存在する神経伝達物質で、アドレナリン、ノルアドレナリンの前駆体でもある。運動調節、ホルモン調節、快の感情、意欲、学習などに関わる。セロトニン、ノルアドレナリン、アドレナリン、ヒスタミン、ドーパミンを総称してモノアミン神経伝達物質と呼ぶ。またドーパミンは、ノルアドレナリン、アドレナリンと共にカテコール基をもつためカテコールアミンとも総称される。医学・医療分野では日本語表記をドパミンとしている。 統合失調症の陽性症状（幻覚・妄想など）は基底核や中脳辺縁系ニューロンのドーパミン過剰によって生じるという仮説がある。この仮説に基づき薬物療法で一定の成果を収めてきているが、一方で陰性症状には効果が無く、根本的病因としては仮説の域を出ていない。覚醒剤はドーパミン作動性に作用するため、中毒症状は統合失調症に類似する。強迫性障害、トゥレット障害、注意欠陥多動性障害 (ADHD) においてもドーパミン機能の異常が示唆されている。 一方、パーキンソン病では黒質線条体のドーパミン神経が減少し筋固縮、振戦、無動などの運動症状が起こる。また抗精神病薬などドーパミン遮断薬の副作用としてパーキンソン症候群が起こることがある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La dopamina (o, meno correttamente, dopammina) è un neurotrasmettitore endogeno della famiglia delle catecolammine. All'interno del cervello questa feniletilammina funziona da neurotrasmettitore, tramite l'attivazione dei recettori dopamminici specifici e subrecettori. La dopamina può essere fornita come un farmaco che agisce sul sistema nervoso simpatico, producendo effetti come aumento della frequenza cardiaca e pressione del sangue.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_dopaminergic_drugs"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q170304"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Dopamina"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Dopamin"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0c_3s"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Dopammina"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Dopamina"
            },
            {
                "type": "uri",
                "value": "http://www4.wiwiss.fu-berlin.de/sider/resource/drugs/681"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Dopamine"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/도파민"
            },
            {
                "type": "uri",
                "value": "http://www4.wiwiss.fu-berlin.de/drugbank/resource/drugs/DB00988"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Dopamina"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Dopamine"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Dopamin"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Dopamin"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ντοπαμίνη"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ドーパミン"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Dopamina"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q170304"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Catecholamines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Motivation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Human_female_endocrine_system"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biology_of_attention_deficit_hyperactivity_disorder"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dopamine_agonists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Norepinephrine-dopamine_releasing_agents"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Neurotransmitters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Inotropic_agents"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hormones_of_the_hypothalamus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cardiac_stimulants"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Amphetamine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:TAAR1_agonists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Peripherally_selective_drugs"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Dopamine.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Dopamine"
            }
        ],
        "http://dbpedia.org/property/targets": [
            {
                "type": "literal",
                "value": "system-wide",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/chemspiderid": [
            {
                "type": "literal",
                "value": 661,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/iupharLigand": [
            {
                "type": "literal",
                "value": 940,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/smiles": [
            {
                "type": "literal",
                "value": "C1=CCO",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/stdinchi": [
            {
                "type": "literal",
                "value": "InChI=1S/C6H11N2O4PS3/c1-10-5-7-84-15-1312-3/h4H2,1-3H3",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/stdinchikey": [
            {
                "type": "literal",
                "value": "MEBQXILRKZHVCX-UHFFFAOYSA-N",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Dopamine?oldid=743645210"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Phenethylamine structure",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Catechol structure",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Dopamine structure",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "In humans, catecholamines and phenethylaminergic trace amines are derived from the amino acid phenylalanine.  It is well established that dopamine is produced from L-tyrosine via L-dopa; however, recent evidence has shown that CYP2D6 is expressed in the human brain and catalyzes the biosynthesis of dopamine from tyrosine via m-tyramine and p-tyramine.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "Chemical diagram of the structure of a dopamine molecule.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Chemical diagram of a phenethylamine structure.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Dopamine structure",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Chemical diagram of a catechol structure.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/abbrev": [
            {
                "type": "literal",
                "value": "DA",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "center",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Fenyloetyloamina.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Dopamine2.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Brenzcatechin.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Dopamine 3D ball.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/drugbank": [
            {
                "type": "literal",
                "value": "DB00988",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Dopamine",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/casNumber": [
            {
                "type": "literal",
                "value": 51,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/pubchem": [
            {
                "type": "literal",
                "value": 681,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/kegg": [
            {
                "type": "literal",
                "value": "3758.0",
                "datatype": "http://dbpedia.org/datatype/nicaraguanCórdoba"
            }
        ],
        "http://dbpedia.org/property/precursor": [
            {
                "type": "literal",
                "value": "Phenylalanine, Tyrosine, and L-DOPA",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/sources": [
            {
                "type": "literal",
                "value": "substantia nigra; ventral tegmental area; many others",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La dopamina (o, meno correttamente, dopammina) è un neurotrasmettitore endogeno della famiglia delle catecolammine. All'interno del cervello questa feniletilammina funziona da neurotrasmettitore, tramite l'attivazione dei recettori dopamminici specifici e subrecettori. La dopammina è prodotta in diverse aree del cervello, tra cui la substantia nigra e l'area tegmentale ventrale (ATV). Grandi quantità si trovano nei gangli della base, soprattutto nel telencefalo, nell'accumbens, nel tubercolo olfattorio, nel nucleo centrale dell'amigdala, nell'eminenza mediana e in alcune zone della corteccia frontale. Nessun altro sistema neuronale ha ricevuto tanta attenzione negli ultimi 20 anni quanto quello dopamminergico.La dopammina è anche un neuro ormone rilasciato dall'ipotalamo. La sua principale funzione come ormone è quella di inibire il rilascio di prolattina da parte del lobo anteriore dell'ipofisi. A livello gastrointestinale il suo effetto principale è l'emesi. La dopamina può essere fornita come un farmaco che agisce sul sistema nervoso simpatico, producendo effetti come aumento della frequenza cardiaca e pressione del sangue.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "多巴胺（英语：dopamine；化学式：C6H3(OH)2-CH2-CH2-NH2）是一种脑内分泌物，属于神经递质，可影响一个人的情绪。因為它傳遞快樂、興奮情緒的功能，又被称作快乐物质。 它正式的化学名称为4-(2-乙胺基)苯-1,2-二酚，简称「DA」。阿尔维德·卡尔森确定多巴胺为脑内信息传递者的角色，这使他赢得了2000年诺贝尔医学奖。 多巴胺是兒茶酚胺和苯乙胺家族扮演在腦和身體的幾個重要作用的有機化學物。其名稱來自其化學結構：它是一個胺由其前體一個分子L-DOPA除去羧基合成，其發生在人腦細胞和腎上腺細胞中。在大腦中多巴胺作為神經遞質，通過神經元釋放一種化學物將信號發送到其它神經細胞。大腦包括幾個不同的多巴胺途徑，其中一個起著獎勵–激勵行為的主要作用。大多數類型的獎勵增加多巴胺在腦中的濃度，大部分成癮藥物增加多巴胺神經元活動。其他的腦多巴胺用來參與運動控制和控制各種激素的釋放。 神經系統以外，在身體的幾個部分多巴胺作為局部化學信使的功能。在血管中它抑制去甲腎上腺素的釋放，並作為血管擴張劑(在正常濃度下);在腎臟中它增加鈉和尿的排泄;在胰臟中它減少胰島素生產;在消化系統中它減少胃腸蠕動和保護腸粘膜;並在免疫系統中它減少淋巴細胞的活性。血管除外，多巴胺在這些外圍系統局部合成，在鄰近該釋放它的細胞旁發揮其作用。 幾個重要的神經系統疾病與多巴胺系統的功能障礙有關，而使用一些改變多巴胺作用的關鍵藥物來治療他們。帕金森氏病一種退行性狀況引起身體震顫和運動障礙，是通過中腦中稱為黑質區的分泌神經元分泌多巴胺不足所引起。其代謝前體L-DOPA可以工業製造，其純銷售形式為左旋多巴是最廣泛使用的治療方法。有證據表明精神分裂症涉及多巴胺活性水平的改變，大多數經常使用的抗精神病藥物具有降低多巴胺活動的主要效果。類似多巴胺拮抗劑藥物，也有一些是最有效抗噁心藥物。不寧腿綜合徵與注意力不足過動症與多巴胺活性降低有關。高劑量多巴胺興奮劑可以上癮，但也有一些使用較低劑量治療過動症。多巴胺本身可製造成靜脈注射的藥物：雖然不能從血液到達腦部，其週邊作用使其對心臟衰竭或休克的治療是有用的，尤其是對新生嬰兒。 \n* 多巴胺 \n* TAAR1 \n* 多巴胺在神經突觸處",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الدوبامين (بالإنجليزية: Dopamine) مادة كيميائية تتفاعل في الدماغ لتؤثر على كثير من الأحاسيس والسلوكيات بما في ذلك الانتباه، والتوجيه وتحريك الجسم. ويؤدي الدوبامين دوراً رئيسياً في الإحساس بالمتعة والسعادة والإدمان. إن الدوبامين أحد المجموعات الكيميائية التي تسمى النواقل العصبية التي تحمل المعلومات من عصبون (خلية عصبية)، إلى آخر. وتنتج شبكة من الخلايا العصبية في الدماغ الدوبامين أو تستجيب له. وتوجد في العمق الداخلي للدماغ مجموعتان صغيرتان من الخلايا المنتجة للدوبامين تتواجدان في الدماغ المتوسط وفي النواة القاعدية. وهذه الخلايا تحتوي على مسار كيميائي يغير الحمض الأميني المسمى تيروسين إلى مادة كيميائية تسمى: ل-دوبا، ومن ثم إلى دوبامين.. وتوجد على سطح العصبونات التي تستجيب للدوبامين تركيبات تسمى: مستقبلات الدوبامين. وهناك خمسة أنواع من مستقبلات الدوبامين. وتعتمد تأثيرات الدوبامين على المكان الذي تُطلق فيه، والكمية التي يتم إطلاقها، وكذلك على أنواع المستقبلات التي جرى تنشيطها. وتكون مستويات الدوبامين في الدماغ عالية في مراحل الطفولة الأولى وتنخفض بمرور الزمن وتقدم الحياة. تسببب الزيادة الكبيرة أو الانخفاض الكبير في الدوبامين كثيراً من الأمراض البدنية والعقلية. فعلى سبيل المثال، ترفع أدوية الإدمان من مستويات الدوبامين إلى نفس مستوى وجوده في الدماغ. وتؤدي زيادة الدوبامين لدى أولئك الذين يعانون من الإدمان إلى تغيرات طويلة الأجل أو دائمة في خلايا الدماغ. وتسبب مستويات الدوبامين غير العادية بعض أمراض الحركة مثل مرض باركنسون. ويؤدي اختلال مستوى الدوبامين دوراً كبيراً في أمراض أخرى مثل: فصام (الشيزوفرينيا)، وقصور الانتباه، ومتلازمة توريت, كذلك انعدام التلذذ ,و عدم القدرة على الإحساس بالمتعة عند مزاولة نشاطات عادةً ماتكون ممتعة عند الضحك او غيرها .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A dopamina (DA) é um neurotransmissor monoaminérgico, da família das catecolaminas, produzido pela descarbonização de dihidroxifenilalanina (DOPA). Os receptores de dopamina são subdivididos em D1, D2, D3, D4, e D5 de acordo com localização no cérebro e função. A dopamina é produzida especialmente pela substância negra e na área tegmental ventral (ATV). Está envolvida no controle de movimentos, aprendizagem, humor, emoções, cognição e memória. É precursora natural da adrenalina e da noradrenalina, outras catecolaminas com função estimulante do sistema nervoso central. A desregulação da dopamina está relacionada a transtornos neuropsiquiátricos como Mal de Parkinson, no qual ocorre escassez na via dopaminérgica nigro-estriatal, e na esquizofrenia, no qual ocorre excesso de dopamina na via dopaminérgica no mesolímbico e escassez na via mesocortical..",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ドーパミン（英: dopamine）は、中枢神経系に存在する神経伝達物質で、アドレナリン、ノルアドレナリンの前駆体でもある。運動調節、ホルモン調節、快の感情、意欲、学習などに関わる。セロトニン、ノルアドレナリン、アドレナリン、ヒスタミン、ドーパミンを総称してモノアミン神経伝達物質と呼ぶ。またドーパミンは、ノルアドレナリン、アドレナリンと共にカテコール基をもつためカテコールアミンとも総称される。医学・医療分野では日本語表記をドパミンとしている。 統合失調症の陽性症状（幻覚・妄想など）は基底核や中脳辺縁系ニューロンのドーパミン過剰によって生じるという仮説がある。この仮説に基づき薬物療法で一定の成果を収めてきているが、一方で陰性症状には効果が無く、根本的病因としては仮説の域を出ていない。覚醒剤はドーパミン作動性に作用するため、中毒症状は統合失調症に類似する。強迫性障害、トゥレット障害、注意欠陥多動性障害 (ADHD) においてもドーパミン機能の異常が示唆されている。 一方、パーキンソン病では黒質線条体のドーパミン神経が減少し筋固縮、振戦、無動などの運動症状が起こる。また抗精神病薬などドーパミン遮断薬の副作用としてパーキンソン症候群が起こることがある。 中脳皮質系ドーパミン神経は、とくに前頭葉に分布するものが報酬系などに関与し、意欲、動機、学習などに重要な役割を担っていると言われている。陰性症状の強い統合失調症患者や、一部のうつ病では前頭葉を中心としてドーパミンD1の機能が低下しているという仮説がある。 下垂体漏斗系においてドーパミンはプロラクチンなどの分泌抑制因子として働く。そのためドーパミン作動薬は高プロラクチン血症の治療薬として使用され、逆にドーパミン遮断薬（抗精神病薬など）は副作用として高プロラクチン血症を誘発する。 ドーパミン部分作動薬のアリピプラゾール（エビリファイ）は低プロラクチン血症を誘発することが分かっており、高プロラクチン血症の治療効果もある。その副作用として異常性欲や性的倒錯があり、アメリカ食品医薬品局（FDA）は添付文書で黒枠の警告をしている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dopamin (DA, auch Prolaktostatin bzw. PIH von Prolactin-Inhibiting Hormone) ist ein biogenes Amin aus der Gruppe der Katecholamine und ein wichtiger, überwiegend erregender Neurotransmitter. Im Volksmund gilt es als Glückshormon. Die psychotrope Bedeutung des Dopamins wird allerdings hauptsächlich im Bereich der Antriebssteigerung und Motivation vermutet. Dopamin wird auch als Arzneistoff, beispielsweise zur Behandlung des Herz-Kreislauf-Schocks, verwendet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Dopamine of 2-(3,4-dihydroxyfenyl)ethaanamine (IUPAC-naam) is een catecholamine dat fungeert als neurotransmitter (en soms als hormoon) op verschillende plaatsen in het lichaam van mensen en dieren. De naam is een afkorting van de IUPAC-naam, waarbij de f in het Engels een p wordt. Dopamine ontstaat door decarboxylatie uit L-DOPA, dat in organismen wordt gevormd door oxidatie van het aminozuur tyrosine. Het komt in het menselijk en dierlijk organisme ook voor als een precursor van de hormonen adrenaline en noradrenaline, dat daaruit door hydroxylering kan ontstaan. Het speelt een grote rol bij het ervaren van genot, blijdschap en welzijn. In de hersenen zijn zenuwbanen aanwezig die gevoelig zijn voor deze transmitter zoals de voorhoofdskwab en de basale ganglia.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Дофами́н (допами́н, DA) — нейромедиатор, вырабатываемый в мозге людей и животных. Также гормон, вырабатываемый мозговым веществом надпочечников и другими тканями (например, почками), но в подкорку мозга из крови этот гормон почти не проникает. По химической структуре дофамин относят к катехоламинам. Дофамин является биохимическим предшественником норадреналина (и адреналина).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Dopamine (contracted from 3,4-dihydroxyphenethylamine) is an organic chemical of the catecholamine and phenethylamine families that plays several important roles in the brain and body. It is an amine synthesized by removing a carboxyl group from a molecule of its precursor chemical L-DOPA, which is synthesized in the brain and kidneys. Dopamine is also synthesized in plants and most multicellular animals. In the brain, dopamine functions as a neurotransmitter—a chemical released by neurons (nerve cells) to send signals to other nerve cells. The brain includes several distinct dopamine pathways, one of which plays a major role in reward-motivated behavior. Most types of reward increase the level of dopamine in the brain, and many addictive drugs increase dopamine neuronal activity. Other brain dopamine pathways are involved in motor control and in controlling the release of various hormones. These pathways and cell groups form a dopamine system which is neuromodulatory. Outside the central nervous system, dopamine functions in several parts of the peripheral nervous system as a local chemical messenger. In blood vessels, it inhibits norepinephrine release and acts as a vasodilator (at normal concentrations); in the kidneys, it increases sodium excretion and urine output; in the pancreas, it reduces insulin production; in the digestive system, it reduces gastrointestinal motility and protects intestinal mucosa; and in the immune system, it reduces the activity of lymphocytes. With the exception of the blood vessels, dopamine in each of these peripheral systems is synthesized locally and exerts its effects near the cells that release it. Several important diseases of the nervous system are associated with dysfunctions of the dopamine system, and some of the key medications used to treat them work by altering the effects of dopamine. Parkinson's disease, a degenerative condition causing tremor and motor impairment, is caused by a loss of dopamine-secreting neurons in an area of the midbrain called the substantia nigra. Its metabolic precursor L-DOPA can be manufactured, and in its pure form marketed as Levodopa is the most widely used treatment for the condition. There is evidence that schizophrenia involves altered levels of dopamine activity, and most antipsychotic drugs used to treat this are dopamine antagonists which reduce dopamine activity. Similar dopamine antagonist drugs are also some of the most effective anti-nausea agents. Restless legs syndrome and attention deficit hyperactivity disorder (ADHD) are associated with decreased dopamine activity. Dopaminergic stimulants can be addictive in high doses, but some are used at lower doses to treat ADHD. Dopamine itself is available as a manufactured medication for intravenous injection: although it cannot reach the brain from the bloodstream, its peripheral effects make it useful in the treatment of heart failure or shock, especially in newborn babies.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dopamina (łac. Dopaminum) – organiczny związek chemiczny z grupy katecholamin. Ważny neuroprzekaźnik syntezowany i uwalniany przez dopaminergiczne neurony ośrodkowego układu nerwowego. Dopamina działa przez swoiste receptory (pięć opisanych podtypów) zlokalizowane w błonach presynaptycznej i postsynaptycznej. Odgrywa odmienną rolę w zależności od miejsca swego działania: \n*  w układzie pozapiramidowym jest odpowiedzialna za napęd ruchowy, koordynację oraz napięcie mięśni – w chorobie Parkinsona występuje niedobór dopaminy \n*  w układzie rąbkowym (limbicznym) jest odpowiedzialna za procesy emocjonalne, wyższe czynności psychiczne oraz w znacznie mniejszym stopniu procesy ruchowe \n*  w podwzgórzu jest związana głównie z regulacją wydzielania hormonów, a szczególnie prolaktyny (stąd inną nazwą dopaminy jest prolaktostatyna (ang. prolactin inhibitory hormone – PIH)) i gonadotropin. Dopamina jest syntetyzowana także w tkankach obwodowych (kanaliki nerkowe i nerkowe naczynia krwionośne, pęcherzyki płucne, trzustka oraz naczynia krwionośne płuc i serca) i wykazuje tam aktywność autokrynną. Przypisuje się dopaminie pełnienie funkcji „przekaźnika przyjemności”, co nie jest jednak poparte wiarygodnymi źródłami.Cechą większości substancji uzależniających jest bezpośrednie lub pośrednie nasilenie dopaminergicznej impulsacji w układzie mezolimbicznym, co przejawia się zwiększonym stężeniem dopaminy w jądrze półleżącym przegrody i kory orbitofrontalnej. Główne działanie kokainy polega na stymulowaniu wydzielania dopaminy w mózgu. Odstawienie substancji narkotycznej wywołuje patologiczne obniżenie stężenia dopaminy w tej strukturze mózgu, co objawia się dysforią oraz objawami głodu narkotykowego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La dopamine (DA) est un neurotransmetteur appartenant aux catécholamines, issu de l'acide aminé tyrosine. Dans le système nerveux central, elle active les récepteurs dopaminergiques postsynaptiques. Elle est principalement produite dans la substance noire et dans l'aire tegmentale ventrale, situées dans le mésencéphale (partie supérieure du tronc cérébral). Bien que la dopamine, avec la noradrénaline et la sérotonine, soient très minoritaires dans le cerveau, puisqu'ensemble, elles concernent moins de 1 % des neurones, elles jouent un rôle modulateur final essentiel des sorties motrices et psychiques. C'est aussi une neurohormone produite par l'hypothalamus. Sa principale fonction hormonale est d'inhiber la libération de prolactine par le lobe antérieur de l'hypophyse. La dopamine sert à renforcer des comportements tels que l'alimentation et joue un rôle dans la motivation en fonctionnant sur une sorte de système de récompense. Cette molécule est également impliquée dans certains plaisirs abstraits comme écouter de la musique . La dopamine est le précurseur de l'adrénaline et de la noradrénaline. Les personnes ayant un taux élevé de dopamine auraient davantage tendance à poursuivre des conduites dites « à risque » ou à rechercher ces situations (dont l'usage de « stupéfiants », les jeux de hasard ou les paris). Dans le règne animal, la dopamine joue aussi d'autres rôles : elle permet par exemple chez les insectes, et notamment la mouche drosophile, la création de l'exosquelette.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La dopamina (C6H3(OH)2-CH2-CH2-NH2) es un neurotransmisor producido en una amplia variedad de animales, incluidos tanto vertebrados como invertebrados. Según su estructura química, la dopamina es una feniletilamina, una catecolamina que cumple funciones de neurotransmisor en el sistema nervioso central, activando los cinco tipos de receptores celulares de dopamina: D1 (relacionado con un efecto activador), D2 (relacionado con un efecto inhibidor), D3, D4 y D5, y sus variantes. La dopamina se produce en muchas partes del sistema nervioso, especialmente en la sustancia negra. La dopamina es también una neurohormona liberada por el hipotálamo, donde su función principal es inhibir la liberación de prolactina del lóbulo anterior de la hipófisis. Como fármaco, actúa como simpaticomimético (emulando la acción del sistema nervioso simpático) promoviendo el incremento de la frecuencia cardíaca y presión arterial; a su vez, puede producir efectos deletéreos como taquicardia. Sin embargo, a causa de que la dopamina no puede atravesar la barrera hematoencefálica, su administración como droga no afecta directamente el sistema nervioso central. En el cerebro de pacientes con enfermedad de Parkinson degeneran y mueren las neuronas dopaminérgicas de la sustancia negra, las cuales proyectan hacia los núcleos del putamen y caudado del estriado, núcleos que participan en los ganglios basales, provocando la pérdida de control de los movimientos voluntarios. El tratamiento para esta enfermedad es restaurativo, al intentar compensar la pérdida de dopamina que se produce por la muerte neuronal dopaminérgica. Sin embargo, para poder hacer llegar la dopamina hasta el cerebro y compensar su déficit, se administra su precursor, la L-Dopa (levodopa), normalmente junto a la carbidopa para evitar la degradación de la L-Dopa en plasma y aumentar la cantidad de precursor que llega al cerebro. Una vez atravesada la barrera hematoencefálica, la L-Dopa es metabolizada hasta dopamina gracias a la dopa descarboxilasa.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Dopamine.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743645210,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 48548,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/synth": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/DOPA_decarboxylase"
            }
        ],
        "http://dbpedia.org/property/receptors": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine_receptor_D1"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine_receptor_D2"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine_receptor_D3"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine_receptor_D4"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine_receptor_D5"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/TAAR1"
            }
        ],
        "http://dbpedia.org/property/iupacname": [
            {
                "type": "literal",
                "value": 4,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/agonists": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Substituted_amphetamine"
            },
            {
                "type": "literal",
                "value": "Direct: apomorphine, bromocryptine",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Indirect_agonist"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cocaine"
            }
        ],
        "http://dbpedia.org/property/antagonists": [
            {
                "type": "literal",
                "value": "neuroleptics, metoclopramide, domperidone",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/breakdown": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/COMT"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monoamine_oxidase"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 256,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 117,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "horizontal",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/synonyms": [
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Norepinephrine": {
        "http://dbpedia.org/property/precursor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Prolactin_Inhibiting_Hormone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopamine_agents": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Prolactin_release-inhibiting_factor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/2-(3,4-dihydroxyphenyl)ethylamine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/3,4-dihydroxyphenethylamine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/3-hydroxytyramine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Prolactin-inhibiting_hormone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Alpha_606": {
        "http://dbpedia.org/ontology/recordLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Arvid_Carlsson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/DA": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopaminergic_neuron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Prolactostatin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/ATCvet_code_QC01CA04": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopaminergic_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopaminergic_mind_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Revimine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopamine_hydrochloride": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopaminergic_mind": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Revivan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/PRIH": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Polydopamine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopamine-melanin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/ATC_code_C01CA04": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopamine_neuron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dopamine_Hydrochloride": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dopamine"
            }
        ]
    }
}