{
    "http://dbpedia.org/resource/Drag_coefficient": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Drag coefficient",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cx",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Coefficient de traînée",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "阻力係數",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Coeficiente de resistência aerodinâmica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "معامل السحب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Коэффициент сопротивления формы",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Weerstandscoëfficiënt",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Strömungswiderstandskoeffizient",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Coefficiente di resistenza aerodinamica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Coeficiente de arrastre",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "阻力係數（常表示為 、 或 ）是流體力學中的無因次量，用來表示物體在流體（例如水或是空氣）中的阻力。阻力係數會出現在阻力方程中，較小的阻力係數表示物體受到的風阻或流體阻力較小。阻力係數和物體的形狀及其表面特性有關。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En dinámica de fluidos, el coeficiente de arrastre (comúnmente denotado como: cd, cx o cw) es una cantidad adimensional que se usa para cuantificar el arrastre o resistencia de un objeto en un medio fluido como el aire o el agua. Es utilizado en la ecuación de arrastre, en donde un coeficiente de arrastre bajo indica que el objeto tendrá menos arrastre aerodinámico o hidrodinámico. El coeficiente de arrastre está siempre asociado con una superficie particular.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il coefficiente di resistenza aerodinamica (anche noto con i simboli CD o Cx) è un coefficiente adimensionale usato per misurare la resistenza aerodinamica di un corpo in moto in un fluido. Comprende, per un corpo generico, i contributi di due tipi di resistenza fluidodinamica, la resistenza di attrito e la resistenza di forma. Per un profilo aerodinamico, il coefficiente di resistenza include anche gli effetti di resistenza indotta e (in campo transonico e supersonico) di onda.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Коэффицие́нт сопротивле́ния фо́рмы, КСФ (англ. drag coefficient) — безразмерная величина, определяющая реакцию среды на движение в ней тела (или тела на движение в нём среды). КСФ определяется экспериментально в аэро- и гидродинамических трубах или расчётно, путём моделирования.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un objet mobile se déplaçant dans un fluide pesant subit de la part de ce fluide une distribution de pression dont la résultante s'oppose à sa marche. La composante de cette résultante selon la direction du mobile est appelée traînée. L'intensité de la force de traînée est exprimée en fonction de la vitesse, de la forme et de la taille du mobile, du fluide dans lequel il interagit. Le coefficient de traînée usuellement désigné est un nombre sans dimension qui est caractéristique, principalement, de la forme du mobile.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "معامل السحب في ديناميكا الموائع (بالإنجليزية : Drag coefficient ) هي كمية ليست لها وحدة تستخدم في حساب مقاومة مائع لحركة جسم فيه ، مثل مقاومة الهواء عند تحرك سيارة . يرمز لمعامل السحب بالرموز : cd, cx or cw . كذلك ينشأ لحركة غواصة في الماء مقاومة ناتجة عن احتكاك الماء بسطح الغواصة. ويميز الغواصة معامل سحب يعتمد على شكلها وتكوين سطحها . يستخدم معامل السحب في حساب معادلة السحب حيث يعني معامل سحب صغير مقاومة للهواء أقل أو مقاومة للماء أو المائع أقل . وينطبق معامل السحب على مساحة معينة لجسم . تعطي القائمة المجاورة معامل السحب لأشكال أجسام مختلفة .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "(Cd, Cw) – współczynnik czołowego oporu aerodynamicznego. Współczynnik oporu powietrza Cx uzależniony jest od kształtu danego obiektu oraz gładkości jego powierzchni. Współczynnik Cx określa się doświadczalnie (w tunelu aerodynamicznym lub przez próby drogowe)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In fluid dynamics, the drag coefficient (commonly denoted as: , or ) is a dimensionless quantity that is used to quantify the drag or resistance of an object in a fluid environment, such as air or water. It is used in the drag equation in which a lower drag coefficient indicates the object will have less aerodynamic or hydrodynamic drag. The drag coefficient is always associated with a particular surface area.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De weerstandscoëfficiënt (Cw, Cd of Cx) is een natuurkundige grootheid die gebruikt wordt bij het berekenen van de weerstand die een voorwerp ondervindt in een stromend medium, bijvoorbeeld lucht of water.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der Strömungswiderstandskoeffizient, Widerstandsbeiwert oder cw-Wert (nach dem üblichen Formelzeichen ) ist ein dimensionsloses Maß (Koeffizient) für den Strömungswiderstand eines von einem Fluid umströmten Körpers. Er entspricht dem Druckverlustbeiwert eines durchströmten Körpers (z. B. eines Ventils). Umgangssprachlich ausgedrückt ist der",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Em dinâmica dos fluidos, o coeficiente de resistência aerodinâmica (comumente notado como ou ), também chamado coeficiente de arrasto e por vezes apelidado simplesmente coeficiente aerodinâmico, é um número adimensional que é usado para quantificar o arrasto ou resistência de um objeto em um meio fluido tal como o ar ou a água, ou, noutras palavras permite quantificar a força de resistência ao ar ou outro fluido por parte de uma dada superfície. É usado na equação do arrasto, onde um coeficiente de arraste mais baixo indica que o objeto terá menos arraste aerodinâmico ou hidrodinâmico. O coeficiente de arraste é sempre associado com uma área de superfície particular.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Cx"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Coeficiente_de_arrastre"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/항력_계수"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Strömungswiderstandskoeffizient"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Coefficient_de_traînée"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0175ht"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Weerstandscoëfficiënt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1778961"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Coefficiente_di_resistenza_aerodinamica"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Součinitel_odporu"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Coeficiente_de_resistência_aerodinâmica"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1778961"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fluid_dynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dimensionless_numbers_of_fluid_mechanics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aerodynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aerospace_engineering"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/14ilf1l.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Drag_coefficient"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Drag_coefficient?oldid=742432954"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://aerodyn.org/Drag/tables.html"
            },
            {
                "type": "uri",
                "value": "http://www.princeton.edu/~asmits/Bicycle_web/blunt.html"
            },
            {
                "type": "uri",
                "value": "http://www.engineering.uiowa.edu/~me_160/lecture.../Bluff%20Body2.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En dinámica de fluidos, el coeficiente de arrastre (comúnmente denotado como: cd, cx o cw) es una cantidad adimensional que se usa para cuantificar el arrastre o resistencia de un objeto en un medio fluido como el aire o el agua. Es utilizado en la ecuación de arrastre, en donde un coeficiente de arrastre bajo indica que el objeto tendrá menos arrastre aerodinámico o hidrodinámico. El coeficiente de arrastre está siempre asociado con una superficie particular. El coeficiente de arrastre de cualquier objeto comprende los efectos de dos contribuciones básicas al arrastre dinámico del fluido: el arrastre de forma y la fricción de superficie. El coeficiente de arrastre de un perfil aerodinámico o hidrodinámico incluye también los efectos de la resistencia inducida. El coeficiente de arrastre de una estructura completa como un aeronave incluye también los efectos del arrastre de interferencia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "(Cd, Cw) – współczynnik czołowego oporu aerodynamicznego. Współczynnik oporu powietrza Cx uzależniony jest od kształtu danego obiektu oraz gładkości jego powierzchni. Współczynnik Cx określa się doświadczalnie (w tunelu aerodynamicznym lub przez próby drogowe)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il coefficiente di resistenza aerodinamica (anche noto con i simboli CD o Cx) è un coefficiente adimensionale usato per misurare la resistenza aerodinamica di un corpo in moto in un fluido. Comprende, per un corpo generico, i contributi di due tipi di resistenza fluidodinamica, la resistenza di attrito e la resistenza di forma. Per un profilo aerodinamico, il coefficiente di resistenza include anche gli effetti di resistenza indotta e (in campo transonico e supersonico) di onda.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In fluid dynamics, the drag coefficient (commonly denoted as: , or ) is a dimensionless quantity that is used to quantify the drag or resistance of an object in a fluid environment, such as air or water. It is used in the drag equation in which a lower drag coefficient indicates the object will have less aerodynamic or hydrodynamic drag. The drag coefficient is always associated with a particular surface area. The drag coefficient of any object comprises the effects of the two basic contributors to fluid dynamic drag: skin friction and form drag. The drag coefficient of a lifting airfoil or hydrofoil also includes the effects of lift-induced drag. The drag coefficient of a complete structure such as an aircraft also includes the effects of interference drag.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "معامل السحب في ديناميكا الموائع (بالإنجليزية : Drag coefficient ) هي كمية ليست لها وحدة تستخدم في حساب مقاومة مائع لحركة جسم فيه ، مثل مقاومة الهواء عند تحرك سيارة . يرمز لمعامل السحب بالرموز : cd, cx or cw . كذلك ينشأ لحركة غواصة في الماء مقاومة ناتجة عن احتكاك الماء بسطح الغواصة. ويميز الغواصة معامل سحب يعتمد على شكلها وتكوين سطحها . يستخدم معامل السحب في حساب معادلة السحب حيث يعني معامل سحب صغير مقاومة للهواء أقل أو مقاومة للماء أو المائع أقل . وينطبق معامل السحب على مساحة معينة لجسم . تعطي القائمة المجاورة معامل السحب لأشكال أجسام مختلفة . يتضمن معامل السحب لجسم ما تأثيرين : احتكاك سطحي و احتكاك هيكلي. معامل السحب لجناح الطائرة أو لمروحة سفينة في الماء ينتج رفعا ناشئا عن السحب وحركة الجسم في المائع.وبالنسبة لمعامل سحب لطائرة مثلا يأخذ في الحسبان شكل الطائرة ، وكذلك ما يسمى سحب التداخل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Em dinâmica dos fluidos, o coeficiente de resistência aerodinâmica (comumente notado como ou ), também chamado coeficiente de arrasto e por vezes apelidado simplesmente coeficiente aerodinâmico, é um número adimensional que é usado para quantificar o arrasto ou resistência de um objeto em um meio fluido tal como o ar ou a água, ou, noutras palavras permite quantificar a força de resistência ao ar ou outro fluido por parte de uma dada superfície. É usado na equação do arrasto, onde um coeficiente de arraste mais baixo indica que o objeto terá menos arraste aerodinâmico ou hidrodinâmico. O coeficiente de arraste é sempre associado com uma área de superfície particular. O coeficiente de arrasto de qualquer objeto compreende os efeitos de dois contribuidores básicos do arrasto fluidodinâmico: fricção de superfície e arrasto de forma. O coeficeinte de arrasto de um aerofólio ou hidrofólio sustentante também incluem os efeitos de arrasto induzido. O coeficiente de arrasto de uma estrutura completa tal como uma aeronave também inclui os efeitos de arrasto de interferência.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De weerstandscoëfficiënt (Cw, Cd of Cx) is een natuurkundige grootheid die gebruikt wordt bij het berekenen van de weerstand die een voorwerp ondervindt in een stromend medium, bijvoorbeeld lucht of water.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der Strömungswiderstandskoeffizient, Widerstandsbeiwert oder cw-Wert (nach dem üblichen Formelzeichen ) ist ein dimensionsloses Maß (Koeffizient) für den Strömungswiderstand eines von einem Fluid umströmten Körpers. Er entspricht dem Druckverlustbeiwert eines durchströmten Körpers (z. B. eines Ventils). Umgangssprachlich ausgedrückt ist der -Wert ein Maß für die „Windschlüpfigkeit“ eines Körpers. Es lässt sich aus dem Strömungswiderstandskoeffizienten bei zusätzlicher Kenntnis von Geschwindigkeit, Stirnfläche, Flügelfläche etc. und Dichte des Fluids (z. B. der Luft) die Kraft des Strömungswiderstands berechnen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Коэффицие́нт сопротивле́ния фо́рмы, КСФ (англ. drag coefficient) — безразмерная величина, определяющая реакцию среды на движение в ней тела (или тела на движение в нём среды). КСФ определяется экспериментально в аэро- и гидродинамических трубах или расчётно, путём моделирования.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un objet mobile se déplaçant dans un fluide pesant subit de la part de ce fluide une distribution de pression dont la résultante s'oppose à sa marche. La composante de cette résultante selon la direction du mobile est appelée traînée. L'intensité de la force de traînée est exprimée en fonction de la vitesse, de la forme et de la taille du mobile, du fluide dans lequel il interagit. Le coefficient de traînée usuellement désigné est un nombre sans dimension qui est caractéristique, principalement, de la forme du mobile.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "阻力係數（常表示為 、 或 ）是流體力學中的無因次量，用來表示物體在流體（例如水或是空氣）中的阻力。阻力係數會出現在阻力方程中，較小的阻力係數表示物體受到的風阻或流體阻力較小。阻力係數和物體的形狀及其表面特性有關。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/14ilf1l.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742432954,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 172291,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Quantity"
            }
        ]
    },
    "http://dbpedia.org/resource/Coefficient_of_drag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Drag_co-efficient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Drag_Coefficient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Coefficient_of_Drag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Drag_constant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Drag_coefficient": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Drag": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Drag_coefficient"
            }
        ]
    }
}