{
    "http://dbpedia.org/resource/Dreadnought": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCanadianHeavyMetalMusicalGroups"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MusicalOrganization108246613"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMusicalGroupsFromManitoba"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMusicalGroupsEstablishedIn2003"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Dreadnought",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "无畏舰",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dreadnought",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "弩級戦艦",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dreadnought (scheepstype)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Drednot",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Дредноут (класс кораблей)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "دريدنوت",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Dreadnought",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Dreadnought",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Dreadnought",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dreadnought",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Los dreadnought, también llamados acorazados monocalibre fueron el tipo predominante de acorazado durante el siglo XX. El primero de este tipo, el HMS Dreadnought de la Marina Real Británica causó tal conmoción cuando entró en servicio en 1906, que los acorazados que entraron en servicio posteriormente basados en su diseño monocalibre fueron clasificados genéricamente como dreadnoughts, mientras que los diseños previos fueron denominados pre-dreadnoughts. Su diseño tenía dos características revolucionarias: un armamento pesado de calibre único y propulsión mediante turbinas de vapor. La llegada de este tipo de naves reavivó la carrera armamentística, principalmente entre el Reino Unido y el Imperio Alemán, pero con repercusión mundial, dado que este nuevo tipo de buque de guerra pasó a ser",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) دريدنوت (بالإنجليزية: Dreadnought) هي نوع من البوارج الحربية التي سادت خلال القرن العشرين، أول بارجة من هذا النوع ظهرت في العام 1906 حينما اطلق البحرية الملكية بارجتها المسماة دريدنوت فأصبحت البوارج التي تبني بعد هذا التاريخ تعرف بدريدنوت فيما سميت البوارج التي صنعت قبل هذا التاريخ باسم قبل-دريدنوت، كان تصميم دريدنوت يحمل خاصيتين ثوريتيين هما مدافع كبيرة، ومحركات توربينية غازية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The dreadnought was the predominant type of battleship in the early 20th century. The first of its kind, the Royal Navy's Dreadnought, made such a strong impression on people's minds when launched in 1906 that similar battleships built subsequently were referred to generically as \"dreadnoughts\", and earlier battleships became known as \"pre-dreadnoughts\". Dreadnought's design had two revolutionary features: an \"all-big-gun\" armament scheme, with more heavy-calibre guns than previous ships, and steam turbine propulsion. As dreadnoughts became a symbol of national power, the arrival of these new warships was a crucial catalyst in the intensifying naval arms race between the United Kingdom and Germany. With the launch of a single ship, Dreadnought, the scales of naval power were reset overnigh",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De dreadnought (Nederlands: onvervaard) was een type van slagschip dat in het begin van de 20e eeuw door diverse landen gebouwd werd. De naam is afgeleid van het eerste schip van dit type, de Britse HMS Dreadnought.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Drednot (ang. Dreadnought) – określenie generacji pancerników (okrętów liniowych) budowanych od 1906 roku do 1922 roku. Nazwa pochodzi od nazwy brytyjskiego pancernika HMS \"Dreadnought\", który wszedł do służby w grudniu 1906 roku jako pierwszy okręt zbudowany według nowych koncepcji. W stosunku do wcześniejszych pancerników (zwanych przeddrednotami lub predrednotami), drednoty charakteryzowały się: Podstawowe dane reprezentatywnych drednotów:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Дредноут (англ. dreadnought — «бесстрашный», по имени первого корабля этого класса) — появившееся в начале XX века поколение артиллерийских военных кораблей, характерной особенностью которых было однородное артиллерийское вооружение из большого числа орудий только крупного калибра (all-big-gun). В широком смысле термин может применяться к кораблям различных классов, обладающим этой особенностью (линейным кораблям, линейным крейсерам, тяжёлым крейсерам и т. д.), однако наиболее часто это понятие ассоциируется с линейным кораблём и является синонимом линейного корабля первой четверти XX века. Последний в мире дредноут — «Вэнгард» — был построен в Великобритании в 1946 году, и служил до конца 1950-х годов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Dreadnought foi o tipo predominante de navio de guerra encouraçado no início do século XX. O primeiro navio do tipo, o HMS Dreadnought da Marinha Real Britânica, teve um impacto tão grande, quando foi lançado em 1906, que os navios de guerra semelhantes que foram construídos após ele passaram a ser chamados de dreadnoughts, enquanto os navios de guerra anteriores tornaram-se conhecidos como pré-dreadnoughts. Seu projeto tinha duas características revolucionárias: um esquema de armamento de calibre único e a propulsão movida por turbinas a vapor. Como os dreadnoughts se tornaram um símbolo fundamental de poder nacional, a chegada destes novos navios de guerra renovou a corrida armamentista naval entre o Reino Unido e a Alemanha. Corridas armamentistas navais envolvendo embarcações do tipo d",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La dreadnought o corazzata monocalibro fu un tipo particolare di nave da battaglia sviluppato a partire dai primi anni del XX secolo; il nome deriva dalla prima unità di questo tipo mai varata, la HMS Dreadnought, entrata in servizio con la Royal Navy britannica nel 1906. La costruzione della Dreadnought generò una profonda impressione negli ambienti delle marine militari dell'epoca al punto da innescare la costruzione di unità similari da parte di molte altre nazioni; queste navi di nuova concezione, indicate genericamente come \"dreadnought\", resero di colpo completamente obsolete tutte le classi di navi da battaglia costruite precedentemente, ribattezzate appunto come \"pre-dreadnought\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Dreadnought (homonymie). Le dreadnought (en anglais qui ne redoute rien) est le type prédominant de cuirassé du XXe siècle. Il tire son nom du navire de guerre britannique HMS Dreadnought, lancé en 1906, qui présentait deux caractéristiques nouvelles pour l'époque : son artillerie principale n'était que d'un seul calibre (all-big-gun) et il était propulsé par un système révolutionnaire de turbine à vapeur. Son impact fut si grand que les cuirassés construits après lui reprirent ces caractéristiques et furent appelés des « dreadnoughts » (sans peur). Ceux construits avant, furent appelés pré-dreadnoughts.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Der englische Begriff Dreadnought (von englisch dread nought frei übersetzt ‚Fürchtenichts‘) bezeichnete in der ersten Hälfte des 20. Jahrhunderts einen neuen Typ von Kriegsschiff, der ab 1906 die bis dahin vorherrschenden Linienschiffe in jeder Hinsicht übertrumpfte. Der Begriff geht zurück auf das erste Schiff dieser Art, die in jenem Jahr fertiggestellte HMS Dreadnought. Die Vorgängerbauten, die noch nicht über eine Bewaffnung mit einem Einheitskaliber verfügten, wurden fortan als „Pre-Dreadnoughts“ oder Einheitslinienschiffe bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "無畏艦（英语：Dreadnought）是一種活躍於二十世紀初期的戰艦類型。1906年，英國皇家海軍的「無畏號」下水服役，由於其技術與設計之先進遠超過同時代的戰艦，故以其為名自成一種新型戰艦的類別——「無畏艦」，而落伍的舊式戰艦則全部被歸為「前無畏艦」，意指「無畏艦」出現前設計者。 「無畏艦」具兩種革命性的創新設計，一為採取「全重砲」武裝配置，其裝備的大口徑火砲數遠超過以往的戰艦，二為使用蒸汽渦輪發動機作為推进系统。隨著「無畏艦」逐漸成為海上力量、乃至於國力的重要指標，各國展開了規模巨大的「無畏艦」建造競賽，遍及歐洲、亞洲和美洲國家，尤其是英國與德國最為激烈、建造數量最多。「無畏艦」造艦競賽一定程度上促成了第一次世界大戰的爆發，並一直持續到開戰當年，在僅僅五年造艦技術迅速發展的時間裡，「無畏艦」在火砲口徑、噸位、裝甲和推進力都有了飛躍性的提高，甚至出現了在前述的技術指標上發展到極致的「超無畏艦」，而原先領先全球的「無畏號」反而在開戰後成了落伍的二線戰艦。一次大戰結束後，世界海軍列強為避免再因造艦競賽重起戰端，召開了「華盛頓裁軍會議」，以此限制各國海軍軍艦的噸位和武裝，但許多艘「超無畏艦」依舊服役到第二次世界大戰。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "弩級戦艦（どきゅうせんかん、dreadnought）は、20世紀前半の戦艦の典型的なタイプを言う。1906年に進水したイギリス海軍の「ドレッドノート」は、単一口径巨砲(all-big-gun)による武装と蒸気タービンによる高速で大きな衝撃をもたらし、以後の戦艦のタイプを普通名詞として「ドレッドノート (dreadnought)」、それ以前のものを「プレ・ドレッドノート (pre-dreadnought)」と呼ぶようになった。 日本語では略してそれぞれ「弩級戦艦（弩級艦）」、「前弩級戦艦（前弩級艦）」と呼ぶ。なおこの「弩」はドレッドノートの頭の音を取った当て字であり、漢字の意味（おおゆみを表す）とは関係無い。そのため、ド級とカタカナ表記する場合もある。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Anglo-German_naval_arms_race"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_battleships_of_the_Second_World_War"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/South_American_dreadnought_race"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Dreadnought"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Dreadnought"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.025sq3k"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Dreadnought_(scheepstype)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Dreadnought"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Dreadnought"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Dreadnought"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Drednot"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/弩級戦艦"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03cy5hd"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Dreadnaut"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Dreadnought"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q847109"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q847109"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/드레드노트"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:20th-century_military_equipment"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:20th-century_military_history"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ship_types"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Battleships"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/HMS_Dreadnought_1906_H61017.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Dreadnought"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Dreadnought?oldid=740261297"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.measuringworth.org/ukearncpi/"
            },
            {
                "type": "uri",
                "value": "http://www.worldwar1.co.uk/battlesh.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "無畏艦（英语：Dreadnought）是一種活躍於二十世紀初期的戰艦類型。1906年，英國皇家海軍的「無畏號」下水服役，由於其技術與設計之先進遠超過同時代的戰艦，故以其為名自成一種新型戰艦的類別——「無畏艦」，而落伍的舊式戰艦則全部被歸為「前無畏艦」，意指「無畏艦」出現前設計者。 「無畏艦」具兩種革命性的創新設計，一為採取「全重砲」武裝配置，其裝備的大口徑火砲數遠超過以往的戰艦，二為使用蒸汽渦輪發動機作為推进系统。隨著「無畏艦」逐漸成為海上力量、乃至於國力的重要指標，各國展開了規模巨大的「無畏艦」建造競賽，遍及歐洲、亞洲和美洲國家，尤其是英國與德國最為激烈、建造數量最多。「無畏艦」造艦競賽一定程度上促成了第一次世界大戰的爆發，並一直持續到開戰當年，在僅僅五年造艦技術迅速發展的時間裡，「無畏艦」在火砲口徑、噸位、裝甲和推進力都有了飛躍性的提高，甚至出現了在前述的技術指標上發展到極致的「超無畏艦」，而原先領先全球的「無畏號」反而在開戰後成了落伍的二線戰艦。一次大戰結束後，世界海軍列強為避免再因造艦競賽重起戰端，召開了「華盛頓裁軍會議」，以此限制各國海軍軍艦的噸位和武裝，但許多艘「超無畏艦」依舊服役到第二次世界大戰。 儘管在二十世紀初世界各國耗費大量資源、爭相建造「無畏艦」，但歷史上卻只在1916年爆發過一次「無畏艦」艦隊間的大規模交戰——「日德蘭之戰」，為英國與德國的主力艦隊於日德蘭半島附近海域進行的一次海戰，儘管雙方兵力投入之多，卻沒有產生什麼決定性的結果。第一次世界大戰後，由於後來建造的軍艦皆全部具備了「無畏艦」的技術概念，故該名詞也不再作為特定艦種之類別而無再使用，另外「無畏艦」一詞亦可用於具備其特徵、在「無畏艦革命」展開後出現的新式戰艦類型——战列巡洋舰之上。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Dreadnought (homonymie). Le dreadnought (en anglais qui ne redoute rien) est le type prédominant de cuirassé du XXe siècle. Il tire son nom du navire de guerre britannique HMS Dreadnought, lancé en 1906, qui présentait deux caractéristiques nouvelles pour l'époque : son artillerie principale n'était que d'un seul calibre (all-big-gun) et il était propulsé par un système révolutionnaire de turbine à vapeur. Son impact fut si grand que les cuirassés construits après lui reprirent ces caractéristiques et furent appelés des « dreadnoughts » (sans peur). Ceux construits avant, furent appelés pré-dreadnoughts. L'idée de n'équiper les navires que d'un seul calibre pour l'armement principal était étudiée depuis plusieurs années. La Marine impériale japonaise avait commencé à travailler sur ce concept en 1904, mais était restée à une conception plus conventionnelle. La Marine américaine était également en train de construire des cuirassés à canons de type unique. La bataille de Tsushima, en 1905, où les navires russes à bout de souffle furent tous coulés à grande distance par les plus gros canons des navires japonais, fut le déclencheur de la décision britannique d'accélérer les choses. Aussi les Britanniques mirent-ils secrètement en chantier la même année le HMS Dreadnought, premier exemplaire de ce nouveau type de navire à l'artillerie « all-big-gun », ce qui signifie littéralement « tout en gros canons », pour le lancer en 1906 et l'achever dans l'année. L'apparition de ce bateau relança une nouvelle course à l'armement, principalement entre le Royaume-Uni et l'Allemagne mais avec des répercussions dans le monde entier, cette nouvelle classe de navire surclassant d'un coup tous les types de navires préexistants. Les développements techniques continuèrent rapidement pendant l'ère des dreadnoughts, avec des changements dans l'armement, le blindage et la propulsion. Côté armement, après le HMS Dreadnought, on chercha à multiplier les canons de 12 pouces (305 mm), puis Américains et Anglais franchirent le pas du 13,5 pouces (343 mm), puis au début du premier conflit mondial, adoptèrent le 15 pouces (381 mm). À partir de là, ces navires furent dénommés « super-dreadnoughts ». La seule bataille ayant opposé des flottes de dreadnoughts fut la bataille du Jutland en 1916, engagement non décisif qui refléta la domination stratégique de la Marine britannique. La plupart des dreadnoughts furent mis à la casse après la fin de la Première Guerre mondiale, certains des super-dreadnoughts les plus avancés restant en service jusqu'à la Seconde Guerre mondiale. Le terme « dreadnought » fut progressivement abandonné après la Première Guerre mondiale, quand tous les cuirassés en partagèrent les caractéristiques. Le terme dreadnought pouvait aussi inclure les croiseurs de bataille, type de navire alliant la vitesse mais aussi la légèreté de blindage des croiseurs à l'armement principal des révolutionnaires dreadnoughts.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La dreadnought o corazzata monocalibro fu un tipo particolare di nave da battaglia sviluppato a partire dai primi anni del XX secolo; il nome deriva dalla prima unità di questo tipo mai varata, la HMS Dreadnought, entrata in servizio con la Royal Navy britannica nel 1906. La costruzione della Dreadnought generò una profonda impressione negli ambienti delle marine militari dell'epoca al punto da innescare la costruzione di unità similari da parte di molte altre nazioni; queste navi di nuova concezione, indicate genericamente come \"dreadnought\", resero di colpo completamente obsolete tutte le classi di navi da battaglia costruite precedentemente, ribattezzate appunto come \"pre-dreadnought\". Il progetto delle dreadnought si basava su due innovazioni rivoluzionarie: una dotazione di artiglieria consistente principalmente su un gran numero di cannoni pesanti e di calibro uniforme (da cui il termine alternativo di \"corazzata monocalibro\" o all-big-gun ship usato per indicarle), in quantitativo decisamente maggiore rispetto alle navi precedenti, e un apparato propulsivo basato su turbine a vapore, un sistema di nuova ideazione. Le dreadnought divennero ben presto un simbolo della potenza militare di una nazione, andando a costituire il capitolo centrale di una serie di corse agli armamenti in Europa (principalmente tra Regno Unito e Impero tedesco, ma con riflessi su tutte le potenze continentali) e in Sudamerica (tra le nazioni di Brasile, Argentina e Cile): i progetti successivi derivati dalla Dreadnought originale si susseguirono molto rapidamente con continui incrementi delle dimensioni, dell'armamento, della corazzatura e della velocità delle unità, al punto che nel giro di cinque anni dalla sua entrata in servizio la nave capostipite risultava ormai già obsoleta; i modelli più potenziati furono poi indicati con l'appellativo di \"super-dreadnought\". La costruzione delle dreadnought assorbì ingenti quantitativi di risorse, ma nel corso della prima guerra mondiale si verificò un unico scontro tra due flotte equipaggiate con un gran numero di queste unità, la battaglia dello Jutland (31 maggio–1º giugno 1916) tra tedeschi e britannici. La maggior parte delle dreadnought e delle super-dreadnought originali fu smantellata a partire dagli anni 1920 per effetto delle disposizioni del trattato navale di Washington, e il termine stesso cadde progressivamente in disuso; tutte le navi da battaglia costruite fino al termine della seconda guerra mondiale, comunque, riprendevano le caratteristiche di base delle dreadnought. L'unica dreadnought ancora in esistenza è la statunitense USS Texas, conservata come nave museo presso il San Jacinto Battleground State Historic Site.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De dreadnought (Nederlands: onvervaard) was een type van slagschip dat in het begin van de 20e eeuw door diverse landen gebouwd werd. De naam is afgeleid van het eerste schip van dit type, de Britse HMS Dreadnought.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The dreadnought was the predominant type of battleship in the early 20th century. The first of its kind, the Royal Navy's Dreadnought, made such a strong impression on people's minds when launched in 1906 that similar battleships built subsequently were referred to generically as \"dreadnoughts\", and earlier battleships became known as \"pre-dreadnoughts\". Dreadnought's design had two revolutionary features: an \"all-big-gun\" armament scheme, with more heavy-calibre guns than previous ships, and steam turbine propulsion. As dreadnoughts became a symbol of national power, the arrival of these new warships was a crucial catalyst in the intensifying naval arms race between the United Kingdom and Germany. With the launch of a single ship, Dreadnought, the scales of naval power were reset overnight. As a result, dreadnought races sprang up around the world, including in South America, during the lead up to the beginning of World War I. Successive designs increased rapidly in size and made use of improvements in armament, armour, and propulsion throughout the dreadnought era. Within five years, new battleships had outclassed Dreadnought. These more powerful vessels were known as \"super-dreadnoughts.\" Most of the original dreadnoughts were scrapped after the end of World War I under the terms of the Washington Naval Treaty, but many of the newer super-dreadnoughts continued to be used throughout World War II. The only surviving dreadnought is USS Texas, located near the San Jacinto Battleground State Historic Site. Dreadnought-building consumed vast resources in the early 20th century, but there was only one battle between large dreadnought fleets. In the 1916 Battle of Jutland, the British and German navies clashed with no decisive result. The term \"dreadnought\" gradually dropped from use after World War I, especially after the Washington Naval Treaty, as virtually all remaining battleships shared dreadnought characteristics; the term can also be used to describe battlecruisers, the other type of ship resulting from the dreadnought revolution.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "弩級戦艦（どきゅうせんかん、dreadnought）は、20世紀前半の戦艦の典型的なタイプを言う。1906年に進水したイギリス海軍の「ドレッドノート」は、単一口径巨砲(all-big-gun)による武装と蒸気タービンによる高速で大きな衝撃をもたらし、以後の戦艦のタイプを普通名詞として「ドレッドノート (dreadnought)」、それ以前のものを「プレ・ドレッドノート (pre-dreadnought)」と呼ぶようになった。 日本語では略してそれぞれ「弩級戦艦（弩級艦）」、「前弩級戦艦（前弩級艦）」と呼ぶ。なおこの「弩」はドレッドノートの頭の音を取った当て字であり、漢字の意味（おおゆみを表す）とは関係無い。そのため、ド級とカタカナ表記する場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Drednot (ang. Dreadnought) – określenie generacji pancerników (okrętów liniowych) budowanych od 1906 roku do 1922 roku. Nazwa pochodzi od nazwy brytyjskiego pancernika HMS \"Dreadnought\", który wszedł do służby w grudniu 1906 roku jako pierwszy okręt zbudowany według nowych koncepcji. W stosunku do wcześniejszych pancerników (zwanych przeddrednotami lub predrednotami), drednoty charakteryzowały się: \n*  znacznie silniejszą artylerią główną, złożoną z 8-12 dział jednolitego dużego kalibru (wyjątkiem był HMS \"Agincourt\" z 14 działami), o dużym zasięgu (predrednoty miały artylerię główną złożoną jedynie z 4 dział głównego kalibru - zwykle 305 mm, albo 4 dział głównego kalibru i 4-12 dział drugiego, mniejszego kalibru, zwykle 203-254 mm) \n*  większą prędkością, wynoszącą 20-21 węzłów, osiąganą w większości konstrukcji dzięki zastosowaniu turbin parowych (predrednoty osiągały prędkość 15-18 w. i były napędzane maszynami parowymi) \n*  wykształceniem się systemów kierowania ogniem artylerii, poprawiających jej celność na duże odległości (od około 1911 roku) Powyższe cechy stanowiły nową jakość w budowie pancerników, powodującą ogromną przewagę drednotów nad starszymi pancernikami, które stały się od razu przestarzałe. Ponadto, na skutek dość szybkiego wówczas postępu w konstrukcji okrętów, drednoty wykorzystywały nowocześniejsze rozwiązania konstrukcyjne, przekładające się na ich większą odporność. Wejście do służby HMS \"Dreadnought\" spowodowało natychmiast wyścig zbrojeń w konstruowaniu nowych pancerników - w 1910 roku weszły do służby pierwsze niemieckie drednoty typu Nassau i amerykańskie typu South Carolina. Oprócz tych państw, w mniejszej liczbie budowały je Japonia, Francja, Włochy, Austro-Węgry, Rosja i Hiszpania. W toku dalszego rozwoju pancerników, charakterystyki drednotów ulegały dalszemu polepszeniu, zwłaszcza ich opancerzenie i uzbrojenie. Kaliber dział wzrastał od 280-305 mm, przez 343-356 mm, do dział kalibru 380-406 mm. Ulepszano przy tym rozmieszczenie wież artylerii, tak że wszystkie późniejsze drednoty miały artylerię główną w osi symetrii okrętu, mogącą strzelać jednocześnie wszystkimi działami na jedną burtę (układ taki stosowany był jedynie na niektórych z wczesnych drednotów). Zwiększała się także wielkość (wyporność) okrętów, od ok. 18-20 000 ton, do 27-33 000 ton, długość kadłubów od ok. 160-180 m do 180-200 m (przy szerokości kadłuba ok. 25-29 m). Na skutek ewolucji konstrukcji i ulepszania podziału wewnętrznego na grodzie, wzrastała ich niezatapialność. Większość okrętów miała siłownie o mocy ok. 23-30 000 KM, jedynie na niewielu typach zwiększono tę wartość ponad 40 000 KM. W niewielkim również stopniu zwiększała się prędkość - większość drednotów osiągała 20-21 w., a tylko niektóre typy osiągały prędkość do 23 w (m.in. brytyjski Queen Elizabeth z 1915 o mocy siłowni 56 000 KM). Szczytowym osiągnięciem ery drednotów były japońskie pancerniki typu Nagato (1920), osiągające prędkość 26 w. i uzbrojone w 8 dział 406 mm. Drednoty były główną siłą bojową flot wojennych podczas I wojny światowej, zwłaszcza stanowiąc uzbrojenie brytyjskiej i niemieckiej floty liniowej. Największym ich starciem była bitwa jutlandzka 31 maja/1 czerwca 1916, w której żaden z drednotów nie został zatopiony, w przeciwieństwie do innych rodzajów okrętów liniowych. Cechy drednotów, takie jak silna i jednolita artyleria oraz potężne siłownie, zdolne do rozwijania jeszcze większych prędkości, miały także powstałe równocześnie z nimi krążowniki liniowe, mające jednak słabsze opancerzenie. Generację drednotów zakończył Traktat Waszyngtoński z 1922 roku, zabraniający budowy nowych pancerników do 1931 roku, co następnie przedłużono do 1936 roku. Następnym etapem rozwoju okrętów liniowych były dopiero znacznie doskonalsze tzw. szybkie pancerniki, budowane od połowy lat trzydziestych XX wieku. Szybkie pancerniki połączyły cechy drednotów, takie jak silne opancerzenie i duża wytrzymałość, z podstawową zaletą krążowników liniowych, czyli dużą prędkością. Duża liczba drednotów, zmodernizowanych w okresie międzywojennym, wzięła następnie udział w II wojnie światowej, okazując się wciąż na ogół wartościowymi i potężnymi okrętami. Część modernizowanych okrętów otrzymała nowe siłownie, pozwalające na zwiększenie prędkości. Na większości modernizowanych okrętów wzmocniono lub wymieniono artylerię średniego kalibru i przeciwlotniczą. Podstawowe dane reprezentatywnych drednotów:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Los dreadnought, también llamados acorazados monocalibre fueron el tipo predominante de acorazado durante el siglo XX. El primero de este tipo, el HMS Dreadnought de la Marina Real Británica causó tal conmoción cuando entró en servicio en 1906, que los acorazados que entraron en servicio posteriormente basados en su diseño monocalibre fueron clasificados genéricamente como dreadnoughts, mientras que los diseños previos fueron denominados pre-dreadnoughts. Su diseño tenía dos características revolucionarias: un armamento pesado de calibre único y propulsión mediante turbinas de vapor. La llegada de este tipo de naves reavivó la carrera armamentística, principalmente entre el Reino Unido y el Imperio Alemán, pero con repercusión mundial, dado que este nuevo tipo de buque de guerra pasó a ser un símbolo crucial del poderío nacional. El concepto de un buque monocalibre estuvo en desarrollo durante varios años previamente a la construcción del HMS Dreadnought. La Armada Imperial Japonesa inició trabajos en un acorazado de este tipo en 1904, pero el buque fue finalizado como un pre-dreadnought. El desarrollo técnico progresó rápidamente, y posteriores diseños incrementaron rápidamente el tamaño e hicieron uso de mejoras en armamento, blindaje y propulsión. En apenas diez años, otros acorazados dejaron anticuado al mismo HMS Dreadnought. Estos buques fueron denominados super-dreadnoughts. Muchos de los dreadnoughts fueron desguazados tras la Primera Guerra Mundial bajo los términos del Tratado Naval de Washington, pero varios de los más modernos super-dreadnought continuaron en servicio hasta llegar a combatir en la Segunda Guerra Mundial. Pese a que la construcción de dreadnoughts consumió gran cantidad de recursos en los primeros años del siglo XX, tan sólo hubo un encuentro entre flotas equipadas con este tipo de acorazado. Durante la batalla de Jutlandia, la Marina Real Británica y la Marina Imperial Alemana se enfrentaron sin un resultado decisivo. El mismo término dreadnought empezó a entrar en desuso tras la Primera Guerra Mundial, especialmente tras la firma del Tratado Naval de Washington, ya que para ese momento todos los acorazados existentes compartían las mismas características, que asimismo tenían los cruceros de batalla, el otro tipo de buque resultante de la revolución dreadnought.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) دريدنوت (بالإنجليزية: Dreadnought) هي نوع من البوارج الحربية التي سادت خلال القرن العشرين، أول بارجة من هذا النوع ظهرت في العام 1906 حينما اطلق البحرية الملكية بارجتها المسماة دريدنوت فأصبحت البوارج التي تبني بعد هذا التاريخ تعرف بدريدنوت فيما سميت البوارج التي صنعت قبل هذا التاريخ باسم قبل-دريدنوت، كان تصميم دريدنوت يحمل خاصيتين ثوريتيين هما مدافع كبيرة، ومحركات توربينية غازية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Dreadnought foi o tipo predominante de navio de guerra encouraçado no início do século XX. O primeiro navio do tipo, o HMS Dreadnought da Marinha Real Britânica, teve um impacto tão grande, quando foi lançado em 1906, que os navios de guerra semelhantes que foram construídos após ele passaram a ser chamados de dreadnoughts, enquanto os navios de guerra anteriores tornaram-se conhecidos como pré-dreadnoughts. Seu projeto tinha duas características revolucionárias: um esquema de armamento de calibre único e a propulsão movida por turbinas a vapor. Como os dreadnoughts se tornaram um símbolo fundamental de poder nacional, a chegada destes novos navios de guerra renovou a corrida armamentista naval entre o Reino Unido e a Alemanha. Corridas armamentistas navais envolvendo embarcações do tipo dreadnought surgiram ao redor do mundo, inclusive na América do Sul, até o início da Primeira Guerra Mundial. Vários projetos posteriores melhoraram os armamentos, a blindagem e a propulsão desses navios. Estas embarcações mais potentes passaram então a ser conhecidas como \"super-dreadnoughts\". A maior parte dos dreadnoughts originais foram demolidos após o término da Primeira Guerra Mundial, nos termos do Tratado Naval de Washington de 1922, mas muitos dos super-dreadnoughts mais recentes continuaram em operação durante a Segunda Guerra Mundial. Apesar da construção desse tipo de navio ter consumido vastos recursos no início do século XX, houve apenas uma batalha entre grandes frotas de dreadnoughts. Na Batalha da Jutlândia, as marinhas britânica e alemã se enfrentaram sem resultado decisivo. O termo \"dreadnought\" gradualmente caiu em desuso após a Primeira Guerra Mundial, principalmente após o Tratado Naval de Washington, apesar de praticamente todos os navios de guerra restantes compartilharem características dos dreadnoughts; o termo também pode ser usado para descrever os cruzadores, um outro tipo de navio resultante da \"revolução dreadnought\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Der englische Begriff Dreadnought (von englisch dread nought frei übersetzt ‚Fürchtenichts‘) bezeichnete in der ersten Hälfte des 20. Jahrhunderts einen neuen Typ von Kriegsschiff, der ab 1906 die bis dahin vorherrschenden Linienschiffe in jeder Hinsicht übertrumpfte. Der Begriff geht zurück auf das erste Schiff dieser Art, die in jenem Jahr fertiggestellte HMS Dreadnought. Die Vorgängerbauten, die noch nicht über eine Bewaffnung mit einem Einheitskaliber verfügten, wurden fortan als „Pre-Dreadnoughts“ oder Einheitslinienschiffe bezeichnet. Alle diese Bezeichnungen waren aber nur von umgangssprachlicher Bedeutung, während amtliche Stellen diese Typen weiter als „Linienschiffe“ bzw. „Großlinienschiffe“ oder „Schlachtschiffe“ einstuften. Nach dem Ersten Weltkrieg wurde der Begriff allmählich durch „Großkampfschiff“ oder „Schlachtschiff“ verdrängt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Дредноут (англ. dreadnought — «бесстрашный», по имени первого корабля этого класса) — появившееся в начале XX века поколение артиллерийских военных кораблей, характерной особенностью которых было однородное артиллерийское вооружение из большого числа орудий только крупного калибра (all-big-gun). В широком смысле термин может применяться к кораблям различных классов, обладающим этой особенностью (линейным кораблям, линейным крейсерам, тяжёлым крейсерам и т. д.), однако наиболее часто это понятие ассоциируется с линейным кораблём и является синонимом линейного корабля первой четверти XX века. Последний в мире дредноут — «Вэнгард» — был построен в Великобритании в 1946 году, и служил до конца 1950-х годов.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/HMS_Dreadnought_1906_H61017.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740261297,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 11963035,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Type"
            }
        ]
    },
    "http://dbpedia.org/resource/Tosa-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Gangut-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Pennsylvania-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Rivadavia-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Imperatritsa_Mariya-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Courbet-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Bellerophon-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Orion-class_battleship": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Dreadnought_battleship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Superdreadnought": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/DN": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Dreadnaut": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Dreadnought": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Dreadnought_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/SMS_Szent_István": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Dutch_1913_battleship_proposal": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/HMS_Bellerophon_(1907)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/HMS_Neptune_(1909)": {
        "http://dbpedia.org/ontology/class": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Dreadnoughts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Glossary_of_nautical_terms": {
        "http://dbpedia.org/property/content": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_battleship_Imperator_Nikolai_I_(1916)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Battleship": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Semi-dreadnought": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/Dread_nought": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    },
    "http://dbpedia.org/resource/All-big-gun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dreadnought"
            }
        ]
    }
}