{
    "http://dbpedia.org/resource/Duchy_of_lancaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Lancaster": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Duchy_of_Lancaster": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Duché de Lancastre",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Herzogtum Lancaster",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ducado de Lancaster",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ducado de Lancaster",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Duchy of Lancaster",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The  Duchy of Lancaster is, since 1399, the private estate of the British sovereign as Duke of Lancaster. The principal purpose of the estate is to provide a source of independent income to the Sovereign. The estate consists of a portfolio of lands, properties, and assets held in trust for the Sovereign, and is administered separately from the Crown Estate. The duchy consists of 18,433 ha (45,550 acres) of land holdings (including rural estates and farmland), urban developments, historic buildings, and some commercial properties across England and Wales particularly in Cheshire, Staffordshire, Derbyshire, Lincolnshire, Yorkshire, Lancashire and the Savoy Estate in London. The Duchy of Lancaster is one of two royal duchies, the other being the Duchy of Cornwall, which provides income to the",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Herzogtum Lancaster (Duchy of Lancaster) ist ein englisches Herzogtum, benannt nach Honour, Schloss und Stadt von Lancaster in der Grafschaft Lancashire. Der Titel des Duke of Lancaster (Dukedom of Lancaster) wird seit dem Erlöschen des Hauses Lancaster vom britischen Monarchen geführt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El Ducado de Lancaster es uno de los dos ducados reales de Inglaterra, siendo el otro el Ducado de Cornualles. Se mantiene como legado para el Rey de Inglaterra y se emplea para proporcionar ingresos para el Soberano reinante. El Ducado de Cornualles genera ingresos para el Príncipe de Gales. El Canciller del Ducado de Lancaster, es un Ministro de Gobierno designado por el Soberano aconsejado por el Primer Ministro. El Canciller responde al Parlamento en los asuntos de administración del Ducado",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "O Ducado de Lancaster ou, mais raramente, de Lencastre é um dos dois ducados reais da Inglaterra (outro é o Ducado da Cornualha) e é a propriedade (herdada) pessoal do monarca (que é assim também Duque de Lencastre). Apesar do nome, o ducado é eficientemente uma companhia de propriedade (embora não pague nenhum imposto de corporação), e consiste em 46.200 acres, incluindo os desenvolvimentos urbanos, chaves, edifícios históricos, e terra de exploração agrícola em muitas partes de Inglaterra e de Gales, assim como grandes terras arrendadas em Lancashire. Até à data do exercício orçamental 2007, o ducado é avaliado em £ 397 milhão, com um lucro líquido de £ 11.9 milhão, assim rendendo o retorno de 3%. Todos os lucros do rendimento do ducado de Lancaster distribuído ao soberano são sujeitos a",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le duché de Lancastre est, depuis 1399, le domaine privé du souverain britannique en tant que duc de Lancastre. L'objectif principal du domaine est de fournir une source de revenus indépendants au souverain. Le domaine est composé d'un portefeuille de terrains, de propriétés, et d'actifs, détenus en fiducie pour le souverain, et est administré séparément du Crown Estate. Le duché contient 18 433  ha (45 550 acres) de biens fonciers (dont les propriétés rurales et les terres agricoles), d'aménagements urbains, de bâtiments historiques et de propriétés commerciales dans toute l'Angleterre et au Pays de Galles, notamment dans les comtés du Cheshire, Staffordshire, Derbyshire, Lincolnshire, Yorkshire, Lancashire et dans la Liberty of the Savoy (en). Le duché de Lancastre est l'un des deux duch",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2914544"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01j6cc"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Duché_de_Lancastre"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Herzogtum_Lancaster"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ducado_de_Lancaster"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ducado_de_Lancaster"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2914544"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1351_establishments_in_England"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_Lancashire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Duchy_of_Lancaster"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Royal_duchies_of_England"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lancashire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chancellors_of_the_Duchy_of_Lancaster"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:British_landowners"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_Duchy_of_Lancaster.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Duchy_of_Lancaster"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Duchy_of_Lancaster?oldid=736739676"
            }
        ],
        "http://dbpedia.org/property/presentHolder": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elizabeth_II"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Duchy of Lancaster",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "El Ducado de Lancaster es uno de los dos ducados reales de Inglaterra, siendo el otro el Ducado de Cornualles. Se mantiene como legado para el Rey de Inglaterra y se emplea para proporcionar ingresos para el Soberano reinante. El Ducado de Cornualles genera ingresos para el Príncipe de Gales. El ducado comprende 18,700 ha, que incluyen urbanizaciones, edificios históricos, y terreno agrícola en varias partes de Inglaterra y Gales, además de grandes propiedades en Lancashire. Estaba valuado en £348 millones en el año fiscal 2010. Los soberanos no tienen derecho al capital del portafolio ni a ganancias sobre el mismo. Otras ganancias por ingresos son distribuidas entre los soberanos y son sujetas a impuestos sobre la renta. El Canciller del Ducado de Lancaster, es un Ministro de Gobierno designado por el Soberano aconsejado por el Primer Ministro. El Canciller responde al Parlamento en los asuntos de administración del Ducado Además de poseer tierras en Lancashire, el Ducado de Lancaster también ejerce algunos poderes y deberes ceremoniales de La Corona en Lancashire, Gran Manchester, Merseyside y el área de Furness de Cumbria, que juntos forman el Condado Palatino de Lancashire. Desde que se aprobó la Ley de Gobierno Local de 1972, el ducado tiene y ejerce el derecho de asignar Sheriffs y Representantes del Rey en los condados ceremoniales de Gran Manchester, Merseyside y Lancashire, incluyendo partes de los antiguos condados de Cheshire y Yorkshire.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The  Duchy of Lancaster is, since 1399, the private estate of the British sovereign as Duke of Lancaster. The principal purpose of the estate is to provide a source of independent income to the Sovereign. The estate consists of a portfolio of lands, properties, and assets held in trust for the Sovereign, and is administered separately from the Crown Estate. The duchy consists of 18,433 ha (45,550 acres) of land holdings (including rural estates and farmland), urban developments, historic buildings, and some commercial properties across England and Wales particularly in Cheshire, Staffordshire, Derbyshire, Lincolnshire, Yorkshire, Lancashire and the Savoy Estate in London. The Duchy of Lancaster is one of two royal duchies, the other being the Duchy of Cornwall, which provides income to the Prince of Wales. In the financial year ending 31 March 2015, the estate was valued at circa £472 million. The net income of the Duchy is paid to the reigning sovereign as Duke of Lancaster, which represents approximately £16 million in annual revenues being presented to the Sovereign every year. As the Duchy is an inalienable asset of the Crown held in trust for future generations of Sovereigns, the sovereign is not entitled to the portfolio's capital or capital profits. The Duchy of Lancaster is not subject to tax, although the sovereign has voluntarily paid both income and capital gains tax since 1993. As such, the income received by the Privy Purse, of which income from the Duchy forms a significant part, is taxed once official expenditures have been deducted. The Duchy is administered on behalf of the Sovereign by the Chancellor of the Duchy of Lancaster, a government minister appointed by the sovereign on the advice of the Prime Minister, and the Clerk of the Council. Day-to-day management of the estate's properties and investments are delegated to officers of the Duchy Council, while the Chancellor is answerable to Parliament for the effective running of the estate. The Duchy exerts some powers and ceremonial duties of the Crown in the historic county of Lancashire, which includes parts of modern Greater Manchester and Merseyside, as well as the Furness area of Cumbria. Since the Local Government Act 1972, The Queen in Right of the Duchy appoints the High Sheriffs and Lords Lieutenant in Greater Manchester, Merseyside, and Lancashire.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Herzogtum Lancaster (Duchy of Lancaster) ist ein englisches Herzogtum, benannt nach Honour, Schloss und Stadt von Lancaster in der Grafschaft Lancashire. Der Titel des Duke of Lancaster (Dukedom of Lancaster) wird seit dem Erlöschen des Hauses Lancaster vom britischen Monarchen geführt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O Ducado de Lancaster ou, mais raramente, de Lencastre é um dos dois ducados reais da Inglaterra (outro é o Ducado da Cornualha) e é a propriedade (herdada) pessoal do monarca (que é assim também Duque de Lencastre). Apesar do nome, o ducado é eficientemente uma companhia de propriedade (embora não pague nenhum imposto de corporação), e consiste em 46.200 acres, incluindo os desenvolvimentos urbanos, chaves, edifícios históricos, e terra de exploração agrícola em muitas partes de Inglaterra e de Gales, assim como grandes terras arrendadas em Lancashire. Até à data do exercício orçamental 2007, o ducado é avaliado em £ 397 milhão, com um lucro líquido de £ 11.9 milhão, assim rendendo o retorno de 3%. Todos os lucros do rendimento do ducado de Lancaster distribuído ao soberano são sujeitos ao imposto de renda. Além de ser um ducado territorial, o ducado de Lancaster igualmente exerce alguns poderes e deveres cerimoniais na coroa Inglesa.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le duché de Lancastre est, depuis 1399, le domaine privé du souverain britannique en tant que duc de Lancastre. L'objectif principal du domaine est de fournir une source de revenus indépendants au souverain. Le domaine est composé d'un portefeuille de terrains, de propriétés, et d'actifs, détenus en fiducie pour le souverain, et est administré séparément du Crown Estate. Le duché contient 18 433  ha (45 550 acres) de biens fonciers (dont les propriétés rurales et les terres agricoles), d'aménagements urbains, de bâtiments historiques et de propriétés commerciales dans toute l'Angleterre et au Pays de Galles, notamment dans les comtés du Cheshire, Staffordshire, Derbyshire, Lincolnshire, Yorkshire, Lancashire et dans la Liberty of the Savoy (en). Le duché de Lancastre est l'un des deux duchés royaux (en), l'autre étant le duché de Cornouailles, qui fournit un revenu au prince de Galles. Au 31 mars 2015, le domaine était évalué à environ 472 millions de £. Le revenu net du duché est versé au souverain régnant au titre de duc de Lancastre, ce qui représente approximativement 16 millions de £ des recettes annuelles présentées au souverain chaque année. Le duché étant un atout inaliénable de la Couronne détenu en fiducie pour les générations futures de souverains, le souverain n'a droit ni au capital du portefeuille ni aux bénéfices du capital. Le duché de Lancastre n'est pas soumis à l'impôt, bien que le souverain ait volontairement payé à la fois l'impôt sur le revenu et sur les gains en capital depuis 1993. Ainsi, le revenu perçu par le Privy Purse (en), dont une part importante est fournie par le duché, est imposé après déduction des dépenses officielles. Le duché est administré au nom du souverain par le chancelier du duché de Lancastre, un ministre du gouvernement nommé par le souverain sur les conseils du premier ministre et du greffier du conseil. La gestion quotidienne des biens et des investissements du domaine est déléguée à des membres du conseil du duché, alors que le chancelier est responsable devant le parlement du bon fonctionnement du domaine. Le duché exerce certains pouvoirs et fonctions cérémonielles de la Couronne dans le comté traditionnel du Lancashire, qui comprend une partie du Grand Manchester moderne et du Merseyside, ainsi que la région de Furness et du Cumbria. Depuis le Local Government Act 1972, la reine, en tant que chef du duché, nomme les High Sheriffs et les Lord Lieutenants du Grand Manchester, du Merseyside et du Lancashire.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_Duchy_of_Lancaster.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736739676,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 235455,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/firstHolder": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Henry_of_Grosmont,_1st_Duke_of_Lancaster"
            }
        ],
        "http://dbpedia.org/property/heirApparent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Charles,_Prince_of_Wales"
            }
        ],
        "http://dbpedia.org/property/monarch": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Edward_III_of_England"
            }
        ],
        "http://dbpedia.org/property/creationDate": [
            {
                "type": "literal",
                "value": "1351-03-06",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Duchy_of_Lancaster": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Peveril_Castle": {
        "http://dbpedia.org/ontology/owner": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Lancaster_County_Palatine_Acts_1794_to_1871": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Knaresborough_Castle": {
        "http://dbpedia.org/ontology/owner": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Savoy_Chapel": {
        "http://dbpedia.org/property/heritageDesignation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Duchy_of_Lancashire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Duchy_and_County_Palatine_of_Lancaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duchy_of_Lancaster"
            }
        ]
    }
}