{
    "http://dbpedia.org/resource/El_Dorado": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatLostCitiesAndTowns"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/City108524735"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AdministrativeDistrict108491826"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMythicalLostCitiesAndTowns"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/UrbanArea108675967"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMythologicalCitiesAndTowns"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Municipality108626283"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeographicalArea108574314"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/District108552138"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Country108544813"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFictionalCountries"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "黃金國",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El Dorado",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Eldorado",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "エル・ドラード",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El Dorado",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Эльдорадо",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El Dorado",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "El Dorado (goudland)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Eldorado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Eldorado",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "إل دورادو",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El Dorado",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "エル・ドラード（西：El Dorado）は、南アメリカのアンデス地方に伝わる黄金郷（おうごんきょう）にまつわる伝説である。転じて、黄金郷自体を指す言葉としても使用される。大航海時代にヨーロッパ人の間で広まった噂である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El Dorado, Eldorado – legendarna kraina w Ameryce Południowej pełna złota. Słowo to pochodzi od skróconego hiszpańskiego określenia \"el hombre dorado\" czyli \"człowiek olśniony złotem\". Podczas poszukiwania złota pierwsi konkwistadorzy hiszpańscy dowiedzieli się o rytuale oklejania jednego z wodzów Indian pyłem złota i obmywaniu w jeziorze Guatavitá w Andach Północnych w dzisiejszej Kolumbii. Tradycja, aczkolwiek faktycznie istniejąca, została zaprzestana już około ćwierć wieku przed przybyciem Kolumba (1492), o czym nie wiedzieli europejscy poszukiwacze.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El Dorado (de vergulde, ook Eldorado) is een mythisch goudland dat zou zijn gelegen in Zuid-Amerika. De Spaanse conquistadores, die zich al heel veel goud hadden eigengemaakt, vernamen in de 16e eeuw van de indianen van een koning die zich in het meer Parima zou baden en telkens geheel bedekt met goud zijn bad zou beëindigen: de Gouden Man of El (Hombre) Dorado in het Spaans. De conquistadores gingen ogenblikkelijk op zoek naar dit goudmeer Parima (dat op verschillende kaarten uit de 16de en 17de eeuw staat aangeduid in het gebied van de bovenloop van de Orinoco). Mogelijk vertelden de indianen de legende vooral om van de goudzoekers af te zijn, maar dan heeft dat verhaal toch contraproductief gewerkt: het trok juist veel avonturiers aan.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "إل دورادو (بالإسبانية: El Dorado) (وتعني المُذهّب) هو الاسم الذي أعطي في البداية على ملك أو زعيم كهنة في إحدى قبائل أمريكا الجنوبية والذي يقال أنه يغطي نفسه بغبار الذهب في احتفال ديني سنوي يقام قرب سانتا في دي بوغوتا، وذلك قرب مدينة أسطورية تدعى مانوا Manoa أو أوموا Omoa في أرض خرافية حيث يوجد بها الذهب والأحجار الكريمة بوفرة تفوق الوصف. الأسطورة، التي لم يتم أبدا تتبع مصدرها الجوهري، تختلف في رواياتها وبالذات ما يختص منها بمدينة مانوا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El Dorado (pronounced: [el doˈɾaðo], English /ˌɛl dəˈrɑːdoʊ/; Spanish for \"the golden one\"), originally El Hombre Dorado (the golden man), or El Rey Dorado (the golden king), was the term used by the Spanish Empire to describe a mythical tribal chief (zipa) of the Muisca native people of Colombia, who, as an initiation rite, covered himself with gold dust and submerged in Lake Guatavita. The legends surrounding El Dorado changed over time, as it went from being a man, to a city, to a kingdom, and then finally an empire.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Эльдора́до (исп. El Dorado — «золотой») — мифическая южноамериканская страна, богатая золотом и драгоценными камнями. В бесплодных поисках Эльдорадо конкистадоры XVI века (такие, как Агирре и Орельяна) проложили новые пути вглубь Южной Америки. Известны аналоги в Северной Америке — семь золотых городов и (далеко к северу) Сагеней. В переносном смысле «эльдорадо» называют место, где можно быстро обогатиться.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'Eldorado (de l'espagnol el dorado : « le doré ») est une contrée mythique d'Amérique du Sud supposée regorger d'or. Ce mythe est apparu dans la région de Bogota en 1536. Il a rapidement été relayé par les conquistadors espagnols qui y ont cru sur la base du récit du voyage de Francisco de Orellana par Gaspar de Carvajal, et dans le cadre du mythe plus ancien des cités d'or, qui était aussi largement diffusé à l'époque chez les conquistadores. Le mirage d'une contrée fabuleusement riche en or a alimenté sur près de quatre siècles une sanglante course au trésor.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El Dorado es un legendario reino o ciudad, supuestamente ubicado en el territorio del antiguo Virreinato de Nueva Granada, en una zona donde se creía que existían abundantes minas de oro. La leyenda se origina en el siglo XVI, en Quito (Ecuador), cuando los conquistadores españoles tienen noticias de una ceremonia realizada más al norte (altiplano cundiboyacense), donde un rey se cubría el cuerpo con polvo de oro y realizaba ofrendas en una laguna sagrada. Hoy en día se sabe que este pueblo era el Muisca y el sitio donde se realizaba la ceremonia habría sido la laguna de Guatavita (Colombia). La noticia de la riqueza muisca atrajo hasta la sabana de Bogotá a expediciones originadas en Quito (Ecuador), Santa Marta (Colombia) y Coro (Venezuela). La supuesta existencia de un reino dorado moti",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Acreditou-se que o Eldorado fosse em várias regiões do Novo Mundo: uns diziam estar onde atualmente é o Deserto de Sonora no México. Outros acreditavam ser na região das nascentes do Rio Amazonas, ou ainda em algum ponto da América Central ou do Planalto das Guianas, região entre a Venezuela, a Guiana e o norte do Brasil Roraima O termo Eldorado significa O (homem) dourado em espanhol; segundo a lenda, tamanha era a riqueza da cidadela, que o imperador tinha o hábito de se espojar no ouro em pó, para ficar com a pele dourada.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'El Dorado (abbreviazione spagnola di El indio Dorado) è un luogo leggendario in cui vi sarebbero immense quantità di oro e pietre preziose, oltre a conoscenze esoteriche antichissime. In questo luogo, situato al di là del mondo conosciuto, i bisogni materiali sono appagati e gli esseri umani vivono in pace tra loro godendo della vita. Spesso viene associato al paradiso terrestre o all'Eden situato agli antipodi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "黃金國（西班牙文：El Dorado）為一個古老傳說，最早是始於一個南美儀式，部落族長會在自己的全身涂满金粉，並到山中的圣湖中洗淨，而祭司和貴族會將珍貴的黄金和绿宝石投入湖中獻給神。 有些研究認為是指印加帝國首都庫斯科（Cusco）。因為過去印加帝國擁有豐厚的黃金和白銀，而當時在庫斯科及各省份的太陽神殿也以金銀的裝飾大肆鋪張，因此盛傳著「黃金城」的傳說，後來也引來了西班牙人的覬覦。1532年西班牙征服印加帝國，將大量的黃金和白銀都掠奪走了，原有的印加建築也遭到毀滅，唯有從被歲月磨得光滑凹陷的石板路上，才能找到一些從前的昌盛。 另有一說是在哥倫比亞首都波哥大（Santa Fe de Bogotá）北方瓜達維達湖（Lake Guatavita）畔。瓜達維達湖為一隕石坑的湖，湖的周邊是陡峭的山崖。儘管黃金國的傳說中描述過一個湖，但當時瓜達維達湖沿岸既沒有城市也沒有宮殿，之後西班牙人在當地打撈僅獲得300件黃金器物，但其中有一件竹筏的黃金工藝品與傳說中所描述的族長頗為相似，被認為是應證傳說的重要證明。   這是與神话、传奇相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Eldorado (span. El Dorado „Der Goldene“) ist ein sagenhaftes Goldland im Innern des nördlichen Südamerika. Ursprünglich bezeichnete der Name „El Dorado“ einen Mann, später eine Stadt und dann ein ganzes Land. Andere (indigene) Namen für diesen mythologischen Ort sind z. B. Manoa oder Omoa.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Muisca_research_institutes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amazon_River"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/El_Dorado"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Eldorado"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Eldorado"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01qsdq"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/엘도라도"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/El_Dorado"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/エル・ドラード"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/El_Dorado"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q192550"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ελ_Ντοράντο"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Eldorado"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Eldorado"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/El_Dorado_(goudland)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q192550"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/El_Dorado"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/El_Dorado"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4092479-8"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/El_Dorado"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Exploration_of_South_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gold"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pre-Columbian_mythology_and_religion"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Utopias"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Muisca_mythology_and_religion"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythical_lost_cities_and_towns"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythological_kingdoms,_empires,_and_countries"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_South_America"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Muisca_raft_Legend_of_El_Dorado_Offerings_of_gold.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/El_Dorado"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/El_Dorado?oldid=745164144"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://tairona.myzen.co.uk/index.php/history/the_legend_of_el_dorado/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books/about/Red_Gold.html?id=_JEJAQAAIAAJ"
            },
            {
                "type": "uri",
                "value": "http://www.ancient.eu/El_Dorado/"
            },
            {
                "type": "uri",
                "value": "http://www.banrepcultural.org/gold-museum/eldorado-raft"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L'Eldorado (de l'espagnol el dorado : « le doré ») est une contrée mythique d'Amérique du Sud supposée regorger d'or. Ce mythe est apparu dans la région de Bogota en 1536. Il a rapidement été relayé par les conquistadors espagnols qui y ont cru sur la base du récit du voyage de Francisco de Orellana par Gaspar de Carvajal, et dans le cadre du mythe plus ancien des cités d'or, qui était aussi largement diffusé à l'époque chez les conquistadores. Le mirage d'une contrée fabuleusement riche en or a alimenté sur près de quatre siècles une sanglante course au trésor. Les conquistadors n'ont pas trouvé l'Eldorado mais ils ont arraché aux Incas et aux Chibchas des monceaux d'or.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "黃金國（西班牙文：El Dorado）為一個古老傳說，最早是始於一個南美儀式，部落族長會在自己的全身涂满金粉，並到山中的圣湖中洗淨，而祭司和貴族會將珍貴的黄金和绿宝石投入湖中獻給神。 有些研究認為是指印加帝國首都庫斯科（Cusco）。因為過去印加帝國擁有豐厚的黃金和白銀，而當時在庫斯科及各省份的太陽神殿也以金銀的裝飾大肆鋪張，因此盛傳著「黃金城」的傳說，後來也引來了西班牙人的覬覦。1532年西班牙征服印加帝國，將大量的黃金和白銀都掠奪走了，原有的印加建築也遭到毀滅，唯有從被歲月磨得光滑凹陷的石板路上，才能找到一些從前的昌盛。 另有一說是在哥倫比亞首都波哥大（Santa Fe de Bogotá）北方瓜達維達湖（Lake Guatavita）畔。瓜達維達湖為一隕石坑的湖，湖的周邊是陡峭的山崖。儘管黃金國的傳說中描述過一個湖，但當時瓜達維達湖沿岸既沒有城市也沒有宮殿，之後西班牙人在當地打撈僅獲得300件黃金器物，但其中有一件竹筏的黃金工藝品與傳說中所描述的族長頗為相似，被認為是應證傳說的重要證明。   這是與神话、传奇相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "إل دورادو (بالإسبانية: El Dorado) (وتعني المُذهّب) هو الاسم الذي أعطي في البداية على ملك أو زعيم كهنة في إحدى قبائل أمريكا الجنوبية والذي يقال أنه يغطي نفسه بغبار الذهب في احتفال ديني سنوي يقام قرب سانتا في دي بوغوتا، وذلك قرب مدينة أسطورية تدعى مانوا Manoa أو أوموا Omoa في أرض خرافية حيث يوجد بها الذهب والأحجار الكريمة بوفرة تفوق الوصف. الأسطورة، التي لم يتم أبدا تتبع مصدرها الجوهري، تختلف في رواياتها وبالذات ما يختص منها بمدينة مانوا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "エル・ドラード（西：El Dorado）は、南アメリカのアンデス地方に伝わる黄金郷（おうごんきょう）にまつわる伝説である。転じて、黄金郷自体を指す言葉としても使用される。大航海時代にヨーロッパ人の間で広まった噂である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Эльдора́до (исп. El Dorado — «золотой») — мифическая южноамериканская страна, богатая золотом и драгоценными камнями. В бесплодных поисках Эльдорадо конкистадоры XVI века (такие, как Агирре и Орельяна) проложили новые пути вглубь Южной Америки. Известны аналоги в Северной Америке — семь золотых городов и (далеко к северу) Сагеней. В переносном смысле «эльдорадо» называют место, где можно быстро обогатиться.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Acreditou-se que o Eldorado fosse em várias regiões do Novo Mundo: uns diziam estar onde atualmente é o Deserto de Sonora no México. Outros acreditavam ser na região das nascentes do Rio Amazonas, ou ainda em algum ponto da América Central ou do Planalto das Guianas, região entre a Venezuela, a Guiana e o norte do Brasil Roraima O fato é que essas são algumas — entre as várias — suposições da possível localização do Eldorado, alimentadas durante a colonização do continente americano. Apesar da lenda, muito ouro e prata foram descobertos nas Américas, em territórios como o Alto Peru, Sudeste do Brasil (Minas Gerais) e nas regiões onde viviam as civilizações asteca, inca e maia. O termo Eldorado significa O (homem) dourado em espanhol; segundo a lenda, tamanha era a riqueza da cidadela, que o imperador tinha o hábito de se espojar no ouro em pó, para ficar com a pele dourada.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Eldorado (span. El Dorado „Der Goldene“) ist ein sagenhaftes Goldland im Innern des nördlichen Südamerika. Ursprünglich bezeichnete der Name „El Dorado“ einen Mann, später eine Stadt und dann ein ganzes Land. Andere (indigene) Namen für diesen mythologischen Ort sind z. B. Manoa oder Omoa. Eldorado basiert auf einer kolumbianischen Legende, die unter den Conquistadoren des 16. Jahrhunderts Abenteuerlust weckte und aufgrund derer zahlreiche Expeditionen ins unerforschte Zentralsüdamerika ausgerichtet wurden. Spanische Chronisten berichten seit dem 17. Jahrhundert über das vermeintliche Goldland.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L'El Dorado (abbreviazione spagnola di El indio Dorado) è un luogo leggendario in cui vi sarebbero immense quantità di oro e pietre preziose, oltre a conoscenze esoteriche antichissime. In questo luogo, situato al di là del mondo conosciuto, i bisogni materiali sono appagati e gli esseri umani vivono in pace tra loro godendo della vita. Spesso viene associato al paradiso terrestre o all'Eden situato agli antipodi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El Dorado (pronounced: [el doˈɾaðo], English /ˌɛl dəˈrɑːdoʊ/; Spanish for \"the golden one\"), originally El Hombre Dorado (the golden man), or El Rey Dorado (the golden king), was the term used by the Spanish Empire to describe a mythical tribal chief (zipa) of the Muisca native people of Colombia, who, as an initiation rite, covered himself with gold dust and submerged in Lake Guatavita. The legends surrounding El Dorado changed over time, as it went from being a man, to a city, to a kingdom, and then finally an empire. A second location for El Dorado was inferred from rumors, which inspired several unsuccessful expeditions in the late 1500s in search of a city called Manõa on the shores of Lake Parime. The most famous of these expeditions were led by Sir Walter Raleigh. In pursuit of the legend, Spanish conquistadors and numerous others searched Colombia, Venezuela, and parts of Guyana and northern Brazil for the city and its fabulous king. In the course of these explorations, much of northern South America, including the Amazon River, was mapped. By the beginning of the 19th century most people dismissed the existence of the city as a myth.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El Dorado, Eldorado – legendarna kraina w Ameryce Południowej pełna złota. Słowo to pochodzi od skróconego hiszpańskiego określenia \"el hombre dorado\" czyli \"człowiek olśniony złotem\". Podczas poszukiwania złota pierwsi konkwistadorzy hiszpańscy dowiedzieli się o rytuale oklejania jednego z wodzów Indian pyłem złota i obmywaniu w jeziorze Guatavitá w Andach Północnych w dzisiejszej Kolumbii. Tradycja, aczkolwiek faktycznie istniejąca, została zaprzestana już około ćwierć wieku przed przybyciem Kolumba (1492), o czym nie wiedzieli europejscy poszukiwacze. El Dorado poszukiwano wszędzie, od dzisiejszych południowych stanów USA po głąb Ameryki Południowej. Król Karol V Habsburg nie mogąc spłacić ogromnych długów wobec augsburskiej rodziny bankierów Welserów, w ramach spłaty oddał im tereny zamieszkane przez El Dorado (czyli jak wówczas rozumiano dzisiejsze okolice Wenezueli). Welserowie mieli zaspokoić roszczenia finansowe odnajdując El Dorado na własną rękę. Wyprawy organizowane przez rodzinę bezskutecznie poszukiwały człowieka i jego złota od 1529 roku. Ich bazą było Coro w Wenezueli. Przez następne stulecia były podejmowane liczne próby wydobycia kosztowności z dna jezior, m.in. poprzez nurkowanie i odpompowywanie wody.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El Dorado (de vergulde, ook Eldorado) is een mythisch goudland dat zou zijn gelegen in Zuid-Amerika. De Spaanse conquistadores, die zich al heel veel goud hadden eigengemaakt, vernamen in de 16e eeuw van de indianen van een koning die zich in het meer Parima zou baden en telkens geheel bedekt met goud zijn bad zou beëindigen: de Gouden Man of El (Hombre) Dorado in het Spaans. De conquistadores gingen ogenblikkelijk op zoek naar dit goudmeer Parima (dat op verschillende kaarten uit de 16de en 17de eeuw staat aangeduid in het gebied van de bovenloop van de Orinoco). Mogelijk vertelden de indianen de legende vooral om van de goudzoekers af te zijn, maar dan heeft dat verhaal toch contraproductief gewerkt: het trok juist veel avonturiers aan. Het nieuws verspreidde zich snel en er werden veel expedities op touw gezet, behalve door de Spanjaarden ook door de Nederlanders, Fransen en Engelsen. Er werd tot diep in de 18e eeuw gezocht in Colombia, Venezuela, Brazilië en Guyana, maar ondanks de vele geruchten over mogelijke vindplaatsen bleek El Dorado onvindbaar.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El Dorado es un legendario reino o ciudad, supuestamente ubicado en el territorio del antiguo Virreinato de Nueva Granada, en una zona donde se creía que existían abundantes minas de oro. La leyenda se origina en el siglo XVI, en Quito (Ecuador), cuando los conquistadores españoles tienen noticias de una ceremonia realizada más al norte (altiplano cundiboyacense), donde un rey se cubría el cuerpo con polvo de oro y realizaba ofrendas en una laguna sagrada. Hoy en día se sabe que este pueblo era el Muisca y el sitio donde se realizaba la ceremonia habría sido la laguna de Guatavita (Colombia). La noticia de la riqueza muisca atrajo hasta la sabana de Bogotá a expediciones originadas en Quito (Ecuador), Santa Marta (Colombia) y Coro (Venezuela). La supuesta existencia de un reino dorado motivó numerosas expediciones y se mantuvo vigente hasta el siglo XIX, aunque su localización se fue trasladando desde Colombia hacia las Guayanas, a medida que avanzaba el proceso de conquista y colonización del territorio sudamericano.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Muisca_raft_Legend_of_El_Dorado_Offerings_of_gold.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745164144,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 306850,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Term"
            }
        ]
    },
    "http://dbpedia.org/resource/Mineral_industry_of_Colombia": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/El_Dorado_(myth)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Eldorado": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Legend_of_El_Dorado": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Gilded_One": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Legend_of_El_Dorado": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/ElDorado": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/El_Rey_Dorado": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/El_indio_dorado": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/The_golden_Indian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/El_dorado": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/El_Dorado_(legend)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Manõa": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Dorado_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/El_Dorado_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Road_to_El_Dorado": {
        "http://dbpedia.org/ontology/basedOn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Hernán_Pérez_de_Quesada": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Liborio_Zerda": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Lake_Parime": {
        "http://dbpedia.org/ontology/nearestCity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/El_Dorado": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    },
    "http://dbpedia.org/resource/Eldorado_Reno": {
        "http://dbpedia.org/property/theme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/El_Dorado"
            }
        ]
    }
}