{
    "http://dbpedia.org/resource/Electrostatic_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrification_by_friction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles_François_de_Cisternay_du_Fay": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_charges": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Negative_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Positively_charged": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Specific_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Resinous_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Electric_charge": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Quark": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrically_neutral": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Charge": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Positive_Charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Q_(electricity)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Positive_electricity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_charge": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Elektrische Ladung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "電荷",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Carga eléctrica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ładunek elektryczny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Charge électrique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "電荷",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Электрический заряд",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Elektrische lading",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Carga elétrica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "شحنة كهربائية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Electric charge",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Carica elettrica",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "在電磁學裡，電荷（electric charge）是物質的一種物理性質。稱帶有電荷的物質為「帶電物質」。兩個帶電物質之間會互相施加作用力於對方，也會感受到對方施加的作用力，所涉及的作用力遵守庫侖定律。电荷分为两种，「正电荷」与「负电荷」。带有正电荷的物质称为「带正电」；带有负电荷的物质称为「带负电」。假若两个物质都带有正电或都带有负电，则称这两个物质「同电性」，否则称这两个物质「异电性」。两个同电性物质会相互感受到对方施加的排斥力；两个异电性物质会相互感受到对方施加的吸引力。 电荷是许多次原子粒子所拥有的一种基本守恒性质。称带有电荷的粒子为「带电粒子」。电荷决定了带电粒子在电磁方面的物理行为。静止的带电粒子会产生电场，移动中的带电粒子会产生电磁场，带电粒子也会被电磁场所影响。一个带电粒子与电磁场之间的相互作用称为电磁力或电磁交互作用。这是四种基本交互作用中的一种。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ładunek elektryczny ciała (lub układu ciał) – fundamentalna właściwość materii przejawiająca się w oddziaływaniu elektromagnetycznym ciał obdarzonych tym ładunkiem. Ciała obdarzone ładunkiem mają zdolność wytwarzania pola elektromagnetycznego oraz oddziaływania z tym polem. Oddziaływanie ładunku z polem elektromagnetycznym jest określone przez siłę Lorentza i jest jednym z oddziaływań podstawowych. Ładunek elektryczny ciała może być dodatni lub ujemny. Dwa ładunki jednego znaku odpychają się, a pomiędzy ładunkiem dodatnim i ujemnym działa siła przyciągająca.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La carga eléctrica es una propiedad física intrínseca de algunas partículas subatómicas que se manifiesta mediante fuerzas de atracción y repulsión entre ellas por la mediación de campos electromagnéticos. La materia cargada eléctricamente es influida por los campos electromagnéticos, siendo a su vez, generadora de ellos. La denominada interacción electromagnética entre carga y campo eléctrico es una de las cuatro interacciones fundamentales de la física. Desde el punto de vista del modelo estándar la carga eléctrica es una medida de la capacidad que posee una partícula para intercambiar fotones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Elektrische lading, vaak kortweg lading genoemd, is een natuurkundige grootheid (symbool Q) die aangeeft op welke manier een deeltje wordt beïnvloed door elektrische en magnetische velden. Voorwerpen kunnen positief of negatief geladen zijn. Ladingen van dezelfde polariteit stoten elkaar af, terwijl ladingen van tegengestelde polariteit elkaar juist aantrekken. Lading wordt in het SI-stelsel uitgedrukt in de eenheid coulomb (C) of de elementaire lading in de scheikunde en deeltjesfysica.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الشحنة الكهربائية هي خاصية فيزيائية للمادة، وهي مصدر القوة الكهرومغناطيسية في الطبيعة، وهناك نوعان من الشحنة الكهربية: الشحنة الموجبة والشحنة السالبة، تحمل الجسيمات شحنة سالبة أو موجبة أو متعادلة، وتحمل الإلكترونات شحنات سالبة والبروتونات شحنات موجبة، والنيوترونات شحنات متعادلة، كما أن هناك جسيمات أخرى تحمل شحنات وكل هذه الشحنات تكون إما سالبة أو موجبة أو متعادلة (بدون شحنة).و هي عبارة عن دقائق صغيرة جدا لا ترى بالعين المجردة تتنقل عبر اسلاك وأجهزة كهربائية وتشمل ما يسمى بالتيار الكهربائي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Die elektrische Ladung  oder Elektrizitätsmenge ist eine der grundlegenden Größen der Physik. Sie wird im internationalen Einheitensystem in der Einheit Coulomb angegeben und mit dem vom lateinischen Wort ‚quantum‘ abgeleiteten Formelzeichen oder tragen. Sich bewegende elektrische Ladung bedeutet elektrischen Strom, der wiederum mit dem Phänomen des Magnetismus verbunden ist. Die elektrische Ladung ist ein Spezialfall des allgemeineren physikalischen Ladungsbegriffs. Ist eine Verwechslung ausgeschlossen, wird meist einfach nur von „Ladung“ gesprochen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "電荷（でんか、電気量）は、素粒子が持つ性質の一つである。電荷の量を電荷量という。電荷量のことを単に電荷と呼んだり、電荷を持つ粒子のことを電荷と呼んだりすることもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In fisica, la carica elettrica è una grandezza fisica scalare dotata di segno, ed è una proprietà fondamentale della materia. La carica elettrica è un tipo di carica ed è responsabile dell'interazione elettromagnetica, essendo sorgente del campo elettromagnetico. La carica di un protone, uno dei costituenti fondamentali del nucleo insieme al neutrone, viene considerata positiva ed indicata con +e.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Electric charge is the physical property of matter that causes it to experience a force when placed in an electromagnetic field. There are two types of electric charges: positive and negative. Like charges repel and unlike attract. An object is negatively charged if it has an excess of electrons, and is otherwise positively charged or uncharged. The SI derived unit of electric charge is the coulomb (C). In electrical engineering, it is also common to use the ampere-hour (Ah), and, in chemistry, it is common to use the elementary charge (e) as a unit. The symbol Q often denotes charge. Early knowledge of how charged substances interact is now called classical electrodynamics, and is still accurate for problems that don't require consideration of quantum effects.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Электри́ческий заря́д (коли́чество электри́чества) — это физическая скалярная величина, определяющая способность тел быть источником электромагнитных полей и принимать участие в электромагнитном взаимодействии.Впервые электрический заряд был введён в законе Кулона в 1785 году.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La charge électrique est une propriété fondamentale de la matière qui lui permet d'interagir par le biais de champs électromagnétiques. La force résultant de cette interaction produit un mouvement de matière chargée, le courant électrique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Carga elétrica (AO 1945: carga eléctrica) é uma propriedade física fundamental que determina as interações eletromagnéticas. Esta carga está armazenada em grande quantidade nos corpos ao nosso redor, mas a percepção dela não ocorre facilmente. Convenciona-se a existência de dois tipos de carga, a positiva e a negativa, que, em equilíbrio, são imperceptíveis. Quando há tal igualdade ou equilíbrio de cargas num corpo, diz-se que está eletricamente neutro, ou seja, está sem nenhuma carga líquida para interagir com outros corpos. Um corpo está carregado eletricamente quando possui uma pequena quantidade de carga desequilibrada ou carga líquida. Objetos carregados eletricamente interagem exercendo forças, de atração ou repulsão, uns sobre os outros. A unidade de medida da grandeza carga elétric",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Elektrische_lading"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/전하"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4151721-0"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ładunek_elektryczny"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Elektrický_náboj"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Carga_eléctrica"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Elektrische_Ladung"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Charge_électrique"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Carga_elétrica"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/電荷"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ηλεκτρικό_φορτίο"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Muatan_listrik"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1111"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Karga_elektriko"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02nxz"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Carica_elettrica"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1111"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electric_charge"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electricity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electromagnetism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Spintronics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Conservation_laws"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Flavour_(particle_physics)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_properties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electrostatics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/VFPt_charges_plus_minus_thumb.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electric_charge"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electric_charge?oldid=744067371"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.scienceaid.co.uk/physics/electricity/charge.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20131005012550/http:/www.ce-mag.com/archive/2000/marapril/mrstatic.html"
            },
            {
                "type": "uri",
                "value": "http://seaus.free.fr/spip.php?article964"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "Electric field induced by a positive electric charge",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Electric field induced by a negative electric charge",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "VFPt plus thumb.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "VFPt minus thumb.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Die elektrische Ladung  oder Elektrizitätsmenge ist eine der grundlegenden Größen der Physik. Sie wird im internationalen Einheitensystem in der Einheit Coulomb angegeben und mit dem vom lateinischen Wort ‚quantum‘ abgeleiteten Formelzeichen oder ausgedrückt. Die elektrische Ladung ist eine Eigenschaft der elementaren Materiebausteine. Elektrisch geladene Teilchen unterliegen der elektromagnetischen Wechselwirkung, die zu den vier Grundkräften der Physik zählt. Die Kräfte zwischen elektrischen Ladungen bewirken den Zusammenhalt der Atome, Moleküle und Festkörper sowie den elektrischen Strom und sie erzeugen Phänomene wie Gewitter und das Knistern beim Haarekämmen. Die Gesamtladung eines physikalischen Systems ist gleich der Summe der Ladungen seiner Teile. Es gibt positive und negative Ladungen; ist in einem System die Summe der positiven Ladungen gleich der Summe der negativen Ladungen, dann ist die Gesamtladung Null und das System elektrisch neutral. In einem abgeschlossenen System ist die Gesamtladung wegen der Ladungserhaltung unveränderlich. Physikalische Systeme können keine beliebigen Ladungsmengen, sondern nur ganzzahlige Vielfache der Elementarladung tragen. Sich bewegende elektrische Ladung bedeutet elektrischen Strom, der wiederum mit dem Phänomen des Magnetismus verbunden ist. Die elektrische Ladung ist ein Spezialfall des allgemeineren physikalischen Ladungsbegriffs. Ist eine Verwechslung ausgeschlossen, wird meist einfach nur von „Ladung“ gesprochen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La carga eléctrica es una propiedad física intrínseca de algunas partículas subatómicas que se manifiesta mediante fuerzas de atracción y repulsión entre ellas por la mediación de campos electromagnéticos. La materia cargada eléctricamente es influida por los campos electromagnéticos, siendo a su vez, generadora de ellos. La denominada interacción electromagnética entre carga y campo eléctrico es una de las cuatro interacciones fundamentales de la física. Desde el punto de vista del modelo estándar la carga eléctrica es una medida de la capacidad que posee una partícula para intercambiar fotones. Una de las principales características de la carga eléctrica es que, en cualquier proceso físico, la carga total de un sistema aislado siempre se conserva. Es decir, la suma algebraica de las cargas positivas y negativas no varía en el tiempo. La carga eléctrica es de naturaleza discreta, fenómeno demostrado experimentalmente por Robert Millikan. Por razones históricas, a los electrones se les asignó carga negativa: –1, también expresada –e. Los protones tienen carga positiva: +1 o +e. A los quarks se les asigna carga fraccionaria: ±1/3 o ±2/3, aunque no se los ha podido observar libres en la naturaleza.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Electric charge is the physical property of matter that causes it to experience a force when placed in an electromagnetic field. There are two types of electric charges: positive and negative. Like charges repel and unlike attract. An object is negatively charged if it has an excess of electrons, and is otherwise positively charged or uncharged. The SI derived unit of electric charge is the coulomb (C). In electrical engineering, it is also common to use the ampere-hour (Ah), and, in chemistry, it is common to use the elementary charge (e) as a unit. The symbol Q often denotes charge. Early knowledge of how charged substances interact is now called classical electrodynamics, and is still accurate for problems that don't require consideration of quantum effects. The electric charge is a fundamental conserved property of some subatomic particles, which determines their electromagnetic interaction. Electrically charged matter is influenced by, and produces, electromagnetic fields. The interaction between a moving charge and an electromagnetic field is the source of the electromagnetic force, which is one of the four fundamental forces (See also: magnetic field). Twentieth-century experiments demonstrated that electric charge is quantized; that is, it comes in integer multiples of individual small units called the elementary charge, e, approximately equal to 1.602×10−19 coulombs (except for particles called quarks, which have charges that are integer multiples of  1⁄3e). The proton has a charge of +e, and the electron has a charge of −e. The study of charged particles, and how their interactions are mediated by photons, is called quantum electrodynamics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Carga elétrica (AO 1945: carga eléctrica) é uma propriedade física fundamental que determina as interações eletromagnéticas. Esta carga está armazenada em grande quantidade nos corpos ao nosso redor, mas a percepção dela não ocorre facilmente. Convenciona-se a existência de dois tipos de carga, a positiva e a negativa, que, em equilíbrio, são imperceptíveis. Quando há tal igualdade ou equilíbrio de cargas num corpo, diz-se que está eletricamente neutro, ou seja, está sem nenhuma carga líquida para interagir com outros corpos. Um corpo está carregado eletricamente quando possui uma pequena quantidade de carga desequilibrada ou carga líquida. Objetos carregados eletricamente interagem exercendo forças, de atração ou repulsão, uns sobre os outros. A unidade de medida da grandeza carga elétrica no Sistema Internacional de Unidades é o coulomb, representado por C, que recebeu este nome em homenagem ao físico francês Charles Augustin de Coulomb. Entre partículas elétricas existem forças gravitacionais de atração devido às suas massas e forças elétricas devidas às suas cargas elétricas. Nesse caso, as forças gravitacionais podem ser desprezadas, visto que a massa de uma partícula é ínfima. A força gravitacional só é perceptível quando há a interação entre corpo de massas de grandes proporções, como a Terra e a Lua, por exemplo. Os átomos são constituídos por prótons, elétrons e nêutrons. Os prótons e os elétrons possuem cargas elétricas iguais em módulo, enquanto que os nêutrons e os fótons são eletricamente neutros. Por mera convenção define-se que os prótons possuem uma carga elétrica elementar de uma unidade positiva, representada por +e, e também que os elétrons têm uma carga elétrica negativa, expressa por -e. Quantização da carga. Nas colisões entre partículas a altas energias são produzidasmuitas outras novas partículas, diferentes dos eletrões, protões e neutrões. Todas aspartículas observadas têm sempre uma carga que é um múltiplo inteiro da carga elementar Assim, a carga de qualquer objeto é sempre um múltiplo inteiro da carga elementar. Nas experiências de eletrostática, as cargas produzidas são normalmente equivalentes a umnúmero muito elevado de cargas elementares. Por tanto, nesse caso é uma boa aproximaçãoadmitir que a carga varia continuamente e não de forma discreta. Conservação da carga. Em qualquer processo, a carga total inicial é igual à carga final.No caso dos fenómenos em que existe transferência de eletrões entre os átomos, isso é claroque tenha que ser assim. No caso da criação de novas partículas não teria que ser assim,mas de facto em todos os processos observados nos raios cósmicos, e nos aceleradoresde partículas, existe sempre conservação da carga; se uma nova partícula for criada, comcarga negativa, será criada uma outra partícula com carga positiva.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Elektrische lading, vaak kortweg lading genoemd, is een natuurkundige grootheid (symbool Q) die aangeeft op welke manier een deeltje wordt beïnvloed door elektrische en magnetische velden. Voorwerpen kunnen positief of negatief geladen zijn. Ladingen van dezelfde polariteit stoten elkaar af, terwijl ladingen van tegengestelde polariteit elkaar juist aantrekken. Lading wordt in het SI-stelsel uitgedrukt in de eenheid coulomb (C) of de elementaire lading in de scheikunde en deeltjesfysica.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Электри́ческий заря́д (коли́чество электри́чества) — это физическая скалярная величина, определяющая способность тел быть источником электромагнитных полей и принимать участие в электромагнитном взаимодействии.Впервые электрический заряд был введён в законе Кулона в 1785 году. Единица измерения заряда в Международной системе единиц (СИ) — кулон — электрический заряд, проходящий через поперечное сечение проводника при силе тока 1 А за время 1 с.Заряд в один кулон очень велик. Если бы два носителя заряда (q1 = q2 = 1 Кл) расположили в вакууме на расстоянии 1 м, то они взаимодействовали бы с силой 9·109 H, то есть с силой, с которой гравитация Земли притягивала бы предмет с массой порядка 1 миллиона тонн.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الشحنة الكهربائية هي خاصية فيزيائية للمادة، وهي مصدر القوة الكهرومغناطيسية في الطبيعة، وهناك نوعان من الشحنة الكهربية: الشحنة الموجبة والشحنة السالبة، تحمل الجسيمات شحنة سالبة أو موجبة أو متعادلة، وتحمل الإلكترونات شحنات سالبة والبروتونات شحنات موجبة، والنيوترونات شحنات متعادلة، كما أن هناك جسيمات أخرى تحمل شحنات وكل هذه الشحنات تكون إما سالبة أو موجبة أو متعادلة (بدون شحنة).و هي عبارة عن دقائق صغيرة جدا لا ترى بالعين المجردة تتنقل عبر اسلاك وأجهزة كهربائية وتشمل ما يسمى بالتيار الكهربائي. حدث محاكاة في المكشاف CMS من مصادم هادرون الكبير، ويضم ظهور محتمل للهيجز بوزون.فيزياء الجسيمات هو دراسة المكونات الأولية للمادة والطاقة والتفاعلات بينهما. بالإضافة إلى ذلك، تصميم علماء فيزياء الجسيمات وتطوير المعجلات ذات الطاقة العالية، وبرامج الكمبيوتر الضرورة لهذا البحث. ويسمى هذا المجال أيضا \"فيزياء الطاقة العالية\" لأن العديد من الجسيمات الأولية لا تحدث بشكل طبيعي ولكن يتم إنشاء فقط خلال الاصطدامات عالية الطاقة لجسيمات أخرى. حاليا، يتم وصف تفاعلات الجسيمات الأولية والقوى الأساسية طبقاً للنموذج القياسي وتقسم الجسيمات المعروفة للمادة إلى الكواركات واللبتونات التي تتفاعل عبر القوى الأساسية: القوة النووية القوية، والقوة النووية الضعيفة، والقوة الكهرومغناطيسية. يتم وصف ديناميات من حيث جزيئات المادة تبادل البوزونات قياس (غلوونس، W و Z البوزونات، والفوتونات، على التوالي كما تتوقع ستاندرد نموذج الجسيمات المعروفة باسم بوزون هيجز. وفي يوليو 2012 المختبر الأوروبي لفيزياء الجسيمات، أعلن الكشف عن الجسيمات بما يتفق مع بوزون هيغز، جزءا لا يتجزأ من آلية هيغز. الفيزياء النووية هو مجال الفيزياء الذي يدرس المكونات والتفاعلات من الأنوية الذرية. التطبيقات الأكثر شيوعا المعروفة للفيزياء النووية هي توليد الطاقة النووية وتكنولوجيا الأسلحة النووية، ولكن قدمت بحوث التطبيق في العديد من المجالات، بما في ذلك في مجال الطب النووي والتصوير بالرنين المغناطيسي، وزرع الأيونات في هندسة المواد، والكربون المشع في الجيولوجيا وعلم الآثار .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La charge électrique est une propriété fondamentale de la matière qui lui permet d'interagir par le biais de champs électromagnétiques. La force résultant de cette interaction produit un mouvement de matière chargée, le courant électrique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ładunek elektryczny ciała (lub układu ciał) – fundamentalna właściwość materii przejawiająca się w oddziaływaniu elektromagnetycznym ciał obdarzonych tym ładunkiem. Ciała obdarzone ładunkiem mają zdolność wytwarzania pola elektromagnetycznego oraz oddziaływania z tym polem. Oddziaływanie ładunku z polem elektromagnetycznym jest określone przez siłę Lorentza i jest jednym z oddziaływań podstawowych. Ładunek elektryczny ciała może być dodatni lub ujemny. Dwa ładunki jednego znaku odpychają się, a pomiędzy ładunkiem dodatnim i ujemnym działa siła przyciągająca. Ładunki elektryczne są skwantowane, elektronowi przypisano elementarny ładunek ujemny, protonowi dodatni. Oddziaływania naładowanych cząstek elementarnych bada elektrodynamika kwantowa, opisuje się je za pomocą wymiany fotonu. Często używa się skrótowego pojęcia ładunek elektryczny dla ciała obdarzonego ładunkiem elektrycznym. Uporządkowany ruch ładunków elektrycznych nazywany jest prądem elektrycznym.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "電荷（でんか、電気量）は、素粒子が持つ性質の一つである。電荷の量を電荷量という。電荷量のことを単に電荷と呼んだり、電荷を持つ粒子のことを電荷と呼んだりすることもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "在電磁學裡，電荷（electric charge）是物質的一種物理性質。稱帶有電荷的物質為「帶電物質」。兩個帶電物質之間會互相施加作用力於對方，也會感受到對方施加的作用力，所涉及的作用力遵守庫侖定律。电荷分为两种，「正电荷」与「负电荷」。带有正电荷的物质称为「带正电」；带有负电荷的物质称为「带负电」。假若两个物质都带有正电或都带有负电，则称这两个物质「同电性」，否则称这两个物质「异电性」。两个同电性物质会相互感受到对方施加的排斥力；两个异电性物质会相互感受到对方施加的吸引力。 电荷是许多次原子粒子所拥有的一种基本守恒性质。称带有电荷的粒子为「带电粒子」。电荷决定了带电粒子在电磁方面的物理行为。静止的带电粒子会产生电场，移动中的带电粒子会产生电磁场，带电粒子也会被电磁场所影响。一个带电粒子与电磁场之间的相互作用称为电磁力或电磁交互作用。这是四种基本交互作用中的一种。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In fisica, la carica elettrica è una grandezza fisica scalare dotata di segno, ed è una proprietà fondamentale della materia. La carica elettrica è un tipo di carica ed è responsabile dell'interazione elettromagnetica, essendo sorgente del campo elettromagnetico. La carica elettrica è una grandezza quantizzata, ossia essa esiste solo in forma di multipli di una quantità fondamentale: la carica dell'elettrone, che viene definita come negativa ed indicata con −e. Nel Sistema internazionale di unità di misura l'unità di carica è il coulomb che corrisponde a circa 6,24 × 1018  elettroni. Un elettrone possiede una carica il cui valore, inizialmente determinato da Robert Andrews Millikan tra il 1910 e il 1917, viene definito nella tabella delle costanti del CODATA ed è pari a: La carica di un protone, uno dei costituenti fondamentali del nucleo insieme al neutrone, viene considerata positiva ed indicata con +e.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/VFPt_charges_plus_minus_thumb.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744067371,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 9804,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Property"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "Electric field induced by a positive electric charge  and a field induced by a negative electric charge .",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrical_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Negatively_charged": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electron_scattering": {
        "http://dbpedia.org/property/data": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Positive_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Elementary_charge": {
        "http://dbpedia.org/property/quantity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Coulomb": {
        "http://dbpedia.org/property/quantity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Negative_Charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Anyon": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_Charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrically_charged": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Positive_static_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_polarity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Elementary_electrostatic_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    },
    "http://dbpedia.org/resource/Vitreous_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_charge"
            }
        ]
    }
}