{
    "http://en.wikipedia.org/wiki/Electronegativity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/EN": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronegativity": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Elektronegativität",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Electronegativity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "電気陰性度",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Elektroujemność",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Elektronegativiteit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Eletronegatividade",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "电负性",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Elettronegatività",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Electronegatividad",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Électronégativité",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Электроотрицательность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "كهرسلبية",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Эле́ктроотрица́тельность (χ) (относительная электроотрицательность) — фундаментальное химическое свойство атома, количественная характеристика способности атома в молекуле смещать к себе общие электронные пары, то есть способность атомов оттягивать к себе электроны других атомов. Самая высокая степень электроотрицательности у галогенов и сильных окислителей (p-элементов, F, O, N, Cl), а низкая — у активных металлов (s-элементов I группы).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Em química, eletronegatividade é uma medida relativa da força de atração que um átomo exerce (ou, embora com menos frequência, um grupo funcional) sobre os elétrons aquando da formação de uma ligação química com outro elemento. Ao considerarem-se as ligações químicas entre dois ou mais elementos as ligações iônicas e covalentes figuram como dois casos limítrofes, das quais apenas a segunda pode ocorrer em sólidos compostos por átomos de um único elemento (a ligação metálica em sólidos elementares figura então como um caso especial de ligação covalente). Na maioria dos casos a ligação apresenta uma natureza intermediária representando uma mistura dos dois casos limítrofes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La electronegatividad es una medida de la capacidad de un átomo (o de manera menos frecuente de un grupo funcional) para atraer a los electrones, cuando forma un enlace químico en una molécula. También debemos considerar la distribución de densidad electrónica alrededor de un átomo determinado frente a otros distintos, tanto en una especie molecular como en sistemas o especies no moleculares. El flúor es el elemento con más electronegatividad, el Francio es el elemento con menos electronegatividad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Elektroujemność – miara tendencji do przyciągania elektronów przez atomy danego pierwiastka, gdy tworzy on związek chemiczny z atomami innego pierwiastka. Bardziej elektroujemny pierwiastek \"ściąga\" do siebie elektrony tworzące wiązanie z atomem mniej elektroujemnym, co prowadzi do polaryzacji wiązania. W skrajnym przypadku, gdy elektroujemności obu pierwiastków bardzo się różnią (np. sód i chlor), dochodzi do pełnego przeskoku elektronów na bardziej elektroujemny atom, co prowadzi do powstania wiązania jonowego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "电负性（英语：electron negativity，簡寫EN），也譯作離子性、負電性及陰電性，是综合考虑了电离能和电子亲合能，首先由莱纳斯·鲍林于1932年提出。它以一组数值的相对大小表示元素原子在分子中对成键电子的吸引能力，称为相对电负性，简称电负性。元素电负性数值越大，原子在形成化学键时对成键电子的吸引力越强。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De elektronegativiteit (EN) of elektronegatieve waarde (ENW) is een maat voor de neiging van een atoom dat een chemische binding aangaat met een buuratoom om de gezamenlijke elektronenwolk naar zich toe te trekken. De elektronegativiteit neemt diagonaal toe in het periodiek systeem. Francium en cesium (linksonder) hebben de laagste waarde, fluor (rechtsboven) de hoogste. Wanneer waterstofgas (H2) en fluorgas (F2) met elkaar reageren ontstaan twee moleculen waterstoffluoride (HF):",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "電気陰性度（でんきいんせいど、英: electronegativity）は、分子内の原子が電子を引き寄せる強さの相対的な尺度であり、ギリシャ文字のχで表される。 異種の原子同士が化学結合しているとする。このとき、各原子における電子の電荷分布は、当該原子が孤立していた場合と異なる分布をとる。これは結合の相手の原子からの影響によるものであり、原子の種類により電子を引きつける強さに違いが存在するためである。 この電子を引きつける強さは、原子の種類ごとの相対的なものとして、その尺度を決めることができる。この尺度のことを電気陰性度と言う。一般に周期表の左下に位置する元素ほど小さく、右上ほど大きくなる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Electronegativity, symbol χ, is a chemical property that describes the tendency of an atom or a functional group to attract electrons (or electron density) towards itself. An atom's electronegativity is affected by both its atomic number and the distance at which its valence electrons reside from the charged nucleus. The higher the associated electronegativity number, the more an element or compound attracts electrons towards it. The opposite of electronegativity is electropositivity: a measure of an element's ability to donate electrons.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Elektronegativität (Abkürzung EN; Formelzeichen (griechisch Chi)) ist ein relatives Maß für die Fähigkeit eines Atoms, in einer chemischen Bindung Elektronenpaare an sich zu ziehen. Sie wird unter anderem von der Kernladung und dem Atomradius bestimmt. Die Elektronegativität kann daher als Anhaltspunkt für die Polarität und den Ionenbindungscharakter einer Bindung genommen werden: Je höher der Unterschied in der Elektronegativität der gebundenen Elemente, desto polarer ist die Bindung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En chimie, l'électronégativité d'un élément est une grandeur qui caractérise sa capacité à attirer les électrons lors de la formation d'une liaison chimique avec un autre élément. La différence d'électronégativité entre ces deux éléments détermine la nature de la liaison covalente : Liaison apolaire lorsque la différence est nulle, liaison polaire quand la différence n'est pas nulle, et ionique quand la différence est tellement forte qu'un des éléments a attiré complètement les électrons: les atomes sont devenus des ions et portent des charges électriques entières. La notion d'électronégativité, qui décrit le comportement des électrons dans une liaison chimique, ne doit pas être confondue avec celle d'affinité électronique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الكهرسلبية أو السالبية الكهربائية هي مقياس لمقدرة الذرة في الجزيء التساهمي على جذب الإلكترونات في الروابط الكيميائية. وتعتمد نوعية الرابطة المتكونة اعتمادا كبيرا على الفرق في السالبية الكهربية بين الذرات الداخلة فيها. وتقوم الذرات المتشابهة في السالبية الكهربية \" بسرقة \" الإلكترونات من بعضها البعض والذي يرجع لما يسمى \" مشاركة \" وتكون رابطة تساهمية. ولكن لو كان هذا الفرق كبير سينتقل الإلكترون إلى أحد الذرات وتتكون رابطة أيونية. إضافة إلى ذلك في حالة أن أحد الذرات تقوم بسحب الإلكترونات بقوة أكبر قليلا من الأخرى فإنه تتكون رابطة تساهمية قطبية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "L'elettronegatività è una misura relativa della capacità di un atomo di attrarre elettroni quando prende parte a un legame chimico. Il concetto di elettronegatività fu introdotto nel 1932 dal Premio Nobel per la Chimica Linus Carl Pauling, che propose la scala di elettronegatività che ne porta il nome. Sono state proposte varie scale di elettronegatività, le più utilizzate sono quella di Pauling e quella di Mulliken.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/전기_음성도"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Elettronegatività"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ηλεκτραρνητικότητα"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Elektronegativiteit"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Elektronegativita"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Eletronegatividade"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q78974"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Electronegatividad"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q78974"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Elektronegativität"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/電気陰性度"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Elektronegativitas"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02n4f"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Elektronegatibotasun"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Elektroujemność"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Électronégativité"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_properties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dimensionless_numbers_of_chemistry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_bonding"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Electrostatic_Potential.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electronegativity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electronegativity?oldid=742791372"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://sciencehack.com/videos/view/6952235798166539784"
            },
            {
                "type": "uri",
                "value": "http://www.webelements.com/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Elektronegativität (Abkürzung EN; Formelzeichen (griechisch Chi)) ist ein relatives Maß für die Fähigkeit eines Atoms, in einer chemischen Bindung Elektronenpaare an sich zu ziehen. Sie wird unter anderem von der Kernladung und dem Atomradius bestimmt. Die Elektronegativität kann daher als Anhaltspunkt für die Polarität und den Ionenbindungscharakter einer Bindung genommen werden: Je höher der Unterschied in der Elektronegativität der gebundenen Elemente, desto polarer ist die Bindung. Atome mit hoher Elektronegativität bezeichnet man auch als elektronegativ, solche mit geringer Elektronegativität als elektropositiv. Die Elektronegativität ist umso größer, je weniger Elektronen auf der Außenschale fehlen, weil diese „Lücken“ leicht aufgefüllt werden können. Sie nimmt daher in der Regel innerhalb einer Elementperiode von links nach rechts zu, da die Kernladungszahl wächst. Innerhalb einer Elementgruppe nimmt sie von oben nach unten ab, hauptsächlich weil der Abstand zum Kern immer größer wird. Die Anziehungskraft des Kerns auf die Elektronen wird dadurch kleiner. Nichtmetalle sind stärker elektronegativ und nehmen daher bevorzugt Elektronen auf. Metalle sind schwach elektronegativ und geben Elektronen ab. Edelgase besitzen keine Elektronegativität, weil sie sich bereits in einem sehr stabilen Zustand befinden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La electronegatividad es una medida de la capacidad de un átomo (o de manera menos frecuente de un grupo funcional) para atraer a los electrones, cuando forma un enlace químico en una molécula. También debemos considerar la distribución de densidad electrónica alrededor de un átomo determinado frente a otros distintos, tanto en una especie molecular como en sistemas o especies no moleculares. El flúor es el elemento con más electronegatividad, el Francio es el elemento con menos electronegatividad. La electronegatividad de un átomo determinado está afectada fundamentalmente por dos magnitudes: su masa atómica y la distancia promedio de los electrones de valencia con respecto al núcleo atómico. Esta propiedad se ha podido correlacionar con otras propiedades atómicas y moleculares. Fue Linus Pauling el investigador que propuso esta magnitud por primera vez en el año 1932, como un desarrollo más de su teoría del enlace de valencia.La electronegatividad no se puede medir experimentalmente de manera directa como, por ejemplo, la energía de ionización, pero se puede determinar de manera indirecta efectuando cálculos a partir de otras propiedades atómicas o moleculares. Se han propuesto distintos métodos para su determinación y aunque hay pequeñas diferencias entre los resultados obtenidos todos los métodos muestran la misma tendencia periódica entre los elementos. El procedimiento de cálculo más común es el inicialmente propuesto por Pauling. El resultado obtenido mediante este procedimiento es un número adimensional que se incluye dentro de la escala de Pauling. Esta escala varía entre 0,7 para el elemento menos electronegativo y 4,0 para el mayor. Es interesante señalar que la electronegatividad no es estrictamente una propiedad atómica, pues se refiere a un átomo dentro de una molécula y, por tanto, puede variar ligeramente cuando varía el \"entorno\" de un mismo átomo en distintos enlaces de distintas moléculas. La propiedad equivalente de la electronegatividad para un átomo aislado sería la afinidad electrónica o electroafinidad. Dos átomos con electronegatividades muy diferentes forman un enlace iónico. Pares de átomos con diferencias pequeñas de electronegatividad forman enlaces covalentes polares con la carga negativa en el átomo de mayor electronegatividad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "电负性（英语：electron negativity，簡寫EN），也譯作離子性、負電性及陰電性，是综合考虑了电离能和电子亲合能，首先由莱纳斯·鲍林于1932年提出。它以一组数值的相对大小表示元素原子在分子中对成键电子的吸引能力，称为相对电负性，简称电负性。元素电负性数值越大，原子在形成化学键时对成键电子的吸引力越强。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Elektroujemność – miara tendencji do przyciągania elektronów przez atomy danego pierwiastka, gdy tworzy on związek chemiczny z atomami innego pierwiastka. Bardziej elektroujemny pierwiastek \"ściąga\" do siebie elektrony tworzące wiązanie z atomem mniej elektroujemnym, co prowadzi do polaryzacji wiązania. W skrajnym przypadku, gdy elektroujemności obu pierwiastków bardzo się różnią (np. sód i chlor), dochodzi do pełnego przeskoku elektronów na bardziej elektroujemny atom, co prowadzi do powstania wiązania jonowego. Elektroujemność pierwiastków jest często zależna od układu atomów w danym związku, ich stopnia utlenienia, przyjętej w danym momencie hybrydyzacji i dość często zdarza się, że wiązania polaryzują się odwrotnie niżby to wynikało z formalnej elektroujemności związanych pierwiastków. Mimo to zaproponowano wiele sposobów, aby ilościowo zdefiniować ogólną elektroujemność pierwiastków.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Em química, eletronegatividade é uma medida relativa da força de atração que um átomo exerce (ou, embora com menos frequência, um grupo funcional) sobre os elétrons aquando da formação de uma ligação química com outro elemento. Ao considerarem-se as ligações químicas entre dois ou mais elementos as ligações iônicas e covalentes figuram como dois casos limítrofes, das quais apenas a segunda pode ocorrer em sólidos compostos por átomos de um único elemento (a ligação metálica em sólidos elementares figura então como um caso especial de ligação covalente). Na maioria dos casos a ligação apresenta uma natureza intermediária representando uma mistura dos dois casos limítrofes. Uma medida qualitativa da ionicidade de uma ligação química é fornecida por meio de uma escala de eletronegatividade, também denominada de caráter ametálico, é uma propriedade periódica que mede a tendência de um átomo, de uma ligação química, em ganhar elétrons. Esta escala foi inicialmente proposta por Linus Pauling como resultado de seus estudos sobre energias de ligação. Posteriormente Mullikan definiu numericamente a eletronegatividade E em termos da energia de ionização I e da afinidade eletrônica A mediante a equação: Com as parcelas expressas em elétron-volts (eV) obtemos a tabela para as eletronegatividades dos elementos exibida ao fim deste artigo, com valores também expressas em elétron-volts. Em uma ligação entre dois átomos, o átomo com maior eletronegatividade será o ânion. A diferença entre as eletronegatividades dos dois átomos é uma medida da ionicidade da ligação, e se este valor superar a 1,7eV a ligação será puramente iônica e não apresentará caráter covalente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "電気陰性度（でんきいんせいど、英: electronegativity）は、分子内の原子が電子を引き寄せる強さの相対的な尺度であり、ギリシャ文字のχで表される。 異種の原子同士が化学結合しているとする。このとき、各原子における電子の電荷分布は、当該原子が孤立していた場合と異なる分布をとる。これは結合の相手の原子からの影響によるものであり、原子の種類により電子を引きつける強さに違いが存在するためである。 この電子を引きつける強さは、原子の種類ごとの相対的なものとして、その尺度を決めることができる。この尺度のことを電気陰性度と言う。一般に周期表の左下に位置する元素ほど小さく、右上ほど大きくなる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'elettronegatività è una misura relativa della capacità di un atomo di attrarre elettroni quando prende parte a un legame chimico. Il concetto di elettronegatività fu introdotto nel 1932 dal Premio Nobel per la Chimica Linus Carl Pauling, che propose la scala di elettronegatività che ne porta il nome. Sono state proposte varie scale di elettronegatività, le più utilizzate sono quella di Pauling e quella di Mulliken. In un legame covalente la differenza di elettronegatività determina la polarità della molecola. Infatti se l'atomo, o gli atomi, posizionati in una parte della molecola hanno un'elettronegatività maggiore di quelli dalle altre parti, gli elettroni si concentrano nella prima parte, dando polarità alla molecola (cioè una differenza di carica elettrica, come nell'acqua).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Electronegativity, symbol χ, is a chemical property that describes the tendency of an atom or a functional group to attract electrons (or electron density) towards itself. An atom's electronegativity is affected by both its atomic number and the distance at which its valence electrons reside from the charged nucleus. The higher the associated electronegativity number, the more an element or compound attracts electrons towards it. The term \"electronegativity\" was introduced by Jöns Jacob Berzelius in 1811,though the concept was known even before that and was studied by many chemists including Avogadro.In spite of its long history, an accurate scale of electronegativity had to wait till 1932, when Linus Pauling proposed an electronegativity scale, which depends on bond energies, as a development of valence bond theory. It has been shown to correlate with a number of other chemical properties. Electronegativity cannot be directly measured and must be calculated from other atomic or molecular properties. Several methods of calculation have been proposed, and although there may be small differences in the numerical values of the electronegativity, all methods show the same periodic trends between elements. The most commonly used method of calculation is that originally proposed by Linus Pauling. This gives a dimensionless quantity, commonly referred to as the Pauling scale, on a relative scale running from around 0.7 to 3.98 (hydrogen = 2.20). When other methods of calculation are used, it is conventional (although not obligatory) to quote the results on a scale that covers the same range of numerical values: this is known as an electronegativity in Pauling units. As it is usually calculated, electronegativity is not a property of an atom alone, but rather a property of an atom in a molecule. Properties of a free atom include ionization energy and electron affinity. It is to be expected that the electronegativity of an element will vary with its chemical environment, but it is usually considered to be a transferable property, that is to say that similar values will be valid in a variety of situations. On the most basic level, electronegativity is determined by factors like the nuclear charge (the more protons an atom has, the more \"pull\" it will have on electrons) and the number/location of other electrons present in the atomic shells (the more electrons an atom has, the farther from the nucleus the valence electrons will be, and as a result the less positive charge they will experience—both because of their increased distance from the nucleus, and because the other electrons in the lower energy core orbitals will act to shield the valence electrons from the positively charged nucleus). The opposite of electronegativity is electropositivity: a measure of an element's ability to donate electrons. Caesium is the least electronegative element in the periodic table (=0.79), while fluorine is most electronegative (=3.98). (Francium and caesium were originally both assigned 0.7; caesium's value was later refined to 0.79, but no experimental data allows a similar refinement for francium. However, francium's ionization energy is known to be slightly higher than caesium's, in accordance with the relativistic stabilization of the 7s orbital, and this in turn implies that francium is in fact more electronegative than caesium.)",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En chimie, l'électronégativité d'un élément est une grandeur qui caractérise sa capacité à attirer les électrons lors de la formation d'une liaison chimique avec un autre élément. La différence d'électronégativité entre ces deux éléments détermine la nature de la liaison covalente : Liaison apolaire lorsque la différence est nulle, liaison polaire quand la différence n'est pas nulle, et ionique quand la différence est tellement forte qu'un des éléments a attiré complètement les électrons: les atomes sont devenus des ions et portent des charges électriques entières. La notion d'électronégativité, qui décrit le comportement des électrons dans une liaison chimique, ne doit pas être confondue avec celle d'affinité électronique. Le concept d’électronégativité a été introduit pour la première fois par Berzelius en 1835. Par la suite, Pauling a amélioré ce concept et a déduit que l’électronégativité repose plutôt sur l’existence des liaisons ioniques et covalentes, contrairement à ce que Berzelius avait trouvé auparavant. L'électronégativité est notée où est le symbole de l'élément considéré. Plus est grand et plus l'élément est susceptible d'attirer des électrons à lui dans une liaison chimique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Эле́ктроотрица́тельность (χ) (относительная электроотрицательность) — фундаментальное химическое свойство атома, количественная характеристика способности атома в молекуле смещать к себе общие электронные пары, то есть способность атомов оттягивать к себе электроны других атомов. Самая высокая степень электроотрицательности у галогенов и сильных окислителей (p-элементов, F, O, N, Cl), а низкая — у активных металлов (s-элементов I группы).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De elektronegativiteit (EN) of elektronegatieve waarde (ENW) is een maat voor de neiging van een atoom dat een chemische binding aangaat met een buuratoom om de gezamenlijke elektronenwolk naar zich toe te trekken. De elektronegativiteit neemt diagonaal toe in het periodiek systeem. Francium en cesium (linksonder) hebben de laagste waarde, fluor (rechtsboven) de hoogste. Wanneer waterstofgas (H2) en fluorgas (F2) met elkaar reageren ontstaan twee moleculen waterstoffluoride (HF): Wanneer twee gelijke atomen een molecuul vormen, bijvoorbeeld een waterstofmolecuul (H-H) of een fluormolecuul (F-F), dan trekken zij met evenveel 'elektronische kracht' aan de elektronenwolk. De elektronenwolk is dan perfect symmetrisch verdeeld binnen het molecuul en dat bezit dus geen permanent dipoolmoment μ: de binding is strikt covalent. De binding tussen verschillende atomen, zoals in het HF-molecuul, is echter polair. De elektronenwolk wordt meer naar het fluoratoom toegetrokken dan naar het waterstofatoom. Dit komt doordat de ionisatiepotentiaal en de elektronenaffiniteit van de beide elementen verschillend zijn. Men zou ook kunnen stellen dat statistisch gesproken voor een deel van de tijd het molecuul bestaat uit een H+- en een F--ion. Waterstof doneert dan als het ware het elektron aan fluor, als gevolg van de verschillen in ionisatiepotentiaal en elektronenaffiniteit. Dit werd door Linus Pauling vervat in één begrip, de elektronegativiteit.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الكهرسلبية أو السالبية الكهربائية هي مقياس لمقدرة الذرة في الجزيء التساهمي على جذب الإلكترونات في الروابط الكيميائية. وتعتمد نوعية الرابطة المتكونة اعتمادا كبيرا على الفرق في السالبية الكهربية بين الذرات الداخلة فيها. وتقوم الذرات المتشابهة في السالبية الكهربية \" بسرقة \" الإلكترونات من بعضها البعض والذي يرجع لما يسمى \" مشاركة \" وتكون رابطة تساهمية. ولكن لو كان هذا الفرق كبير سينتقل الإلكترون إلى أحد الذرات وتتكون رابطة أيونية. إضافة إلى ذلك في حالة أن أحد الذرات تقوم بسحب الإلكترونات بقوة أكبر قليلا من الأخرى فإنه تتكون رابطة تساهمية قطبية. ويتم استخدام مقياسين مشهورين للسالبية الكهربية، مقياس باولنج (تم اقتراحه عام 1932) ومقياس مولكين (تم اقتراحه عام 1934). كما يوجد اقتراح آخر يسمى مقياس ألفريد-روشو.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Electrostatic_Potential.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742791372,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 9707,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Property"
            }
        ]
    },
    "http://dbpedia.org/resource/Electro_negative": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronegativities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Allred–Rochow_scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Mulliken_scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Pauling_Electronegativity_Scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Pauling_scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Allen_electronegativity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Sanderson_electronegativity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electropositivity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electropositive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electro_negativity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronegativeity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electro-Negativity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Pauling_scale_of_electronegativity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronegativity_equalization": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Mulliken_electronegativity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Mulliken_Scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Allen_scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronegative": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Allred-Rochow_scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    },
    "http://dbpedia.org/resource/Negativity": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electronegativity"
            }
        ]
    }
}