{
    "http://dbpedia.org/resource/EDM": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_dipole_moment": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Elektryczny moment dipolowy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Электрический дипольный момент",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "电偶极矩",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Electric dipole moment",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "電気双極子",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dipôle électrostatique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Momento do dipolo elétrico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Elektrisches Dipolmoment",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "عزم ثنائي قطب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Dipoolmoment",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un dipôle électrostatique se définit par une répartition hétéroclite de charges électriques telles que le barycentre des charges positives ne coïncide pas avec celui des charges négatives. Le dipôle le plus simple est donc un couple de deux charges de signe opposé distantes d'une longueur a non nulle quelconque. Cette notion est principalement utilisée en électromagnétisme et par suite en chimie où certaines liaisons entre molécules peuvent être expliquées en modélisant ces molécules par un dipôle (liaison hydrogène par exemple).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Elektryczny moment dipolowy – wektorowa wielkość fizyczna charakteryzująca dipol elektryczny. Dipol jest układem dwóch ładunków o tych samych wartościach bezwzględnych, ale przeciwnych znakach. Elektryczny moment dipolowy p dwóch punktowych ładunków o jednakowych wartościach q i przeciwnych znakach jest równy iloczynowi odległości między nimi i wartości ładunku dodatniego: gdzie wektor d ma kierunek prostej łączącej ładunki i zwrot od ładunku ujemnego do dodatniego. ). Momentem dipolowym takiego układu jest wektor: , gdzie: jest wektorem położenia ładunku . .",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Das elektrische Dipolmoment charakterisiert eine räumliche Ladungstrennung. Hat man in einem Körper, z. B. einem Molekül, an unterschiedlichen Orten eine elektrische Ladung unterschiedlichen Vorzeichens, so dass der Schwerpunkt der negativen Ladungen (Elektronen) und der Schwerpunkt der positiven Ladungen (Atomkerne) nicht zusammenfallen, dann besitzt dieser Körper ein elektrisches Dipolmoment. Es sind auch andere Dipole (z. B. magnetische Dipole) möglich, die folglich auch andere Dipolmomente ausbilden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "電気双極子（英語: electric dipole）とは、大きさの等しい正負の電荷が対となって存在する状態のことである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In physics, the electric dipole moment is a measure of the separation of positive and negative electrical charges within a system, that is, a measure of the system's overall polarity. The electric field strength of the dipole is proportional to the magnitude of dipole moment. The SI units for electric dipole moment are Coulomb-meter (C m), however the most commonly used unit is the Debye (D).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "在物理學裏，电偶极矩衡量正電荷分佈與負電荷分佈的分離狀況，即电荷系统的整體极性。 对于分别带有正电量 、負电量 的两个点电荷的简单案例，电偶极矩 为： ； 其中， 是从负电荷位置指至正电荷位置的位移向量。 这方程式意味着电偶极矩 的方向是从负电荷指向正电荷。注意到这跟在正电荷与负电荷之间的电场线的方向相反——从正电荷开始，在负电荷结束。这裏并没有矛盾，因为电偶极矩与電偶極子的取向有關，即與电荷的相对位置有关；它不能單獨直接地表示出電場線的方向。 稱這雙電荷系統為「物理電偶極子」。在距離超遠於兩個點電荷相隔距離之處，物理電偶極子所產生的電場，可以近似為其電偶極矩所產生的電場。令物理電偶極子的兩個點電荷相隔距離 趨向於 0 ，同時保持其電偶極矩 不變，則極限就是「點電偶極子」，又稱為「純電偶極子」。物理電偶極子產生的電場，其多極展開式的一次項目就是點電偶極子產生的電場。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مايو_2010) في الفيزياء ، عزم ثنائي القطب الكهربائي هو مقياس لفصل الشحنات الكهربية الإيجابية والسلبية في نظام الرسوم ، التي هي ، على قدر من نظام القطبية شحنه الشاملة. في حالة بسيطة من الشحنات نقطتين ، واحدة مع المسؤول + q واحد مع ف -q شحنه ، عزم ثنائي القطب الكهربائي p هو : بعكس ثنائي القطب المغناطيسي الذي لا يوجد منه قطب مغناكيسي منفرد ، يمكن أن نجد قطبا كهربائيا معزولا. ومثال ذلك كرة معدنية عليها شحنة سالبة. هذا قطب كهربائي سالب الشحنة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Электри́ческий ди́польный моме́нт — векторная физическая величина, характеризующая, наряду с суммарным зарядом (и реже используемыми высшими мультипольными моментами), электрические свойства системы заряженных частиц (распределения зарядов) в смысле создаваемого ею поля и действия на неё внешних полей. Главная после суммарного заряда и положения системы в целом (её радиус-вектора) характеристика конфигурации зарядов системы при наблюдении её издали. Дипольный момент — первый мультипольный момент.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Het dipoolmoment is een kwantitatieve maat voor de polariteit van een binding of van een molecuul. In het laatste geval heet dit het moleculaire dipoolmoment. Binnen een molecuul, dat op zich neutraal is, kan de lading zich verdelen tussen de verschillende atomen doordat het ene atoom harder aan de elektronen trekt dan een ander. Dit wordt veroorzaakt door de verschillende elektronegativiteiten van de atomen. De ene kant van het molecuul krijgt wat positieve lading en de andere kant wordt negatief. Zo vormt zich een dipoolmoment en het molecuul is een dipool. .",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Em física, o momento do dipolo elétrico é a medida da polaridade de um sistema de cargas elétricas. O momento do dipolo elétrico para uma distribuição discreta de cargas pontuais é simplesmente a soma vetorial dos produtos da carga pela posição vetorial de cada carga. Esta definição discreta também pode ser dada em uma forma contínua utilizando-se a densidade da carga, , no lugar da carga, . , para o sistema, que é definida como o centro de massa e é, para alguns sistemas, a mesmo:",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/電気双極子"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ηλεκτρική_διπολική_ροπή"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q735135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q735135"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Elektryczny_moment_dipolowy"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Dipoolmoment"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02s67c"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Dipôle_électrostatique"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Momento_do_dipolo_elétrico"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Dipólový_moment"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Elektrisches_Dipolmoment"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/전기_쌍극자_모멘트"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electromagnetism"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Electric_dipole_moment_definition.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electric_dipole_moment"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electric_dipole_moment?oldid=740795725"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=dCQiejCy1kcC&pg=PA45"
            },
            {
                "type": "uri",
                "value": "http://scienceworld.wolfram.com/physics/ElectricDipoleMoment.html"
            },
            {
                "type": "uri",
                "value": "http://www.comsol.com/community/exchange/83/"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "A molecule of water is polar because of the unequal sharing of its electrons in a \"bent\" structure. A separation of charge is present with  negative charge in the middle , and  positive charge at the ends .",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Animation showing the electric field of an electric dipole. The dipole consists of two point electric charges of opposite polarity located close together. A transformation from a point-shaped dipole to a finite-size electric dipole is shown.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مايو_2010) في الفيزياء ، عزم ثنائي القطب الكهربائي هو مقياس لفصل الشحنات الكهربية الإيجابية والسلبية في نظام الرسوم ، التي هي ، على قدر من نظام القطبية شحنه الشاملة. في حالة بسيطة من الشحنات نقطتين ، واحدة مع المسؤول + q واحد مع ف -q شحنه ، عزم ثنائي القطب الكهربائي p هو : عزم ثنائي القطب يعتمد على المسافة بين القطبين وعلى شدة القطب. كما أن ثنائي الأقطاب له مجال : فإذا كان مغناطيسا يكون له مجال مغناطيسي ، وإذا كان ثنائي الأقطاب كهربائي يكون له مجال كهربائي. وهذا المجال أو الحقل هو النطاق الذي يؤثر فيه على ما حوله. ويضعف المجال بزيادة البعد عن الأقطاب. بعكس ثنائي القطب المغناطيسي الذي لا يوجد منه قطب مغناكيسي منفرد ، يمكن أن نجد قطبا كهربائيا معزولا. ومثال ذلك كرة معدنية عليها شحنة سالبة. هذا قطب كهربائي سالب الشحنة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un dipôle électrostatique se définit par une répartition hétéroclite de charges électriques telles que le barycentre des charges positives ne coïncide pas avec celui des charges négatives. Le dipôle le plus simple est donc un couple de deux charges de signe opposé distantes d'une longueur a non nulle quelconque. Cette notion est principalement utilisée en électromagnétisme et par suite en chimie où certaines liaisons entre molécules peuvent être expliquées en modélisant ces molécules par un dipôle (liaison hydrogène par exemple). Un dipôle peut être permanent, par exemple une molécule polaire, ou bien induit, par exemple un nuage électronique qui se déforme sous l'action d'un champ extérieur (comme pour la diffusion Rayleigh). En physique, on s'intéresse au champ électrique E(r) créé en un point r éloigné du dipôle (on parle alors de dipôle actif). Mais on peut aussi étudier le comportement du dipôle lorsqu'il est placé dans un champ extérieur (on parle alors de dipôle passif).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Het dipoolmoment is een kwantitatieve maat voor de polariteit van een binding of van een molecuul. In het laatste geval heet dit het moleculaire dipoolmoment. Binnen een molecuul, dat op zich neutraal is, kan de lading zich verdelen tussen de verschillende atomen doordat het ene atoom harder aan de elektronen trekt dan een ander. Dit wordt veroorzaakt door de verschillende elektronegativiteiten van de atomen. De ene kant van het molecuul krijgt wat positieve lading en de andere kant wordt negatief. Zo vormt zich een dipoolmoment en het molecuul is een dipool. De eenheid voor het dipoolmoment debye is vernoemd naar Peter Debye, en is gelijk aan 3,34 × 10-30 Coulomb meter. Indien een molecuul een dipoolmoment heeft, is het gevoelig voor een elektrisch veld. Het moleculaire dipoolmoment kan geschat worden door de individuele bindingsmomenten bij elkaar op te tellen. Daarvoor moeten de bindingshoeken bekend zijn. Het elektrisch dipoolmoment kan als volgt vectorieel weergegeven worden: .",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "In physics, the electric dipole moment is a measure of the separation of positive and negative electrical charges within a system, that is, a measure of the system's overall polarity. The electric field strength of the dipole is proportional to the magnitude of dipole moment. The SI units for electric dipole moment are Coulomb-meter (C m), however the most commonly used unit is the Debye (D). Theoretically, an electric dipole is defined by the first-order term of the multipole expansion, and consists of two equal and opposite charges infinitely close together. This is unrealistic, as real dipoles have separated charge. However, because the charge separation is very small compared to everyday lengths, the error introduced by treating real dipoles like they are theoretically perfect is usually negligible. The direction of dipole is usually defined from the negative charge towards the positive charge.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Электри́ческий ди́польный моме́нт — векторная физическая величина, характеризующая, наряду с суммарным зарядом (и реже используемыми высшими мультипольными моментами), электрические свойства системы заряженных частиц (распределения зарядов) в смысле создаваемого ею поля и действия на неё внешних полей. Главная после суммарного заряда и положения системы в целом (её радиус-вектора) характеристика конфигурации зарядов системы при наблюдении её издали. Дипольный момент — первый мультипольный момент.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Em física, o momento do dipolo elétrico é a medida da polaridade de um sistema de cargas elétricas. O momento do dipolo elétrico para uma distribuição discreta de cargas pontuais é simplesmente a soma vetorial dos produtos da carga pela posição vetorial de cada carga. Esta definição discreta também pode ser dada em uma forma contínua utilizando-se a densidade da carga, , no lugar da carga, . O momento do dipolo é normalmente utilizado em sistemas que possuem carga total neutra. Por exemplo, um par de cargas opostas, ou um condutor neutro em um campo elétrico uniforme. Para tais sistemas, o valor do momento do dipolo elétrico é independente da origem do sistema de eixos. Para sistemas não neutros, surge uma dependência da escolha da origem. Para que o momento do dipolo elétrico seja útil no cálculo do torque em dipolo e para outros fins, a origem é frequentemente definida no centro da carga, , para o sistema, que é definida como o centro de massa e é, para alguns sistemas, a mesmo:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Elektryczny moment dipolowy – wektorowa wielkość fizyczna charakteryzująca dipol elektryczny. Dipol jest układem dwóch ładunków o tych samych wartościach bezwzględnych, ale przeciwnych znakach. Elektryczny moment dipolowy p dwóch punktowych ładunków o jednakowych wartościach q i przeciwnych znakach jest równy iloczynowi odległości między nimi i wartości ładunku dodatniego: gdzie wektor d ma kierunek prostej łączącej ładunki i zwrot od ładunku ujemnego do dodatniego. Elektryczny moment dipolowy można przyporządkować każdemu neutralnemu układowi wielu ładunków w przestrzeni (tzn. układowi, którego ładunek wypadkowy jest zerowy: ). Momentem dipolowym takiego układu jest wektor: , gdzie: jest wektorem położenia ładunku . Gdy dipol o momencie dipolowym p znajduje się w polu elektrycznym o natężeniu E, to działa nań moment siły M: . Moment dipolowy jest drugim (po całkowitym ładunku układu) wyrazem w szeregu multipolowym. Jednostką elektrycznego momentu dipolowego w układzie SI jest C·m. Do opisu momentów dipolowych cząsteczek w fizyce atomowej i chemii stosuje się także jednostkę debaj (D).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Das elektrische Dipolmoment charakterisiert eine räumliche Ladungstrennung. Hat man in einem Körper, z. B. einem Molekül, an unterschiedlichen Orten eine elektrische Ladung unterschiedlichen Vorzeichens, so dass der Schwerpunkt der negativen Ladungen (Elektronen) und der Schwerpunkt der positiven Ladungen (Atomkerne) nicht zusammenfallen, dann besitzt dieser Körper ein elektrisches Dipolmoment. In der Chemie ist das Dipolmoment ein Maß für die Stärke eines Dipolmoleküls und damit für die Polarität eines Moleküls. Diese wird durch polare Atombindungen, oder im Extremfall durch ionische Bindungen hervorgerufen. Es sind auch andere Dipole (z. B. magnetische Dipole) möglich, die folglich auch andere Dipolmomente ausbilden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "在物理學裏，电偶极矩衡量正電荷分佈與負電荷分佈的分離狀況，即电荷系统的整體极性。 对于分别带有正电量 、負电量 的两个点电荷的简单案例，电偶极矩 为： ； 其中， 是从负电荷位置指至正电荷位置的位移向量。 这方程式意味着电偶极矩 的方向是从负电荷指向正电荷。注意到这跟在正电荷与负电荷之间的电场线的方向相反——从正电荷开始，在负电荷结束。这裏并没有矛盾，因为电偶极矩与電偶極子的取向有關，即與电荷的相对位置有关；它不能單獨直接地表示出電場線的方向。 稱這雙電荷系統為「物理電偶極子」。在距離超遠於兩個點電荷相隔距離之處，物理電偶極子所產生的電場，可以近似為其電偶極矩所產生的電場。令物理電偶極子的兩個點電荷相隔距離 趨向於 0 ，同時保持其電偶極矩 不變，則極限就是「點電偶極子」，又稱為「純電偶極子」。物理電偶極子產生的電場，其多極展開式的一次項目就是點電偶極子產生的電場。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "電気双極子（英語: electric dipole）とは、大きさの等しい正負の電荷が対となって存在する状態のことである。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Electric_dipole_moment_definition.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740795725,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 30876071,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "VFPt dipole animation electric.gif",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Water-elpot-transparent-3D-balls.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_Dipole_Moment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_dipole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Separation_of_charge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrical_dipole_moment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_moment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Electric_dipole_moment": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Moment": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Dipole_moment": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electric_dipole_moment"
            }
        ]
    }
}