{
    "http://en.wikipedia.org/wiki/Electrical_impedance": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrical_impedance": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Circuit103033362"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatElectronicCircuits"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPhysicalQuantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ElectricalDevice103269401"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "معاوقة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Impedenza",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Impedancja",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Impedancia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Электрический импеданс",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "インピーダンス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Impedantie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "阻抗",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Impedanz",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Impedância elétrica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Impédance (électricité)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Electrical impedance",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Electrical impedance is the measure of the opposition that a circuit presents to a current when a voltage is applied. In quantitative terms, it is the complex ratio of the voltage to the current in an alternating current (AC) circuit. Impedance extends the concept of resistance to AC circuits, and possesses both magnitude and phase, unlike resistance, which has only magnitude. When a circuit is driven with direct current (DC), there is no distinction between impedance and resistance; the latter can be thought of as impedance with zero phase angle.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Электри́ческий импеда́нс (комплексное сопротивление, полное сопротивление) (англ. impedance от лат. impedio — препятствовать)  — комплексное сопротивление двухполюсника для гармонического сигнала. Это понятие ввёл физик и математик О. Хевисайд в 1886 году.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Die Impedanz (lat. impedire „hemmen“, „hindern“), auch Wechselstromwiderstand, gibt das Verhältnis von elektrischer Spannung an einem Verbraucher (Bauelement, Leitung usw.) zur aufgenommenen Stromstärke an. Diese physikalische Größe wird im Allgemeinen vorteilhaft als komplexwertige Funktion der Frequenz angegeben. Die Impedanz beschreibt die Eigenschaft",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Impedantie kan gezien worden als een complexe weerstand. Het woord komt van het Latijnse impedire, dat hinderen betekent. Het begrip impedantie wordt in de elektriciteitsleer gebruikt om te rekenen met spoelen en condensatoren die een tijds- en frequentieafhankelijke weerstand hebben. In het algemeen: het is een begrip dat wordt gebruikt in de beschrijving van een lineaire respons op een tijdsafhankelijk signaal. Het vindt in een aantal op het oog tamelijk verschillende vakgebieden toepassing:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Impedancja, Z – wielkość charakteryzująca zależność między natężeniem prądu i napięciem w obwodach prądu zmiennego. Impedancja jest uogólnieniem oporu elektrycznego, charakteryzującego tę zależność w obwodach prądu stałego. Impedancja jest wielkością zespoloną. Część rzeczywista impedancji opisuje opór związany z prądem płynącym w fazie zgodnej z przyłożonym napięciem, część urojona – z prądem przesuniętym w fazie, który wyprzedza przyłożone napięcie lub jest opóźniony względem niego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "インピーダンス（英: impedance）は、圧と流の比を表す単語である。圧と流の積は仕事率である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In elettrotecnica l'impedenza è una grandezza fisica che rappresenta la forza di opposizione di un circuito al passaggio di una corrente elettrica alternata, o, più in generale, di una corrente variabile. È esprimibile come numero complesso ed è data dal rapporto tra tensione e corrente. Se i fasori sono definiti su bipoli diversi (o su porte diverse di un n-porta) viene solitamente chiamata transimpedenza. Comunemente l'impedenza è indicata con Z e la sua unità di misura è l'ohm.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La impedancia (Z) es una medida de oposición que presenta un circuito a una corriente cuando se aplica una tensión. La impedancia extiende el concepto de resistencia a los circuitos de corriente alterna (CA), y posee tanto magnitud como fase, a diferencia de la resistencia, que sólo tiene magnitud. Cuando un circuito es alimentado con corriente continua (CC), su impedancia es igual a la resistencia; esto último puede ser pensado como la impedancia con ángulo de fase cero. Por definición, la impedancia es la relación (cociente) entre el fasor tensión y el fasor intensidad de corriente: Donde",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'impédance électrique mesure l'opposition d'un circuit électrique au passage d'un courant alternatif sinusoïdal. La définition de l'impédance est une généralisation de la loi d'Ohm au courant alternatif. On passe de à , mais avec et de formes sinusoïdales. Le mot impédance fut inventé par Oliver Heaviside en juillet 1886. Il vient du verbe anglais to impede signifiant « retenir », « faire obstacle à » ; verbe qui dérive lui-même du latin impedire qui veut dire « entraver ». et phaseur : Dans cet article, l'unité imaginaire s'écrit et non pour éviter les confusions avec le courant.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "阻抗（electrical impedance）是电路中电阻、电感、电容对交流电的阻碍作用的统称。阻抗衡量流動於電路的交流電所遇到的阻礙。阻抗將電阻的概念加以延伸至交流電路領域，不僅描述電壓與電流的相對振幅，也描述其相對相位。當通過電路的電流是直流電時，電阻與阻抗相等，電阻可以視為相位為零的阻抗。 阻抗通常以符號 標記。阻抗是複數，可以用相量 或 來表示；其中， 是阻抗的大小， 是阻抗的相位。這種表式法稱為「相量表示法」。 具體而言，阻抗定義為電壓與電流的頻域比率。阻抗的大小 是電壓振幅與電流振幅的絕對值比率，阻抗的相位 是電壓與電流的相位差。採用國際單位制，阻抗的單位是歐姆（Ω），與電阻的單位相同。阻抗的倒數是導納，即電流與電壓的頻域比率。導納的單位是西門子 (單位)（舊單位是姆歐）。 英文術語「impedance」是由物理學者奧利弗·黑維塞於1886年發表論文《電工》給出。於1893年，電機工程師亞瑟·肯乃利（Arthur Kennelly）最先以複數表示阻抗。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الممانعةأو المعاوقة Z هي نوع أعم من المقاومة التيار الكهربائي في النبيطة الكهربية أو القطعة الإلكترونية. تفقد التيار الكهربائي شيئا من طاقته سواء على شكل طاقة مخزنة كما في الملف أو المكثف أو طاقة مبددة أو طاقة للقيام بشغل كما في المقاومات. الممانعة بالنسبة للتيار المتردد هي المقاومة بالنسبة للتيار المستمر. ، حيث ( j 2 = -1) . يسمى مثل هذا العدد عدد مركب ويتكون الجزء التخيلي فيه j من الجذر التربيعي ل -1 ، ولهذا فهو تخيلي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Impedância elétrica ou simplesmente impedância (quando, em domínio de circuitos ou sistemas elétricos, e Engenharia Elétrica, não houver possibilidade de confusão com outras possíveis acepções de impedância), é a oposição que um circuito elétrico faz à passagem de corrente quando é submetido a uma tensão. Pode ser definida como a relação entre o valor eficaz da diferença de potencial entre dois pontos de circuito em consideração, e o valor eficaz da corrente elétrica resultante no circuito.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/インピーダンス"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Electric_effective_resistance"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Impedansi"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Impedanz"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Impedantie"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Impedância_elétrica"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q179043"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4128475-6"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0bjm_"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Impédance_(électricité)"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Inpedantzia_elektriko"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Impedancja"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Impedancia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q179043"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/온저항"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Electrical_impedance"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Impedenza"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Impedance"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ηλεκτρική_εμπέδηση"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Antennas_(radio)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electrical_resistance_and_conductance"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Complex_Impedance.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electrical_impedance"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Electrical_impedance?oldid=745263335"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.antenna-theory.com/basics/impedance.php"
            },
            {
                "type": "uri",
                "value": "http://www.tedpavlic.com/teaching/osu/ece209/support/circuits_sys_review.pdf"
            },
            {
                "type": "uri",
                "value": "http://hyperphysics.phy-astr.gsu.edu/hbase/electric/imped.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Impedantie kan gezien worden als een complexe weerstand. Het woord komt van het Latijnse impedire, dat hinderen betekent. Het begrip impedantie wordt in de elektriciteitsleer gebruikt om te rekenen met spoelen en condensatoren die een tijds- en frequentieafhankelijke weerstand hebben. In het algemeen: het is een begrip dat wordt gebruikt in de beschrijving van een lineaire respons op een tijdsafhankelijk signaal. Het vindt in een aantal op het oog tamelijk verschillende vakgebieden toepassing: \n*  In de elektrotechniek voor de beschrijving van frequentieafhankelijk gedrag van elektrische stromen.  \n*  Een vergelijkbare beschrijving geldt voor warmtestromen.  \n*  In de studie van visco-elasticiteit wordt een wiskundig geheel vergelijkbare beschrijving gebruikt voor de beschrijving van trillingen en golven. \n*  In de akoestiek wordt het weerkaatsen van geluidsgolven ermee beschreven. \n*  In de mechanica beschrijft de impedantie het verband tussen de kracht op het mechanisch systeem en de bijhorende beweging (verplaatsing, snelheid én versnelling). \n*  In de thermodynamica speelt de thermische impedantie van een systeem een rol. \n*  In seismologisch onderzoek ten behoeve van onder andere delfstoffenwinning worden geluidsgolven gebruikt om de bodemstructuur te bepalen. Hier treden brekings- en buigingsverschijnselen op net als bij elektromagnetische golven (licht), waarbij veranderingen van de impedantie vergelijkbaar zijn met de brekingsindex. Het gemeenschappelijke in vrijwel al deze gevallen is dat het gaat om twee signalen die op lineaire wijze met elkaar samenhangen, waarbij het ene signaal een zogenaamde intensieve parameter is (d.i. een parameter die een toestand weergeeft, zoals een spanning, een elektrische veldsterkte, een temperatuur, een hoogte, een kracht, etc.), terwijl de andere parameter een zogenaamde extensieve parameter voorstelt (d.i. een parameter die een zekere hoeveelheid (uitgebreidheid) weergeeft, zoals een volumestroom (bijvoorbeeld van materie), een elektrische stroom, een magnetische veldsterkte, een warmtestroom, een verplaatsing, etc.). De impedantie is de verhouding tussen de intensieve en de extensieve parameter (en de admittantie die tussen de extensieve en de intensieve parameter).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "インピーダンス（英: impedance）は、圧と流の比を表す単語である。圧と流の積は仕事率である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Electrical impedance is the measure of the opposition that a circuit presents to a current when a voltage is applied. In quantitative terms, it is the complex ratio of the voltage to the current in an alternating current (AC) circuit. Impedance extends the concept of resistance to AC circuits, and possesses both magnitude and phase, unlike resistance, which has only magnitude. When a circuit is driven with direct current (DC), there is no distinction between impedance and resistance; the latter can be thought of as impedance with zero phase angle. It is necessary to introduce the concept of impedance in AC circuits because there are two additional impeding mechanisms to be taken into account besides the normal resistance of DC circuits: the induction of voltages in conductors self-induced by the magnetic fields of currents (inductance), and the electrostatic storage of charge induced by voltages between conductors (capacitance). The impedance caused by these two effects is collectively referred to as reactance and forms the imaginary part of complex impedance whereas resistance forms the real part. The symbol for impedance is usually Z and it may be represented by writing its magnitude and phase in the form |Z|∠θ. However, cartesian complex number representation is often more powerful for circuit analysis purposes. The term impedance was coined by Oliver Heaviside in July 1886. Arthur Kennelly was the first to represent impedance with complex numbers in 1893. Impedance is defined as the frequency domain ratio of the voltage to the current. In other words, it is the voltage–current ratio for a single complex exponential at a particular frequency ω. In general, impedance will be a complex number, with the same units as resistance, for which the SI unit is the ohm (Ω). For a sinusoidal current or voltage input, the polar form of the complex impedance relates the amplitude and phase of the voltage and current. In particular: \n*  The magnitude of the complex impedance is the ratio of the voltage amplitude to the current amplitude. \n*  The phase of the complex impedance is the phase shift by which the current lags the voltage. The reciprocal of impedance is admittance (i.e., admittance is the current-to-voltage ratio, and it conventionally carries units of siemens, formerly called mhos).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Impedância elétrica ou simplesmente impedância (quando, em domínio de circuitos ou sistemas elétricos, e Engenharia Elétrica, não houver possibilidade de confusão com outras possíveis acepções de impedância), é a oposição que um circuito elétrico faz à passagem de corrente quando é submetido a uma tensão. Pode ser definida como a relação entre o valor eficaz da diferença de potencial entre dois pontos de circuito em consideração, e o valor eficaz da corrente elétrica resultante no circuito.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In elettrotecnica l'impedenza è una grandezza fisica che rappresenta la forza di opposizione di un circuito al passaggio di una corrente elettrica alternata, o, più in generale, di una corrente variabile. È esprimibile come numero complesso ed è data dal rapporto tra tensione e corrente. Se i fasori sono definiti su bipoli diversi (o su porte diverse di un n-porta) viene solitamente chiamata transimpedenza. Comunemente l'impedenza è indicata con Z e la sua unità di misura è l'ohm.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L'impédance électrique mesure l'opposition d'un circuit électrique au passage d'un courant alternatif sinusoïdal. La définition de l'impédance est une généralisation de la loi d'Ohm au courant alternatif. On passe de à , mais avec et de formes sinusoïdales. Le mot impédance fut inventé par Oliver Heaviside en juillet 1886. Il vient du verbe anglais to impede signifiant « retenir », « faire obstacle à » ; verbe qui dérive lui-même du latin impedire qui veut dire « entraver ». La Commission électrotechnique internationale (CEI), définit l'impédance d'un dipôle linéaire passif de bornes A et B en régime sinusoïdal de courant et de tension comme le quotient de la tension entre ses bornes et du courant qui le traverse. Soit formellement le quotient des nombres complexes phaseur et phaseur : Le concept d'impédance permet d'appliquer au régime sinusoïdal les formules utilisées en régime continu, tout en intégrant l'effet d'éléments capacitifs et inductifs. Dans cet article, l'unité imaginaire s'écrit et non pour éviter les confusions avec le courant.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الممانعةأو المعاوقة Z هي نوع أعم من المقاومة التيار الكهربائي في النبيطة الكهربية أو القطعة الإلكترونية. تفقد التيار الكهربائي شيئا من طاقته سواء على شكل طاقة مخزنة كما في الملف أو المكثف أو طاقة مبددة أو طاقة للقيام بشغل كما في المقاومات. الممانعة بالنسبة للتيار المتردد هي المقاومة بالنسبة للتيار المستمر. وحدة الممانعة هي نفسها وحدة المقاومة وهي الأوم ولكن تختلف الممانعة عن المقاومة الكهربائية من عدة نواحي. تمثل الممانعة Z رياضيا من جزئين أحدهما المقاومة (قيمة حقيقية) R و جزء تخيلي ، حيث ( j 2 = -1) . يسمى مثل هذا العدد عدد مركب ويتكون الجزء التخيلي فيه j من الجذر التربيعي ل -1 ، ولهذا فهو تخيلي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Электри́ческий импеда́нс (комплексное сопротивление, полное сопротивление) (англ. impedance от лат. impedio — препятствовать)  — комплексное сопротивление двухполюсника для гармонического сигнала. Это понятие ввёл физик и математик О. Хевисайд в 1886 году.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Die Impedanz (lat. impedire „hemmen“, „hindern“), auch Wechselstromwiderstand, gibt das Verhältnis von elektrischer Spannung an einem Verbraucher (Bauelement, Leitung usw.) zur aufgenommenen Stromstärke an. Diese physikalische Größe wird im Allgemeinen vorteilhaft als komplexwertige Funktion der Frequenz angegeben. Die Impedanz beschreibt die Eigenschaft \n*  eines Bauelementes, genau gesagt eines hinreichend linearen Zweipols, beim Fluss eines elektrischen Wechselstromes (siehe auch komplexe Wechselstromrechnung), \n*  einer Leitung oder eines Mediums bei der elektromagnetischen Wellenausbreitung (siehe auch Wellenimpedanz). Bei der Wellenausbreitung ist kein konkretes Bauelement an diesem Widerstand beteiligt, weder ein Wirk- noch ein Blindwiderstand.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La impedancia (Z) es una medida de oposición que presenta un circuito a una corriente cuando se aplica una tensión. La impedancia extiende el concepto de resistencia a los circuitos de corriente alterna (CA), y posee tanto magnitud como fase, a diferencia de la resistencia, que sólo tiene magnitud. Cuando un circuito es alimentado con corriente continua (CC), su impedancia es igual a la resistencia; esto último puede ser pensado como la impedancia con ángulo de fase cero. Por definición, la impedancia es la relación (cociente) entre el fasor tensión y el fasor intensidad de corriente: Donde es la impedancia, es el fasor tensión e corresponde al fasor intensidad. El concepto de impedancia tiene especial importancia si la corriente varía en el tiempo, en cuyo caso las magnitudes se describen con números complejos o funciones del análisis armónico. Su módulo (a veces inadecuadamente llamado impedancia) establece la relación entre los valores máximos o los valores eficaces de la tensión y de la corriente. La parte real de la impedancia es la resistencia y su parte imaginaria es la reactancia. El concepto de impedancia permite generalizar la ley de Ohm en el estudio de circuitos en corriente alterna (CA), dando lugar a la llamada ley de Ohm de corriente alterna que indica: El término fue acuñado por Oliver Heaviside en 1886. En general, la solución para las corrientes y las tensiones de un circuito formado por resistencias, condensadores e inductancias y sin ningún componente de comportamiento no lineal, son soluciones de ecuaciones diferenciales. Pero, cuando todos los generadores de tensión y de corriente tienen la misma frecuencia constante y sus amplitudes son constantes, las soluciones en estado estacionario (cuando todos los fenómenos transitorios han desaparecido) son sinusoidales y todas las tensiones y corrientes tienen la misma frecuencia que los generadores y amplitud constante. La fase, sin embargo, se verá afectada por la parte imaginaria (reactancia) de la impedancia. El formalismo de las impedancias consiste en unas pocas reglas que permiten calcular circuitos que contienen elementos resistivos, inductivos o capacitivos de manera similar al cálculo de circuitos resistivos en corriente continua. Esas reglas sólo son válidas en los casos siguientes: \n*  En régimen permanente con corriente alterna sinusoidal. Es decir, que todos los generadores de tensión y de corriente son sinusoidales y de la misma frecuencia, y que todos los fenómenos transitorios (conexiones y desconexiones bruscas, fallas de aislación repentinas, etc.) se han atenuado y desaparecido completamente. \n*  Si todos los componentes son lineales. Es decir, componentes o circuitos en los cuales la amplitud (o el valor eficaz) de la corriente es estrictamente proporcional a la tensión aplicada. Se excluyen los componentes no lineales como los diodos, bobinas con núcleos de hierro y otros. Por ello, si el circuito contiene inductancias o transformadores con núcleo ferromagnético (que no son lineales), los resultados de los cálculos sólo podrán ser aproximados y eso, a condición de respetar la zona de trabajo de las inductancias. Cuando todos los generadores no tienen la misma frecuencia o si las señales no son sinusoidales, se puede descomponer el cálculo en varias etapas en cada una de las cuales se puede utilizar el formalismo de impedancias (ver más abajo).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Impedancja, Z – wielkość charakteryzująca zależność między natężeniem prądu i napięciem w obwodach prądu zmiennego. Impedancja jest uogólnieniem oporu elektrycznego, charakteryzującego tę zależność w obwodach prądu stałego. Impedancja jest wielkością zespoloną. Część rzeczywista impedancji opisuje opór związany z prądem płynącym w fazie zgodnej z przyłożonym napięciem, część urojona – z prądem przesuniętym w fazie, który wyprzedza przyłożone napięcie lub jest opóźniony względem niego. Uwaga: Czasem skrótowo i błędnie impedancją jest nazywany moduł impedancji czyli zawada, ale także odwrotnie – impedancja zawadą.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "阻抗（electrical impedance）是电路中电阻、电感、电容对交流电的阻碍作用的统称。阻抗衡量流動於電路的交流電所遇到的阻礙。阻抗將電阻的概念加以延伸至交流電路領域，不僅描述電壓與電流的相對振幅，也描述其相對相位。當通過電路的電流是直流電時，電阻與阻抗相等，電阻可以視為相位為零的阻抗。 阻抗通常以符號 標記。阻抗是複數，可以用相量 或 來表示；其中， 是阻抗的大小， 是阻抗的相位。這種表式法稱為「相量表示法」。 具體而言，阻抗定義為電壓與電流的頻域比率。阻抗的大小 是電壓振幅與電流振幅的絕對值比率，阻抗的相位 是電壓與電流的相位差。採用國際單位制，阻抗的單位是歐姆（Ω），與電阻的單位相同。阻抗的倒數是導納，即電流與電壓的頻域比率。導納的單位是西門子 (單位)（舊單位是姆歐）。 英文術語「impedance」是由物理學者奧利弗·黑維塞於1886年發表論文《電工》給出。於1893年，電機工程師亞瑟·肯乃利（Arthur Kennelly）最先以複數表示阻抗。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Complex_Impedance.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745263335,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 41957,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrical_impedence": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_effective_resistance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Complex_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Conductor_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_complex_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Complex_Impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Deriving_capacitor_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Impedance_of_different_devices_(derivations)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Complex_impedence": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Phasor_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Impedances": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Complex_electric_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Capacitor_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Inductor_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Resistor_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Impedance_(electrical)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Inductive_impedance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/Impedance": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    },
    "http://dbpedia.org/resource/High_impedance": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electrical_impedance"
            }
        ]
    }
}