{
    "http://dbpedia.org/resource/Hubble_sequence": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Elliptical_galaxy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/NGC_28": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/NGC_462": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/Elliptical_galaxy": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEllipticalGalaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGalaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Collection107951464"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Galaxy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Galaxy108270938"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Galassia ellittica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Elliptische Galaxie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "楕円銀河",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Galáxia elíptica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Elliptical galaxy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Эллиптическая галактика",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Elliptisch sterrenstelsel",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "椭圆星系",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Galaxie elliptique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "مجرة إهليلجية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Galaxia elíptica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Galaktyka eliptyczna",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Les galaxies elliptiques sont des concentrations sphéroïdales de milliards d’étoiles qui ressemblent à des amas globulaires à grande échelle. Elles ont une très petite structure interne et la densité des étoiles diminue doucement du centre très lumineux vers des bords diffus. Elles sont classées dans la séquence de Hubble en tant que type E et se déclinent selon leur forme du type E0 (circulaire), au type E7 (fortement elliptique). Bien qu’il puisse y avoir des exceptions, leurs caractéristiques générales sont :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) المجرة الإهليلجية (بالإنجليزية : elliptical galaxy ، ورمزها اللاتيني E) توصف بشكلها البيضوي ، ويتراوح عدد النجوم بها من عدة ملايين إلى أكثر من تريليون نجم ويمكن أن تتشكل المجرات الاهليجية عن طريق تصادم مجرتان ، المجرات الاهليجية هى واحدة من ثلاث مجرات رئيسية في الكون ووصفت في الاصل من قبل الفلكى الأمريكى إدوين هابل في عام 1936 ، المجرات الأهليجية هى أقدم أنواع المجرات في الكون وسطوعها أقدم من باقى المجرات وكمية الغاز والغبار بها شبه معدومة تقريبا وتختلف في تدرج الإستطالة حيث تنقسم إستطالة المجرة من الرموز E0 إلى E7 تبعا نسق هابل للمجرات حيث أن الرمز E0 يدل على ان المجرة قريبة من الشكل الكروى وهى الاكبر عمرا ، أما الرمز E7 فيدل على أن المجرة أكثر إستطالة والاصغر ع",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Galaktyka eliptyczna – galaktyka posiadająca regularny kulisty lub elipsoidalny kształt o gładkiej strukturze. Galaktyki eliptyczne są pozbawione wewnętrznej struktury; ich obrazy na zdjęciach nie mają wyraźnych granic. Ich jasność powierzchniowa gwałtownie spada od środka w kierunku brzegów. Mają one spłaszczony owalny kształt i składają się z setek miliardów gwiazd. Oznaczone zostały przez Edwina Hubble’a jako E, a podaje się je ze stopniem spłaszczenia w skali 0 – 7.Galaktyki eliptyczne zawierają bardzo mało pyłu międzygwiezdnego, a także nie widać ich zbyt wiele podczas obserwacji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Una galaxia elíptica es un tipo de galaxia de la secuencia de Hubble caracterizada por tener una forma aproximadamente elipsoidal y apenas rasgos distintivos, careciendo por ejemplo de los brazos espirales que caracterizan a las galaxias homónimas. Representan el 15 % de las galaxias del universo, y solo contiene estrellas viejas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "楕円銀河 （だえんぎんが、英: elliptical galaxy）は、渦巻銀河、レンズ状銀河とともに、ハッブル分類における主要な3つの銀河分類のうちの1つ。滑らかなおよそ楕円形の形状を持ち、輝度プロファイルにほとんど特徴がない。球形に近い形から非常に扁平なものまであり、内部に1000万から1兆個以上の星を含む。エドウィン・ハッブルは当初は楕円銀河が渦巻銀河へ進化すると考えていたが、後にこれは間違いであることがわかっている。楕円銀河内の星は渦巻銀河のものよりも非常に古いことが知られている。 多くの楕円銀河では、星は古く低質量で、星間物質は希薄であり、最小限の星形成活動しかみられず、非常に多くの球状星団が取り囲んでいるという特徴の傾向が見られる。おとめ座超銀河団では、属する銀河の 10 - 15% がこの楕円銀河であると考えられており、全宇宙の銀河の主要なタイプではないが、銀河団の中心へ近づくにつれてよく見られるようになる。楕円銀河はレンズ状銀河とともにハッブル分類の名残で”早期型銀河\" (英: early-type galaxy、ETG） と呼ばれることがあるが、宇宙の初期には一般的でなかったことが判明している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "As galáxias elípticas são um tipo de galáxia que apresentam forma esférica e não têm estrutura em forma de espiral. A grande maioria dessas galáxias têm pouco gás, pouca poeira e poucas estrelas jovens. De uma forma mais expressa elas se parecem muito com o núcleo e halo das galáxias espirais. Algumas são bem alongadas e outras bem achatadas se vistas da Terra. Embora pareçam simples acredita-se que galáxias elípticas sejam o resultado da complexa união de duas ou mais galáxias espirais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In astronomia, una galassia ellittica è un tipo di galassia caratterizzato dalle seguenti proprietà: \n*  momento angolare assente o ridotto \n*  assenza di bracci spirale \n*  stelle giovani assenti \n*  ammassi aperti assenti o molto ridotti \n*  sono costituite principalmente da stelle di popolazione II \n*  nubi di gas e polveri interstellari assenti o molto ridotte Maffei 1 è considerata, a 10 milioni di a.l. di distanza, la galassia ellittica gigante più vicina alla nostra galassia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Eine elliptische Galaxie ist eine Galaxie, die sich von anderen Galaxienformen in der Hubble-Sequenz durch ihre gleichmäßige Lichtverteilung und das Fehlen auffälliger Strukturen wie in Spiralgalaxien unterscheidet.Elliptische Galaxien gehören zu den ältesten Sternpopulationen im Universum. Man geht inzwischen davon aus, dass sie schon verschiedene Verschmelzungs- und Wechselwirkungsprozesse mit anderen Galaxien hinter sich haben.Sie bestehen in der Regel aus alten Sternen und enthalten kaum interstellares Gas, da dieses bereits vor langer Zeit aufgebraucht wurde. Daher ist die Sternentstehungsrate sehr gering.Diese Galaxien sind umgeben von einer großen Anzahl von Kugelsternhaufen. Der Massebereich der elliptischen Galaxien beginnt bei kleinen Zwerggalaxien mit wenigen Millionen Sonnenmas",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een elliptisch sterrenstelsel is een sterrenstelsel dat de vorm heeft van een ellips (bol- tot lensvormig) en geen spiraalarmen vertoont. In de meeste elliptische stelsels komt weinig interstellaire materie voor en heeft er geen recente stervorming plaatsgevonden. De sterren in elliptische sterrenstelsels zijn doorgaans veel ouder dan die in spiraalvormige sterrenstelsels en ze vertonen een tragere en minder gestructureerde rotatie. Elliptische sterrenstelsels komen vooral voor in de binnendelen van clusters van sterrenstelsels. In elliptische sterrenstelsels komt aanzienlijk minder donkere materie voor dan in spiraalstelsels. In 2003 werd zelfs vastgesteld, met behulp van de beste spectroscoop en na onderzoek aan drie verschillende exemplaren, dat donkere materie opvallend afwezig is in d",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "橢圓星系（Elliptical galaxy）是哈伯星系分類中的一種類型，具有下列的物理特徵： \n*  恆星的運動是以不規則的運動為主，不同於漩渦星系的以自轉運動為主，只有少許的不規則運動。 \n*  只有少許的星際物質、年輕的恆星很少、疏散星團的數量也不多。 \n*  恆星多是年老的，屬於第二星族的恆星。 \n*  較大的橢圓星系，都有以老年恆星為主的球狀星團。 橢圓星系的傳統形象是最初的爆發之後，恆星形成過程已經結束的星系，只留下衰老中的恆星仍在閃爍著光輝，但偶爾仍會有少量的恆星形成。通常，橢圓星系看起來是黃色或紅色，與在旋臂上有高熱的年輕恆星，發出淡藍色調的螺旋星系對比有很大的差異。 橢圓星系的質量和尺度有很大的範圍：从几百秒差距到十萬秒差距不等，質量從107到接近1013太陽質量。最小的矮橢球星系可能不會比典型的球狀星團大，但因為擁有相當數量的暗物質，所以不能歸類為星團。大部份這些小的橢圓星系都與其它的橢圓星系沒有關聯性。已知最大的單一星系M87（NGC4486）是橢圓星系。橢圓星系的尺度比任何其他種類的星系都更為寬廣。 橢圓球的形狀曾經被認為是球體被拉長的程度不同所造成的，所以哈伯星系分類將橢圓星系依照扁率從非常接近球狀的E0，到非常扁平的E7。現在則認為橢圓星系的扁平率都相差不大，哈伯分類上的差異只是觀測的角度不同造成的結果。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Эллиптическая галактика (обозначается Е) — класс галактик с чётко выраженной сферической (эллипсоидной) структурой и уменьшающейся к краям яркостью. Они построены из звёзд красных и жёлтых гигантов, красных и жёлтых карликов и некоторого количества белых звёзд не очень высокой светимости. Отсутствуют бело-голубые гиганты и сверхгиганты. Нет пылевой материи, которая в тех галактиках, в которых она имеется, видна как тёмные полосы на непрерывном фоне звёзд галактики. Поэтому внешне эллиптические галактики отличаются друг от друга в основном одной чертой — большим или меньшим сжатием. Хаббл предложил показателем сжатия считать величину, которую можно вычислить, зная большую и малую ось её эллипса. Если галактика имеет форму шара, то её величина сжатия равна нулю, так как большая и малая оси э",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "An elliptical galaxy is a type of galaxy having an approximately ellipsoidal shape and a smooth, nearly featureless brightness profile. Unlike flat spiral galaxies with organization and structure, they are more three-dimensional, without much structure, and their stars are in somewhat random orbits around the center. They are one of the three main classes of galaxy originally described by Edwin Hubble in his 1936 work The Realm of the Nebulae, along with spiral and lenticular galaxies. Elliptical galaxies range in shape from nearly spherical to highly flat and in size from tens of millions to over one hundred trillion stars. Originally Edwin Hubble hypothesized that elliptical galaxies evolved into spiral galaxies, which was later discovered to be false. Stars found inside of elliptical ga",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/타원은하"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Galáxia_elíptica"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q184348"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ελλειπτικός_γαλαξίας"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Elliptische_Galaxie"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01dgzb"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Galassia_ellittica"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Galaxia_elíptica"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/楕円銀河"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Galaxie_elliptique"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Elliptisch_sterrenstelsel"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Galaxia_eliptiko"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Galaksi_eliptis"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q184348"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Elliptical_galaxy"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Eliptická_galaxie"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Galaktyka_eliptyczna"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elliptical_galaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Galaxy_morphological_types"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Abell_S740,_cropped_to_ESO_325-G004.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Elliptical_galaxy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Elliptical_galaxy?oldid=742449990"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://csep10.phys.utk.edu/astr162/lect/galaxies/elliptical.html"
            },
            {
                "type": "uri",
                "value": "http://messier.seds.org/elli.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "As galáxias elípticas são um tipo de galáxia que apresentam forma esférica e não têm estrutura em forma de espiral. A grande maioria dessas galáxias têm pouco gás, pouca poeira e poucas estrelas jovens. De uma forma mais expressa elas se parecem muito com o núcleo e halo das galáxias espirais. Algumas são bem alongadas e outras bem achatadas se vistas da Terra. Embora pareçam simples acredita-se que galáxias elípticas sejam o resultado da complexa união de duas ou mais galáxias espirais. As galáxias elípticas variam muito de tamanho, algumas são super-gigantes com diâmetro de milhões de anos-luz, entretanto outras são anãs, tendo apenas alguns poucos milhares de anos-luz de diâmetro. As elípticas gigantes são raras e exóticas, já as elípticas anãs são o tipo mais comum de galáxias. Devido a essas disparidades imensas de tamanho, as galáxias elípticas foram divididas em diversas classes morfológicas: \n*  Galáxia elíptica gigante (cD) \n*  Galáxia elíptica normal \n*  Galáxia elíptica anã (dE's) \n*  Galáxia esferoidal anã (dSph's) \n*  Galáxia anã compacta azul (BCD's)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Galaktyka eliptyczna – galaktyka posiadająca regularny kulisty lub elipsoidalny kształt o gładkiej strukturze. Galaktyki eliptyczne są pozbawione wewnętrznej struktury; ich obrazy na zdjęciach nie mają wyraźnych granic. Ich jasność powierzchniowa gwałtownie spada od środka w kierunku brzegów. Mają one spłaszczony owalny kształt i składają się z setek miliardów gwiazd. Oznaczone zostały przez Edwina Hubble’a jako E, a podaje się je ze stopniem spłaszczenia w skali 0 – 7.Galaktyki eliptyczne zawierają bardzo mało pyłu międzygwiezdnego, a także nie widać ich zbyt wiele podczas obserwacji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "橢圓星系（Elliptical galaxy）是哈伯星系分類中的一種類型，具有下列的物理特徵： \n*  恆星的運動是以不規則的運動為主，不同於漩渦星系的以自轉運動為主，只有少許的不規則運動。 \n*  只有少許的星際物質、年輕的恆星很少、疏散星團的數量也不多。 \n*  恆星多是年老的，屬於第二星族的恆星。 \n*  較大的橢圓星系，都有以老年恆星為主的球狀星團。 橢圓星系的傳統形象是最初的爆發之後，恆星形成過程已經結束的星系，只留下衰老中的恆星仍在閃爍著光輝，但偶爾仍會有少量的恆星形成。通常，橢圓星系看起來是黃色或紅色，與在旋臂上有高熱的年輕恆星，發出淡藍色調的螺旋星系對比有很大的差異。 橢圓星系的質量和尺度有很大的範圍：从几百秒差距到十萬秒差距不等，質量從107到接近1013太陽質量。最小的矮橢球星系可能不會比典型的球狀星團大，但因為擁有相當數量的暗物質，所以不能歸類為星團。大部份這些小的橢圓星系都與其它的橢圓星系沒有關聯性。已知最大的單一星系M87（NGC4486）是橢圓星系。橢圓星系的尺度比任何其他種類的星系都更為寬廣。 橢圓球的形狀曾經被認為是球體被拉長的程度不同所造成的，所以哈伯星系分類將橢圓星系依照扁率從非常接近球狀的E0，到非常扁平的E7。現在則認為橢圓星系的扁平率都相差不大，哈伯分類上的差異只是觀測的角度不同造成的結果。 橢圓星系有兩種不同的物理類型：\"盒狀的\"巨大橢圓星系，是因為有些區域的不規則運動（非對稱的隨機運動）比其他的區域明顯造成的；和\"盤狀的\"普通大小和低亮度，有著各項同性的隨機運動，並且被星系自轉拉平的橢圓星系。 矮橢圓星系可能不是真的橢圓星系，她們的一些特徵像是不規則星系與晚期的旋渦星系，許多天文學家現在因此稱呼她們為「矮橢球」（注意：這仍然是有爭議的題目）。 橢圓形和星系盤的核心突起有相似的特徵，並且一般都視為相同的物理現象。橢圓星系傾向集中在星系團的核心和存在於緊密集團的星系。最近的一些觀測發現少數的橢圓星系中存在著藍色的年輕星團，這可以解釋為星系的發展和演變中發生星系合併的現象。目前的想法是：橢圓星系是兩個形態可能不同，但質量相當的星系發生碰撞與經歷長期合併作用的結果。 這種型態的星系合併在早期應該是很普遍的現象，而且發生的頻率比現在高。較小的星系合併涉及兩個質量非常不同的星系，並且橢圓星系的質量是沒有限制的。例如，我們的銀河系現在正在合併一個小的星系（人馬座矮星系）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Эллиптическая галактика (обозначается Е) — класс галактик с чётко выраженной сферической (эллипсоидной) структурой и уменьшающейся к краям яркостью. Они построены из звёзд красных и жёлтых гигантов, красных и жёлтых карликов и некоторого количества белых звёзд не очень высокой светимости. Отсутствуют бело-голубые гиганты и сверхгиганты. Нет пылевой материи, которая в тех галактиках, в которых она имеется, видна как тёмные полосы на непрерывном фоне звёзд галактики. Поэтому внешне эллиптические галактики отличаются друг от друга в основном одной чертой — большим или меньшим сжатием. Хаббл предложил показателем сжатия считать величину, которую можно вычислить, зная большую и малую ось её эллипса. Если галактика имеет форму шара, то её величина сжатия равна нулю, так как большая и малая оси эллипса равны. Если большая ось существенно больше малой, то иной класс, максимальный класс в этой системе — 10. Записываются эти данные так: E0, Е7, где E — это класс(эллиптическая), цифра — подкласс. Кроме того, эллиптические галактики могут сильно отличаться друг от друга по размеру. Образование новых звезд в эллиптических галактиках практически не идёт. Линзовидные галактики – это промежуточный тип между спиральными и эллиптическими. У них есть гало и диск, но нет спиральных рукавов. Такие галактики обозначаются S0. Эллиптических галактик, по общим оценкам, в несколько раз меньше, чем спиральных (более точные данные сильно колеблются в разных источниках). Ближайшая к нам эллиптическая галактика — карликовая галактика в созвездии Скульптора (ESO 351-30, подкласс — dE0 или dSph, радиус — 1505 световых лет)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een elliptisch sterrenstelsel is een sterrenstelsel dat de vorm heeft van een ellips (bol- tot lensvormig) en geen spiraalarmen vertoont. In de meeste elliptische stelsels komt weinig interstellaire materie voor en heeft er geen recente stervorming plaatsgevonden. De sterren in elliptische sterrenstelsels zijn doorgaans veel ouder dan die in spiraalvormige sterrenstelsels en ze vertonen een tragere en minder gestructureerde rotatie. Elliptische sterrenstelsels komen vooral voor in de binnendelen van clusters van sterrenstelsels. In elliptische sterrenstelsels komt aanzienlijk minder donkere materie voor dan in spiraalstelsels. In 2003 werd zelfs vastgesteld, met behulp van de beste spectroscoop en na onderzoek aan drie verschillende exemplaren, dat donkere materie opvallend afwezig is in deze stelsels.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Eine elliptische Galaxie ist eine Galaxie, die sich von anderen Galaxienformen in der Hubble-Sequenz durch ihre gleichmäßige Lichtverteilung und das Fehlen auffälliger Strukturen wie in Spiralgalaxien unterscheidet.Elliptische Galaxien gehören zu den ältesten Sternpopulationen im Universum. Man geht inzwischen davon aus, dass sie schon verschiedene Verschmelzungs- und Wechselwirkungsprozesse mit anderen Galaxien hinter sich haben.Sie bestehen in der Regel aus alten Sternen und enthalten kaum interstellares Gas, da dieses bereits vor langer Zeit aufgebraucht wurde. Daher ist die Sternentstehungsrate sehr gering.Diese Galaxien sind umgeben von einer großen Anzahl von Kugelsternhaufen. Der Massebereich der elliptischen Galaxien beginnt bei kleinen Zwerggalaxien mit wenigen Millionen Sonnenmassen und erreicht bei zentralen Haufengalaxien Werte von bis zu mehreren Billionen Sonnenmassen. In einem Umkreis von ca. 30 Millionen Lichtjahren um die Milchstraße sind ca. 34 Prozent der Galaxien Spiralen, 13 Prozent Ellipsen und 53 Prozent irreguläre Galaxien und Zwerggalaxien.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Les galaxies elliptiques sont des concentrations sphéroïdales de milliards d’étoiles qui ressemblent à des amas globulaires à grande échelle. Elles ont une très petite structure interne et la densité des étoiles diminue doucement du centre très lumineux vers des bords diffus. Elles sont classées dans la séquence de Hubble en tant que type E et se déclinent selon leur forme du type E0 (circulaire), au type E7 (fortement elliptique). Bien qu’il puisse y avoir des exceptions, leurs caractéristiques générales sont : \n*  Le mouvement des étoiles est aléatoire contrairement aux galaxies spirales où l’ensemble des étoiles est en rotation. \n*  Elles contiennent une faible proportion de matière et de gaz interstellaire et par conséquent, peu de nouvelles étoiles peuvent s’y former. \n*  Elles sont constituées de vieilles étoiles (étoiles de population II) Edwin Hubble rapporta les galaxies elliptiques comme des galaxies « précoces », car il pensait qu’elles évoluaient pour devenir des galaxies spirales (qu’il appelait « tardives »). Les astronomes pensent maintenant le contraire dans ce cas (c’est-à-dire que les galaxies spirales peuvent se transformer en galaxies elliptiques), mais les termes précoces et tardives de Hubble sont toujours utilisés. Supposées pendant un temps être d’un type de galaxie simple, les elliptiques sont maintenant connues comme étant des objets complexes. Une partie de cette complexité est due à leur histoire étonnante : les elliptiques sont supposées être le produit final de la fusion de deux galaxies spirales.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "An elliptical galaxy is a type of galaxy having an approximately ellipsoidal shape and a smooth, nearly featureless brightness profile. Unlike flat spiral galaxies with organization and structure, they are more three-dimensional, without much structure, and their stars are in somewhat random orbits around the center. They are one of the three main classes of galaxy originally described by Edwin Hubble in his 1936 work The Realm of the Nebulae, along with spiral and lenticular galaxies. Elliptical galaxies range in shape from nearly spherical to highly flat and in size from tens of millions to over one hundred trillion stars. Originally Edwin Hubble hypothesized that elliptical galaxies evolved into spiral galaxies, which was later discovered to be false. Stars found inside of elliptical galaxies are much older than stars found in spiral galaxies. Most elliptical galaxies are composed of older, low-mass stars, with a sparse interstellar medium and minimal star formation activity, and they tend to be surrounded by large numbers of globular clusters. Elliptical galaxies are believed to make up approximately 10–15% of galaxies in the Virgo Supercluster, and they are not the dominant type of galaxy in the universe overall. They are preferentially found close to the centers of galaxy clusters. Elliptical galaxies are (together with lenticular galaxies) also called \"early-type\" galaxies (ETG), due to their location in the Hubble sequence, and are found to be less common in the early Universe.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "楕円銀河 （だえんぎんが、英: elliptical galaxy）は、渦巻銀河、レンズ状銀河とともに、ハッブル分類における主要な3つの銀河分類のうちの1つ。滑らかなおよそ楕円形の形状を持ち、輝度プロファイルにほとんど特徴がない。球形に近い形から非常に扁平なものまであり、内部に1000万から1兆個以上の星を含む。エドウィン・ハッブルは当初は楕円銀河が渦巻銀河へ進化すると考えていたが、後にこれは間違いであることがわかっている。楕円銀河内の星は渦巻銀河のものよりも非常に古いことが知られている。 多くの楕円銀河では、星は古く低質量で、星間物質は希薄であり、最小限の星形成活動しかみられず、非常に多くの球状星団が取り囲んでいるという特徴の傾向が見られる。おとめ座超銀河団では、属する銀河の 10 - 15% がこの楕円銀河であると考えられており、全宇宙の銀河の主要なタイプではないが、銀河団の中心へ近づくにつれてよく見られるようになる。楕円銀河はレンズ状銀河とともにハッブル分類の名残で”早期型銀河\" (英: early-type galaxy、ETG） と呼ばれることがあるが、宇宙の初期には一般的でなかったことが判明している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Una galaxia elíptica es un tipo de galaxia de la secuencia de Hubble caracterizada por tener una forma aproximadamente elipsoidal y apenas rasgos distintivos, careciendo por ejemplo de los brazos espirales que caracterizan a las galaxias homónimas. Representan el 15 % de las galaxias del universo, y solo contiene estrellas viejas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In astronomia, una galassia ellittica è un tipo di galassia caratterizzato dalle seguenti proprietà: \n*  momento angolare assente o ridotto \n*  assenza di bracci spirale \n*  stelle giovani assenti \n*  ammassi aperti assenti o molto ridotti \n*  sono costituite principalmente da stelle di popolazione II \n*  nubi di gas e polveri interstellari assenti o molto ridotte Le galassie ellittiche variano enormemente di grandezza, e annoverano tra di esse sia galassie molto piccole (non si sa se quelle davvero microscopiche, le nane sferoidali, siano anch'esse da considerarsi galassie ellittiche), sia le più grandi galassie conosciute. M32 e M110, due satelliti della Galassia di Andromeda, sono galassie ellittiche nane. M87, la galassia principale dell'Ammasso della Vergine, è un'enorme ellittica grande forse 10 volte la nostra Via Lattea e circondata da 15.000 ammassi globulari, contro i 157 della nostra galassia. Maffei 1 è considerata, a 10 milioni di a.l. di distanza, la galassia ellittica gigante più vicina alla nostra galassia. Questo ritratto tradizionale delle galassie ellittiche le dipinge come galassie dove la formazione stellare è finita dopo i primi momenti, e che adesso risplendono solo grazie a stelle che stanno invecchiando. Si pensava che una galassia ellittica non attraversasse alcun cambiamento durante la sua vita, se non per il graduale affievolimento di luminosità. Alcune recenti osservazioni hanno però trovato ammassi aperti blu e giovani all'interno di alcune galassie ellittiche, assieme ad altre strutture che possono essere spiegate dalla fusione tra galassie. In questa nuova visione (ancora piuttosto sperimentale), le galassie ellittiche sarebbero il risultato di un lungo processo dove due o più galassie più piccole, di qualunque tipo, entrano in collisione e si fondono in un unico oggetto più grande. Questo processo di fusione a volte può protrarsi fino ad epoche contemporanee, e non è limitato alle galassie ellittiche. Per esempio, sappiamo che la nostra stessa Via Lattea è impegnata a \"digerire\" un paio di piccole galassie in questo istante (un istante che va misurato in milioni di anni).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) المجرة الإهليلجية (بالإنجليزية : elliptical galaxy ، ورمزها اللاتيني E) توصف بشكلها البيضوي ، ويتراوح عدد النجوم بها من عدة ملايين إلى أكثر من تريليون نجم ويمكن أن تتشكل المجرات الاهليجية عن طريق تصادم مجرتان ، المجرات الاهليجية هى واحدة من ثلاث مجرات رئيسية في الكون ووصفت في الاصل من قبل الفلكى الأمريكى إدوين هابل في عام 1936 ، المجرات الأهليجية هى أقدم أنواع المجرات في الكون وسطوعها أقدم من باقى المجرات وكمية الغاز والغبار بها شبه معدومة تقريبا وتختلف في تدرج الإستطالة حيث تنقسم إستطالة المجرة من الرموز E0 إلى E7 تبعا نسق هابل للمجرات حيث أن الرمز E0 يدل على ان المجرة قريبة من الشكل الكروى وهى الاكبر عمرا ، أما الرمز E7 فيدل على أن المجرة أكثر إستطالة والاصغر عمرا ،، تشكل المجرات الاأهليجية نسبة 15% إلى 25% من عدد المجرات في الكون المنظور والمرصود .",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Abell_S740,_cropped_to_ESO_325-G004.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742449990,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 207619,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/Bared_elliptical_galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/Elliptical_Galaxies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/Elliptical_galaxies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/Early-type_galaxies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/Spherical_galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    },
    "http://dbpedia.org/resource/Giant_elliptical_galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elliptical_galaxy"
            }
        ]
    }
}