{
    "http://dbpedia.org/resource/Hidden_energy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Emergy_Evaluation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_energy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Embodied_energy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Emergy_methodology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Maximum_empower": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/EMergy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Embodied_energy": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Settlement"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Energia grigia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Embodied energy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Énergie grise",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Graue Energie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Energía gris",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La energía gris o energía incorporada o energía cautiva es un concepto de contabilidad ambiental más que de física; hace referencia a la cantidad de energía consumida en todas las fases del ciclo de un producto, material o servicio. En teoría un balance de energía gris contabiliza aquella utilizada en: El concepto es útil como un indicador de eficiencia ambiental cuando se quiere comparar alternativas de los materiales, productos o servicios mismos o de los procesos en cada uno de las fases del ciclo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Embodied energy is the sum of all the energy required to produce any goods or services, considered as if that energy was incorporated or 'embodied' in the product itself. The concept can be useful in determining the effectiveness of energy-producing or energy-saving devices, or the \"real\" replacement cost of a building, and, because energy-inputs usually entail greenhouse gas emissions, in deciding whether a product contributes to or mitigates global warming. One fundamental purpose for measuring this quantity is to compare the amount of energy produced or saved by the product in question to the amount of energy consumed in producing it.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'energia grigia è la quantità di energia necessaria per produrre, trasportare fino al luogo di utilizzo, e smaltire un prodotto o un materiale o per assicurare un servizio. L'energia grigia può essere anche chiamata \"energia virtuale\", \"energia congelata\" o \"energia nascosta\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L’énergie grise ou énergie intrinsèque est la quantité d'énergie nécessaire lors du cycle de vie d'un matériau ou d'un produit : la production, l'extraction, la transformation, la fabrication, le transport, la mise en œuvre, l'entretien puis pour finir le recyclage, à l'exception notable de l'utilisation. En effet, l'énergie que nécessite l'utilisation est une énergie directe, qui ne rentre pas dans le champ sémantique de l'énergie grise, énergie indirecte par essence. Chacune de ces étapes nécessite de l'énergie, qu'elle soit humaine, animale, électrique, thermique ou autre. En cumulant l'ensemble des énergies consommées sur l'ensemble du cycle de vie, on peut prendre la mesure du besoin énergétique d'un matériau ou d'un produit. L'énergie grise est une énergie cachée, indirecte, au contr",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als graue Energie wird die Energiemenge bezeichnet, die für Herstellung, Transport, Lagerung, Verkauf und Entsorgung eines Produktes benötigt wird. Dabei werden auch alle Vorprodukte bis zur Rohstoffgewinnung berücksichtigt und der Energieeinsatz aller angewandten Produktionsprozesse addiert. Wenn zur Herstellung Maschinen oder Infrastruktur-Einrichtungen notwendig sind, wird üblicherweise auch der Energiebedarf für deren Herstellung und Instandhaltung anteilig in die „graue Energie“ des Endprodukts einbezogen. Das „Produkt“ kann auch eine Dienstleistung sein. Graue Energie ist somit der indirekte Energiebedarf durch Kauf eines Konsumgutes, im Gegensatz zum direkten Energiebedarf bei dessen Benutzung.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Graue_Energie"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/체화_에너지"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Energia_grigia"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.057mkw"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Énergie_grise"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1153531"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Energía_gris"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1153531"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Energy_development"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Systems_ecology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ecological_economics"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Embodied_energy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Embodied_energy?oldid=721512384"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.tandfonline.com/doi/abs/10.1080/09535319700000032"
            },
            {
                "type": "uri",
                "value": "http://hdl.handle.net/10536/DRO/DU:30009596"
            },
            {
                "type": "uri",
                "value": "http://www.sciencedirect.com/science/article/pii/S0301421501001422"
            },
            {
                "type": "uri",
                "value": "http://www.isa.org.usyd.edu.au"
            },
            {
                "type": "uri",
                "value": "http://www.circularecology.com/ice-database.html"
            },
            {
                "type": "uri",
                "value": "http://hdl.handle.net/10536/DRO/DU:30023444"
            },
            {
                "type": "uri",
                "value": "http://onlinelibrary.wiley.com/doi/10.1162/10881980052541981/abstract"
            },
            {
                "type": "uri",
                "value": "http://ufdc.ufl.edu/UF00089540/00001/1"
            },
            {
                "type": "uri",
                "value": "http://www.emeraldinsight.com/journals.htm?articleid=844750&show=abstract"
            },
            {
                "type": "uri",
                "value": "http://www.climatechange.gov.au/"
            },
            {
                "type": "uri",
                "value": "http://www.tandfonline.com/doi/abs/10.1080/014461901452076"
            },
            {
                "type": "uri",
                "value": "http://www.worldscientific.com/doi/abs/10.1142/S1609945105000250"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Embodied energy is the sum of all the energy required to produce any goods or services, considered as if that energy was incorporated or 'embodied' in the product itself. The concept can be useful in determining the effectiveness of energy-producing or energy-saving devices, or the \"real\" replacement cost of a building, and, because energy-inputs usually entail greenhouse gas emissions, in deciding whether a product contributes to or mitigates global warming. One fundamental purpose for measuring this quantity is to compare the amount of energy produced or saved by the product in question to the amount of energy consumed in producing it. Embodied energy is an accounting method which aims to find the sum total of the energy necessary for an entire product life-cycle. Determining what constitutes this life-cycle includes assessing the relevance and extent of energy into raw material extraction, transport, manufacture, assembly, installation, disassembly, deconstruction and/or decomposition as well as human and secondary resources. Different methodologies produce different understandings of the scale and scope of application and the type of energy embodied.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Als graue Energie wird die Energiemenge bezeichnet, die für Herstellung, Transport, Lagerung, Verkauf und Entsorgung eines Produktes benötigt wird. Dabei werden auch alle Vorprodukte bis zur Rohstoffgewinnung berücksichtigt und der Energieeinsatz aller angewandten Produktionsprozesse addiert. Wenn zur Herstellung Maschinen oder Infrastruktur-Einrichtungen notwendig sind, wird üblicherweise auch der Energiebedarf für deren Herstellung und Instandhaltung anteilig in die „graue Energie“ des Endprodukts einbezogen. Das „Produkt“ kann auch eine Dienstleistung sein. Graue Energie ist somit der indirekte Energiebedarf durch Kauf eines Konsumgutes, im Gegensatz zum direkten Energiebedarf bei dessen Benutzung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L'energia grigia è la quantità di energia necessaria per produrre, trasportare fino al luogo di utilizzo, e smaltire un prodotto o un materiale o per assicurare un servizio. L'energia grigia può essere anche chiamata \"energia virtuale\", \"energia congelata\" o \"energia nascosta\". Generalmente, con il termine energia grigia si indica una metodologia per valutare l'ammontare totale dell'energia utilizzata nel corso dell'intera vita del prodotto: estrazione delle materie prime, trasporto, trasformazione, montaggio, installazione, come pure la demolizione e lo smaltimento. Alcune metodologie puntano a esprimere l'energia grigia in termini di consumo di petrolio necessario; altre metodologie valutano l'energia grigia in termini di quantità di luce solare che viene utilizzata nei processi ecologici. Il Code for Sustainable Homes inglese e il LEED Leadership in Energy and Environmental Design americano sono gli standard secondo i quali viene valutata, insieme ad altri fattori, l'energia grigia di un prodotto o di un materiale, per misurare l'impatto ambientale di una costruzione. L'energia grigia è un concetto nuovo, sul quale gli scienziati non hanno ancora raggiunto un accordo generale riguardo ai valori calcolati poiché ci sono molte variabili da considerare, ma la maggior parte concordano sul fatto che i prodotti possono essere confrontati fra di loro per decidere quali abbiano una quantità maggiore o minore di energia grigia. Tabelle comparative (ad esempio, vedi la Bath University Embodied Energy & Carbon Material Inventory in bibliografia) riportano valori medi assoluti, e spiegano quali sono i fattori che sono stati presi in considerazione nel compilarla. Le unità di misura tipicamente usate sono il MJ/Kg (megajoule di energia necessaria a ottenere un chilogrammo di prodotto) e il tCO2 (tonnellante di anidride carbonica liberata dall'energia necessaria a produtte un chilogrammo di prodotto). La conversione da MJ a tCO2 non è automatica, poiché i differenti tipi di energia (da petrolio, eolica, solare, nucleare e così via) producono quantità differenti di anidride carbonica, per cui la quantità effettiva di anidride carbonica liberata durante la produzione di un oggetto dipende dal tipo di energia utilizzata nel processo produttivo. Tuttavia, il sito di ricerca del Governo australiano (vedi il link al CSIRO sotto) fornisce una media di 0.098tCO2 = 1GJ, che equivale a 1MJ = 0.098kgCO2 = 98gCO2 o 1kgCO2 = 10.204MJ.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La energía gris o energía incorporada o energía cautiva es un concepto de contabilidad ambiental más que de física; hace referencia a la cantidad de energía consumida en todas las fases del ciclo de un producto, material o servicio. En teoría un balance de energía gris contabiliza aquella utilizada en: \n*  la concepción y diseño de un producto o servicio \n*  la extracción y transporte de las materias primas  \n*  la refinación y transformación de las materias primas y en la fabricación de un producto o la preparación de un servicio \n*  la comercialización del producto o servicio \n*  la utilización o la aplicación del producto o la provisión del servicio \n*  el desensamblaje, la deconstrucción, la descomposición y la disposición de residuos y desechos \n*  el salvamento de componentes reutilizables, la adecuación para reutilización y el reciclaje El concepto es útil como un indicador de eficiencia ambiental cuando se quiere comparar alternativas de los materiales, productos o servicios mismos o de los procesos en cada uno de las fases del ciclo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L’énergie grise ou énergie intrinsèque est la quantité d'énergie nécessaire lors du cycle de vie d'un matériau ou d'un produit : la production, l'extraction, la transformation, la fabrication, le transport, la mise en œuvre, l'entretien puis pour finir le recyclage, à l'exception notable de l'utilisation. En effet, l'énergie que nécessite l'utilisation est une énergie directe, qui ne rentre pas dans le champ sémantique de l'énergie grise, énergie indirecte par essence. Chacune de ces étapes nécessite de l'énergie, qu'elle soit humaine, animale, électrique, thermique ou autre. En cumulant l'ensemble des énergies consommées sur l'ensemble du cycle de vie, on peut prendre la mesure du besoin énergétique d'un matériau ou d'un produit. L'énergie grise est une énergie cachée, indirecte, au contraire de l'énergie liée à l'utilisation, que le consommateur connaît, ou peut connaître aisément. L'affichage de l'énergie grise peut guider ou renseigner les choix notamment en vue de réduire l'impact environnemental.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 721512384,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1520238,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sum"
            }
        ]
    },
    "http://dbpedia.org/resource/Emergy_evaluation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Embedded_energy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    },
    "http://dbpedia.org/resource/Empower_(emergy)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Embodied_energy"
            }
        ]
    }
}