{
    "http://dbpedia.org/resource/Emoji": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FacialExpression106877078"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Gesture106876309"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/VisualCommunication106873252"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEmoticons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Emoticon106279939"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "إيموجي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "繪文字",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "絵文字",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Emoji",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Эмодзи",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Gli emoji (絵文字?) sono simboli pittografici, simili ad emoticon, divenuti popolari in Giappone a fine degli anni 1990. Il nome deriva da 絵 e (immagine), 文 mo (scrittura) e 字 ji (carattere). Gli emoji vengono utilizzati sia negli SMS che nelle e-mail.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Emoji (絵文字, lit. pictograma?) é uma palavra derivada da junção dos seguintes termos em japonês: e (絵, \"imagem\") + moji (文字, \"letra\"). Com origem no Japão, os emojis são ideogramas e smileys usados em mensagens eletrônicas e páginas web, cujo uso está se popularizando para além do país. Eles existem em diversos gêneros, incluindo: expressões faciais, objetos, lugares, animais e tipos de clima. Sua popularização se dá principalmente pela inclusão internacional em iPhones, que foi seguida pela adoção em sistemas Android, e por sua vez, nos demais sistemas operacionais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Emoji (絵文字 ''Emoji''?), cuya pronunciación más próxima a la fonética del español es emoyi, es un término japonés para los ideogramas o caracteres usados en mensajes electrónicos y sitios web. El término es una palabra compuesta que significa lo siguiente: imagen (e, 絵) + letra (moji, 文字). Los emojis son utilizados como los emoticonos principalmente en conversaciones de texto a través de teléfonos inteligentes. Algunos de estos caracteres son muy específicos de la cultura japonesa, como imágenes de geishas, templos Dōjō y grupos de comida como sushi y onigiri.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Emoji (Japans: 絵文字, uitspraak: [emodʑi]?) zijn de ideogrammen of emoticons die worden gebruikt in Japanse elektronische berichten en webpagina's, waarvan het gebruik ook steeds naar andere landen wordt verspreid. Het woord emoji betekent letterlijk \"afbeelding\" (e) + \"karakter\" (moji). Enkele emoji zijn erg specifiek voor de Japanse cultuur, zoals de buigende zakenman, een witte bloem, maar ook veel typische Japanse gerechten zoals ramen noedels, dango en sushi.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Эмодзи (от яп. 絵 — картинка и 文字 — знак, символ; произношение: [emodʑi]) — язык идеограмм и смайликов, используемый в электронных сообщениях и веб-страницах. Этот графический язык, где вместо слов используются сочетания картинок, появился в Японии и распространился по всему миру. Изначально эмодзи выглядел как язык пиктограмм, где символы использовались так же, как и в ASCII эмотиконах, но имели более широкий диапазон употребления, а сами иконки были стандартизированы в клавиатуре, которая стала доступна на мобильных устройствах. Некоторые символы эмодзи имеют специфическое значение в японской культуре: например, кланяющийся бизнесмен, иоритэн, белый цветок, обозначающий «блестяще выполненное домашнее задание», или группа символов для обозначения популярной еды: рамэн, данго, онигири и суш",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Emoji (jap. 絵文字 przybliżona wymowa japońska: emodźi) – ideogram lub „buźka” stosowana w wiadomościach elektronicznych lub na stronach internetowych. Podobnie jak emotikony, emoji stosowane do wyrażania emocji i dzielą się na wiele rodzajów, w tym m.in. przedstawiające wyrazy twarzy, przedmioty, miejsca, rodzaje pogody oraz zwierzęta. Nazwa „emoji”, oznaczająca „piktograf”, pochodzi od japońskich słów e (jap. 絵 obraz) i moji (jap. 文字 litera). Podobieństwo do angielskich słów „emotion” i „emoticon” jest przypadkowe.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "繪文字（日语：絵文字／えもじ emoji）是日本在无线通信中所使用的视觉情感符号（圖畫文字），繪意指图形，文字则是图形的隐喻，可用來代表多种表情，如笑脸表示笑、蛋糕表示食物等。日本三大电信运营商：NTT DoCoMo、au/KDDI和Softbank各自有不同的繪文字定义。 在NTT DoCoMo的i-mode系统电话系统中，繪文字的尺寸是12x12 像素，在传送時，一個图形有2个字节。Unicode编码为E63E到E757。而在Shift-JIS编码则是从F89F到F9FC。基本的繪文字共有176個符号，在C-HTML4.0的编程语言中，则另增添了76個情感符号。 au/KDDI的繪文字体系则是透過特別的IMG标签实现。Softbank的繪文字是用SI/SO escape sequence所编码的，softbank的设计能够支持更多的色彩和动画，在日本年轻女孩群体中相当受欢迎。但其所花的流量也较大，相比之下DoCoMo的繪文字是最省流量的。而au/KDDI的繪文字則最有弹性，使用者甚至可以自行设计。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الإيموجي (بالروماجي: Emoji، 絵文字(えもじ) تُنطق تلفظ ياباني: [emodʑi](أيه‌موجي))هو مصطلح ياباني الأصل ويعني اصطلاحًا الصور الرمزية أو الوجوه الضاحكة المستخدم في كتابة الرسائل الإلكترونية اليابانية وصفحات الويب. أصل الكلمة هو نحت من كلمتي e والتي تعني صورة، و moji التي تعني حرف أو رمز.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "絵文字（えもじ、えもんじ、英: Emoji）とは、語（音形）ではなく、ものや事柄を、絵を文字のように用いて象徴的に示唆したもののこと。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Emoji (japonais : 絵文字 ou えもじ, prononcé [emodʑi]) est le terme japonais pour désigner les émoticônes utilisées dans les messages électroniques et les pages web japonaises, qui se répandent maintenant dans le monde entier.Signifiant à l'origine pictogramme, le mot emoji signifie littéralement « image » (e) + « lettre » (moji). Ces caractères sont utilisés de la même façon que les émoticônes ASCII, mais un plus grand nombre sont définis, et les icônes sont standardisées et intégrées aux appareils. Certains emoji sont très spécifiques à la culture japonaise, comme un homme se prosternant pour s'excuser, un visage portant un masque chirurgical, une fleur blanche signifiant un \"travail scolaire brillant\" ou encore un groupe d'emoji représentant de la nourriture typique : nouilles ramen, dango, o",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ein Emoji [emodʑi] (jap. 絵文字 bzw. えもじ dt. Bildschriftzeichen) ist ein Ideogramm, das insbesondere in SMS und Chats längere Begriffe ersetzt. Zur begrifflichen Abgrenzung siehe Emoticon.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Emoji (Japanese: 絵文字（えもじ）, Japanese pronunciation: [emodʑi]; English: /iˈmoʊ.dʒi/, plural emoji or emojis) are ideograms and smileys used in electronic messages and Web pages. Emoji are used much like emoticons and exist in various genres, including facial expressions, common objects, places and types of weather, and animals. Originally meaning pictograph, the word emoji comes from Japanese e (絵, \"picture\") + moji (文字, \"character\"). The resemblance to the English words \"emotion\" and \"emoticon\" is purely coincidental.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02ngh"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1049294"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1049294"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06tf3_"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Emodži"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02kb4w"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/에모지"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/絵文字"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Emoji"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Emoji"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_with_unsupported_PUA_characters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Japanese_writing_system_terms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Online_chat"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Japanese_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Internet_slang"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Emoji"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pictograms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Japanese_writing_system"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer_icons"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Emoji_u1f601.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Emoji"
            }
        ],
        "http://dbpedia.org/property/fix": [
            {
                "type": "literal",
                "value": "Help:Special characters",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/special": [
            {
                "type": "literal",
                "value": "Emoji",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Emoji?oldid=745105320"
            }
        ],
        "http://dbpedia.org/property/characters": [
            {
                "type": "literal",
                "value": "Emoji",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/_": [
            {
                "type": "literal",
                "value": 76,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 72,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 41,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 4,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 13,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 14,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 8,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 27,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 104,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 716,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/symbols": [
            {
                "type": "literal",
                "value": "Emoji",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/error": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Specials_(Unicode_block)"
            }
        ],
        "http://dbpedia.org/property/text": [
            {
                "type": "literal",
                "value": "Emoji characters can have two main kinds of presentation:\n*an emoji presentation, with colorful and perhaps whimsical shapes, even animated\n*a text presentation, such as black & white",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/link": [
            {
                "type": "literal",
                "value": "Specials #Replacement character",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.au.kddi.com/ezfactory/tec/spec/3.html"
            },
            {
                "type": "uri",
                "value": "http://www.au.kddi.com/ezfactory/tec/spec/icon_color.html"
            },
            {
                "type": "uri",
                "value": "http://www.au.kddi.com/ezfactory/tec/spec/icon_mono.html"
            },
            {
                "type": "uri",
                "value": "http://emojipedia.org/"
            },
            {
                "type": "uri",
                "value": "http://sites.google.com/site/unicodesymbols/Home/emoji-symbols"
            },
            {
                "type": "uri",
                "value": "http://emojitranslate.com"
            },
            {
                "type": "uri",
                "value": "http://emojikeyboard.org"
            },
            {
                "type": "uri",
                "value": "http://emojisymbols.com"
            },
            {
                "type": "uri",
                "value": "http://www.unicode.org/faq/emoji_dingbats.html"
            },
            {
                "type": "uri",
                "value": "http://www.unicode.org/~scherer/emoji4unicode/snapshot/utc"
            },
            {
                "type": "uri",
                "value": "http://www.unicode.org/reports/tr51/"
            },
            {
                "type": "uri",
                "value": "http://quivira-font.com"
            },
            {
                "type": "uri",
                "value": "http://kt.ijs.si/data/Emoji_sentiment_ranking/"
            },
            {
                "type": "uri",
                "value": "http://www.unicode.org/Public/UNIDATA/EmojiSources.txt"
            },
            {
                "type": "uri",
                "value": "https://github.com/MorbZ/OpenSansEmoji"
            },
            {
                "type": "uri",
                "value": "http://photar.net/emoji/emojis.php"
            },
            {
                "type": "uri",
                "value": "http://www.emoji-dictionary.com"
            }
        ],
        "http://dbpedia.org/property/note": [
            {
                "type": "literal",
                "value": "These counts are for emoji that are single Unicode characters; many more emoji are composed of sequences of two or more characters. Emoji were first defined in Unicode 6.0, and pre-6.0 characters were only defined as emoji in 6.0 or later.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Gli emoji (絵文字?) sono simboli pittografici, simili ad emoticon, divenuti popolari in Giappone a fine degli anni 1990. Il nome deriva da 絵 e (immagine), 文 mo (scrittura) e 字 ji (carattere). Gli emoji vengono utilizzati sia negli SMS che nelle e-mail.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Emoji (japonais : 絵文字 ou えもじ, prononcé [emodʑi]) est le terme japonais pour désigner les émoticônes utilisées dans les messages électroniques et les pages web japonaises, qui se répandent maintenant dans le monde entier.Signifiant à l'origine pictogramme, le mot emoji signifie littéralement « image » (e) + « lettre » (moji). Ces caractères sont utilisés de la même façon que les émoticônes ASCII, mais un plus grand nombre sont définis, et les icônes sont standardisées et intégrées aux appareils. Certains emoji sont très spécifiques à la culture japonaise, comme un homme se prosternant pour s'excuser, un visage portant un masque chirurgical, une fleur blanche signifiant un \"travail scolaire brillant\" ou encore un groupe d'emoji représentant de la nourriture typique : nouilles ramen, dango, onigiri, curry japonais, sushis.Les trois principaux opérateurs japonais, NTT DoCoMo, au, et SoftBank Mobile (anciennement Vodafone), ont chacun défini leur propre variante des emoji.[citation nécessaire] Bien qu'originaires du Japon, certains jeux de caractères emoji ont été intégrés à Unicode, permettant leur utilisation partout dans le monde. En conséquence, certains smartphones équipés d'Android, de Windows et d'iOS permettent d'utiliser ces caractères même sans connexion à un réseau japonais. Les emoji ont également commencé à apparaître dans des services de courrier électronique comme Gmail en avril 2009, ou Outlook [citation nécessaire] des sites web comme Flipnote Hatena, et les réseaux sociaux tels que Facebook, Twitter ou Tumblr. Certaines applications SMS pour Android fournissent également des plugins pour utiliser les emoji. Chez Apple, Mac OS X les supporte depuis la version 10.7 Lion avec la police en couleurs Apple Color Emoji (en).Ils sont également disponibles pour PC; intégré nativement dans Windows à partir de Windows 8 (accessible dans le clavier visuel), ils peuvent toutefois être utilisables sous Windows 7 avec une mise à jour de sa typographie, la Segoe.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "繪文字（日语：絵文字／えもじ emoji）是日本在无线通信中所使用的视觉情感符号（圖畫文字），繪意指图形，文字则是图形的隐喻，可用來代表多种表情，如笑脸表示笑、蛋糕表示食物等。日本三大电信运营商：NTT DoCoMo、au/KDDI和Softbank各自有不同的繪文字定义。 在NTT DoCoMo的i-mode系统电话系统中，繪文字的尺寸是12x12 像素，在传送時，一個图形有2个字节。Unicode编码为E63E到E757。而在Shift-JIS编码则是从F89F到F9FC。基本的繪文字共有176個符号，在C-HTML4.0的编程语言中，则另增添了76個情感符号。 au/KDDI的繪文字体系则是透過特別的IMG标签实现。Softbank的繪文字是用SI/SO escape sequence所编码的，softbank的设计能够支持更多的色彩和动画，在日本年轻女孩群体中相当受欢迎。但其所花的流量也较大，相比之下DoCoMo的繪文字是最省流量的。而au/KDDI的繪文字則最有弹性，使用者甚至可以自行设计。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein Emoji [emodʑi] (jap. 絵文字 bzw. えもじ dt. Bildschriftzeichen) ist ein Ideogramm, das insbesondere in SMS und Chats längere Begriffe ersetzt. Zur begrifflichen Abgrenzung siehe Emoticon.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Emoji (jap. 絵文字 przybliżona wymowa japońska: emodźi) – ideogram lub „buźka” stosowana w wiadomościach elektronicznych lub na stronach internetowych. Podobnie jak emotikony, emoji stosowane do wyrażania emocji i dzielą się na wiele rodzajów, w tym m.in. przedstawiające wyrazy twarzy, przedmioty, miejsca, rodzaje pogody oraz zwierzęta. Wywodzące się z japońskich telefonów komórkowych z końca lat 90. XX wieku, popularność na świecie zyskały po wprowadzeniu ich w iPhone’ach firmy Apple, a następnie w urządzeniach z systemami operacyjnymi Android i innymi. OS X obsługuje emocji od wersji 10.7 Lion, z kolei Microsoft wprowadził monochromatyczne emoji w Windowsie 8, a kolorowe w Windowsie 8.1. Nazwa „emoji”, oznaczająca „piktograf”, pochodzi od japońskich słów e (jap. 絵 obraz) i moji (jap. 文字 litera). Podobieństwo do angielskich słów „emotion” i „emoticon” jest przypadkowe.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Emoji (Japanese: 絵文字（えもじ）, Japanese pronunciation: [emodʑi]; English: /iˈmoʊ.dʒi/, plural emoji or emojis) are ideograms and smileys used in electronic messages and Web pages. Emoji are used much like emoticons and exist in various genres, including facial expressions, common objects, places and types of weather, and animals. Originating on Japanese mobile phones in the late 1990s, emoji have become increasingly popular worldwide since their international inclusion in Apple's iPhone, which was followed by similar adoption by Android and other mobile operating systems. Apple's OS X operating system supports emoji as of version 10.7 (Lion). Microsoft added monochrome Unicode emoji coverage to the Segoe UI Symbol system font in Windows 8 and added color emoji in Windows 8.1 via the Segoe UI Emoji font. Originally meaning pictograph, the word emoji comes from Japanese e (絵, \"picture\") + moji (文字, \"character\"). The resemblance to the English words \"emotion\" and \"emoticon\" is purely coincidental.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "絵文字（えもじ、えもんじ、英: Emoji）とは、語（音形）ではなく、ものや事柄を、絵を文字のように用いて象徴的に示唆したもののこと。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Эмодзи (от яп. 絵 — картинка и 文字 — знак, символ; произношение: [emodʑi]) — язык идеограмм и смайликов, используемый в электронных сообщениях и веб-страницах. Этот графический язык, где вместо слов используются сочетания картинок, появился в Японии и распространился по всему миру. Изначально эмодзи выглядел как язык пиктограмм, где символы использовались так же, как и в ASCII эмотиконах, но имели более широкий диапазон употребления, а сами иконки были стандартизированы в клавиатуре, которая стала доступна на мобильных устройствах. Некоторые символы эмодзи имеют специфическое значение в японской культуре: например, кланяющийся бизнесмен, иоритэн, белый цветок, обозначающий «блестяще выполненное домашнее задание», или группа символов для обозначения популярной еды: рамэн, данго, онигири и суши. В отличие от эмодзи, эмотиконы возникли как средство изображения эмоций существующими типографическими средствами по инициативе пользователей. Тем не менее, некоторые эмодзи, обозначающие лица, относят к эмотиконам.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Emoji (Japans: 絵文字, uitspraak: [emodʑi]?) zijn de ideogrammen of emoticons die worden gebruikt in Japanse elektronische berichten en webpagina's, waarvan het gebruik ook steeds naar andere landen wordt verspreid. Het woord emoji betekent letterlijk \"afbeelding\" (e) + \"karakter\" (moji). Enkele emoji zijn erg specifiek voor de Japanse cultuur, zoals de buigende zakenman, een witte bloem, maar ook veel typische Japanse gerechten zoals ramen noedels, dango en sushi. Hoewel het oorspronkelijk alleen beschikbaar was in Japan, zijn enkele emoji-tekens opgenomen in Unicode, waardoor ze ook elders te gebruiken zijn. Veel besturingssystemen voor smartphones, zoals Android, iOS en Windows Phone, ondersteunen emoji ook zonder een Japanse provider.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Emoji (絵文字, lit. pictograma?) é uma palavra derivada da junção dos seguintes termos em japonês: e (絵, \"imagem\") + moji (文字, \"letra\"). Com origem no Japão, os emojis são ideogramas e smileys usados em mensagens eletrônicas e páginas web, cujo uso está se popularizando para além do país. Eles existem em diversos gêneros, incluindo: expressões faciais, objetos, lugares, animais e tipos de clima. Sua popularização se dá principalmente pela inclusão internacional em iPhones, que foi seguida pela adoção em sistemas Android, e por sua vez, nos demais sistemas operacionais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Emoji (絵文字 ''Emoji''?), cuya pronunciación más próxima a la fonética del español es emoyi, es un término japonés para los ideogramas o caracteres usados en mensajes electrónicos y sitios web. El término es una palabra compuesta que significa lo siguiente: imagen (e, 絵) + letra (moji, 文字). Los emojis son utilizados como los emoticonos principalmente en conversaciones de texto a través de teléfonos inteligentes. Algunos de estos caracteres son muy específicos de la cultura japonesa, como imágenes de geishas, templos Dōjō y grupos de comida como sushi y onigiri.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الإيموجي (بالروماجي: Emoji، 絵文字(えもじ) تُنطق تلفظ ياباني: [emodʑi](أيه‌موجي))هو مصطلح ياباني الأصل ويعني اصطلاحًا الصور الرمزية أو الوجوه الضاحكة المستخدم في كتابة الرسائل الإلكترونية اليابانية وصفحات الويب. أصل الكلمة هو نحت من كلمتي e والتي تعني صورة، و moji التي تعني حرف أو رمز. دعم رموز الإيموجي يكون من الخط المُستخدم، كما يُمكن استخدام الخط كخط ويب من أجل دعم الرموز سواء أكان خط النظام يدعمها أم لا. بعض الخطوط مُتاحة للعموم تحت رخصة حُرَّة بحيث يُمكن للجميع استخدامها مثل رموز الإيموجي الموجودة بنظام تشغيل أندرويد المُتاحة تحت رخصة أباشي 2، حيث يُمكن لأي شخص استخدامها في موقعه وأجهزته، بينما البعض الآخر لا يحمل رخصة حرة ومحتكر لشركة مُعينة مثل رموز الإيموجي في أجهزة أبل مثل الآيفون وحواسب الماك.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Emoji_u1f601.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745105320,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 513844,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Emoji u1f1fa 1f1f8.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Fxemoji u1F602.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f44c.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f602.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Twemoji 1f602.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f37a.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f40f.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f192.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f4a3.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f232.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f475.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u264d.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Emoji u1f405.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": ":)",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "\"Unicode Technical Report #51: Unicode Emoji\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ideograms"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 100,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 50,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "Color emojis from Google's Noto Emoji Project used by Gmail, Google Hangouts and Chrome OS",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Color illustrations of \"😂\"  from Noto Emoji Project, Twitter and Firefox OS",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Emoji": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Apple_Color_Emoji": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Eimoji": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Pictogram_for_mobile_phones": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/絵文字": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/😀": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/😁": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/😂": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/😢": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/🙀": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Emojicon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Emojis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Picture_character": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Smirking_emoji": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/💮": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/Face_With_Tears_of_Joy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    },
    "http://dbpedia.org/resource/ISO_15924:Zsye": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emoji"
            }
        ]
    }
}