{
    "http://dbpedia.org/resource/Holocene_extinction": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemism_in_birds": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemism": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/PopulatedPlace"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Endemismo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "固有種",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Endemismo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Endemism",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Эндемик",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Endemit",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Endemismo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "特有種",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "توطن",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Endémisme",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Endemie (biogeografie)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Endemit",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Endemism is the ecological state of a species being unique to a defined geographic location, such as an island, nation, country or other defined zone, or habitat type; organisms that are indigenous to a place are not endemic to it if they are also found elsewhere. The extreme opposite of endemism is cosmopolitan distribution. An alternative term for a species that is endemic is precinctive, which applies to species (and subspecific categories) that are restricted to a defined geographical area.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Als Endemiten (von altgriechisch ἔνδημος éndēmos ‚einheimisch‘; ungenau oft auch Endemismen im Plural) werden in der Biologie Pflanzen oder Tiere bezeichnet, die nur in einer bestimmten, räumlich klar abgegrenzten Umgebung vorkommen. Diese sind in diesem Gebiet endemisch. Dabei kann es sich um Arten, Gattungen oder Familien von Lebewesen handeln, die ausschließlich auf bestimmten Inseln oder Inselgruppen, Gebirgen, in einzelnen Tälern oder Gewässersystemen heimisch sind. Beispiel: Die Darwinfinken sind auf den Galapagosinseln endemisch, da sie weltweit nirgendwo sonst vorkommen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "特有種（endemic species，指特有性之現象或性質，英文為endemism）是指「因歷史、生態或生理因素等原因，造成其分布僅侷限於某一特定的地理區域或大陸，而未在其他地方中出現」的物種。有些特有種原來就起源於該地區，這些物種因此又可以稱為該地區的固有種或土著種，比如說無尾熊和紅袋鼠，都僅產於澳洲，而未在世界上的其他地方發現過，因此兩者都是澳洲的固有種動物。有些則是從其他地區遷來的，比如說南美洲的駱馬（Lama guanicoe），根據古生物學的資料，它原發生於北美洲，是北美洲的固有種，後來卻在原產地絕滅了，現在的駝馬只分布在南美洲，成為該洲的特有種。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Endemie of endemisme is het verschijnsel dat een organisme (of liever taxon) van nature uitsluitend voorkomt in één afgegrensd geografisch gebied, zoals eilanden in de oceaan, geïsoleerde bergen, meren en riviersystemen. Indien een soort enkel daar voorkomt, spreekt men van een endeem of van endemische soort. Endemisme is een biogeografisch begrip: het gaat om de geografische verspreidingsgebieden (areaal) van taxa. Kosmopolieten zijn daarentegen soorten die verspreid zijn over een groot deel van de wereld; ze hebben een kosmopolitische verspreiding.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "التوطن هو التواجد الطبيعي لمجموعة بيولوجية (حيوانية او نباتية) بصفة حصرية في منطقة جغرافية محددة . التوطن لمكان أو منطقة يعني أنه يوجد فقط في ذلك المكان من العالم وليس في أي مكان آخر. مثلا، فصائل عديدة من الليمور متوطنة في جزيرة مدغشقر. عوامل بدنية، مناخية وحيوية يمكن أن تساهم في التوطن. مثلا، طائر تمير برتقالي الصدر متوطن للفنبوس، أي أنه يوجد فقط في نوع المنطقة النباتية للفنبوس في جنوب غرب جنوب أفريقيا. نظرية أخرى، إنه توزيع كوني.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Энде́мики, или энде́мы (от греч. ἔνδημος — местный) — виды, роды, семейства или другие таксоны животных и растений, представители которых обитают на относительно ограниченном ареале, представлены небольшой географической областью. Эндемичные виды растений и животных, в связи с ограниченным ареалом и, следовательно, ограниченной численностью, часто заносятся в Красные книги как редкие или исчезающие виды.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Endemit – takson (najczęściej gatunek) rzadko spotykany, unikatowy dla danego miejsca albo regionu, występujący na ograniczonym obszarze, nigdzie indziej niewystępujący naturalnie. Obszar występowania endemitów może stanowić ich dawny areał życiowy (refugium) pozostały po minionym okresie geologicznym. Przyczyną endemizmu może być również bariera przestrzenna, np. na izolowanych wyspach, w jaskiniach, gdzie z powodu geograficznej izolacji, czyli braku kontaktu ze swoim gatunkiem (paleoendemity), wraz z nowymi warunkami życia przez dostatecznie długi okres wyewoluowały formy zupełnie różne od gatunków nieodizolowanych (neoendemity).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Endemismo es un término utilizado en biología para indicar que la distribución de un taxón está limitada a un ámbito geográfico reducido y que no se encuentra de forma natural en ninguna otra parte del mundo. Por ello, cuando se indica que una especie es endémica de cierta región, significa que solo es posible encontrarla de forma natural en ese lugar.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'endémisme caractérise la présence naturelle d'un groupe biologique exclusivement dans une région géographique délimitée. Ce concept, utilisé en biogéographie, peut s'appliquer aux espèces comme aux autres taxons et peut concerner toutes sortes d'êtres vivants : animaux, végétaux ou autres. Les espèces endémiques d'une aire géographique forment un sous-ensemble des espèces présentes naturellement sans que l'homme en soit la cause, appelées espèces indigènes. Mais de nombreuses espèces indigènes peuvent ne pas être endémiques si elles existent naturellement dans d'autres régions de la planète.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Em biologia, botânica e zoologia chamam-se endemismos (do grego endemos, ou seja, indígena) grupos taxonómicos que se desenvolveram numa região restrita. Em geral o endemismo é resultado da separação de espécies, que passam a se reproduzir em regiões diferentes, dando origem a espécies com formas diferentes de evolução. O endemismo é causado por mecanismos de isolamento, alagamentos, movimentação de placas tectônicas. Por exemplo, devido à deriva continental, as espécies de Madagáscar ou da Austrália são exemplos flagrantes de endemismos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "固有種（こゆうしゅ）とは、その国、あるいはその地域にしか生息・生育・繁殖しない生物学上の種。特産種とも言う。大陸などから隔絶されている島嶼などで多く見られる。地域個体群の絶滅が、即座に種そのものの絶滅につながるので、保護対象として重要である。 日本にしか分布しない動植物の種は、日本固有種という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'endemismo è il fenomeno per cui alcune specie animali o vegetali sono esclusive di un dato territorio. Anche se, tecnicamente, il termine endemismo si può applicare anche a territori vastissimi, come interi continenti (per esempio gli armadilli sono endemici dell'America), risultano interessanti gli endemismi relativi ad areali molto ristretti come quelli insulari, a volte estesi solo per qualche chilometro quadrato.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03rqj8"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ενδημισμός"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Endemit"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Endemisme"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/固有種"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Endemie_(biogeografie)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Endémisme"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Endemismo"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/고유종"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q123452"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Endemismo"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Endemit"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Endemit"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Endemismo"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q123452"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Endemismo"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biology_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Endemism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Habitat"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biodiversity"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Orange-breasted_Sunbird_(Nectarinia_violacea).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Endemism"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Endemism?oldid=740571494"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.macroecology.ca/pdf/consbiol1997.pdf"
            },
            {
                "type": "uri",
                "value": "http://www-museum.unl.edu/research/entomology/BiogeographyWS/Morrone1994.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Endemism is the ecological state of a species being unique to a defined geographic location, such as an island, nation, country or other defined zone, or habitat type; organisms that are indigenous to a place are not endemic to it if they are also found elsewhere. The extreme opposite of endemism is cosmopolitan distribution. An alternative term for a species that is endemic is precinctive, which applies to species (and subspecific categories) that are restricted to a defined geographical area. The word endemic is from New Latin endēmicus, from Greek ενδήμος, endēmos, \"native.\" Endēmos is formed of en meaning \"in,\" and dēmos meaning \"the people.\" The term, precinctive, has been suggested by some scientists, and was first used in botany by MacCaughey in 1917. It is the equivalent of \"endemism\". Precinction was perhaps first used by Frank and McCoy. Precinctive seems to have been coined by David Sharp of the Hawaiian fauna in 1900: \"I use the word precinctive in the sense of 'confined to the area under discussion' … 'precinctive forms' means those forms that are confined to the area specified.\" That definition excludes artificial confinement of examples by humans in far-off botanical gardens or zoological parks.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'endemismo è il fenomeno per cui alcune specie animali o vegetali sono esclusive di un dato territorio. Anche se, tecnicamente, il termine endemismo si può applicare anche a territori vastissimi, come interi continenti (per esempio gli armadilli sono endemici dell'America), risultano interessanti gli endemismi relativi ad areali molto ristretti come quelli insulari, a volte estesi solo per qualche chilometro quadrato.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L'endémisme caractérise la présence naturelle d'un groupe biologique exclusivement dans une région géographique délimitée. Ce concept, utilisé en biogéographie, peut s'appliquer aux espèces comme aux autres taxons et peut concerner toutes sortes d'êtres vivants : animaux, végétaux ou autres. Une espèce endémique (ou un taxon endémique) est obligatoirement par rapport à un territoire nommé  : le koala est endémique de l'Australie, le cyprès de Lambert est un arbre endémique de la Californie (même s'il a ensuite été planté dans le monde entier), l'arganier est un arbre endémique du Maroc et d'une partie de l'Algérie. Les espèces endémiques d'une aire géographique forment un sous-ensemble des espèces présentes naturellement sans que l'homme en soit la cause, appelées espèces indigènes. Mais de nombreuses espèces indigènes peuvent ne pas être endémiques si elles existent naturellement dans d'autres régions de la planète. Le taux d’endémisme est l'un des indicateurs et éléments d'appréciation de la biodiversité ; par exemple, pour l'Europe, quatre espèces endémiques européennes sur cinq vivent dans la seule zone méditerranéenne, aire biogéographique où plus de 50 % des 25 000 espèces de phanérogames et de cryptogames vasculaires vivent (chiffre à comparer aux 15 000 espèces de la flore supérieure d'Australie, qui vivent sur une aire trois fois plus vaste). C'est pourquoi la Méditerranée et ses abords sont considérés comme l'un des « hotspots » planétaires pour la biodiversité.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Endemismo es un término utilizado en biología para indicar que la distribución de un taxón está limitada a un ámbito geográfico reducido y que no se encuentra de forma natural en ninguna otra parte del mundo. Por ello, cuando se indica que una especie es endémica de cierta región, significa que solo es posible encontrarla de forma natural en ese lugar. El endemismo puede considerarse dentro de un abanico muy amplio de escalas geográficas. Así, un organismo puede ser endémico de una cima montañosa o un lago, de una cordillera o un sistema fluvial, de una isla, de un país o incluso de un continente. Normalmente el concepto se aplica a especies, pero también puede usarse para otros taxones como subespecies, variedades, géneros, familias,... etc. Un taxón se considera endémico cuando es exclusivo de una zona concreta. Generalmente, la palabra endemismo debe ir acompañada de otra información que especifique de dónde es exclusivo. Por ejemplo, el Pinzón azul del Teide, decimos que es un endemismo tinerfeño, porque es exclusivo de la isla de Tenerife.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Em biologia, botânica e zoologia chamam-se endemismos (do grego endemos, ou seja, indígena) grupos taxonómicos que se desenvolveram numa região restrita. Em geral o endemismo é resultado da separação de espécies, que passam a se reproduzir em regiões diferentes, dando origem a espécies com formas diferentes de evolução. O endemismo é causado por mecanismos de isolamento, alagamentos, movimentação de placas tectônicas. Por exemplo, devido à deriva continental, as espécies de Madagáscar ou da Austrália são exemplos flagrantes de endemismos. A ocorrência de endemismos depende por isso da mobilidade dos organismos. As plantas e peixes de água doce são os mais afetados por processos endémicos, visto que a mobilidade é feita de forma mais restrita do que as aves ou mamíferos. Algumas doenças e pragas, ao serem próprias de determinadas regiões, por decorrerem de factores ecológicos específicos dessas regiões, são também endémicas. Podemos classificar os endemismos, principalmente na área da botânica, quanto à sua origem, em: endemismos autóctones, endemismos paleogénicos (ou relíquias) e endemismos neogénicos. A Mata Atlântica é um dos biomas mais ricos em plantas endêmicas do mundo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "固有種（こゆうしゅ）とは、その国、あるいはその地域にしか生息・生育・繁殖しない生物学上の種。特産種とも言う。大陸などから隔絶されている島嶼などで多く見られる。地域個体群の絶滅が、即座に種そのものの絶滅につながるので、保護対象として重要である。 日本にしか分布しない動植物の種は、日本固有種という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "特有種（endemic species，指特有性之現象或性質，英文為endemism）是指「因歷史、生態或生理因素等原因，造成其分布僅侷限於某一特定的地理區域或大陸，而未在其他地方中出現」的物種。有些特有種原來就起源於該地區，這些物種因此又可以稱為該地區的固有種或土著種，比如說無尾熊和紅袋鼠，都僅產於澳洲，而未在世界上的其他地方發現過，因此兩者都是澳洲的固有種動物。有些則是從其他地區遷來的，比如說南美洲的駱馬（Lama guanicoe），根據古生物學的資料，它原發生於北美洲，是北美洲的固有種，後來卻在原產地絕滅了，現在的駝馬只分布在南美洲，成為該洲的特有種。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "التوطن هو التواجد الطبيعي لمجموعة بيولوجية (حيوانية او نباتية) بصفة حصرية في منطقة جغرافية محددة . التوطن لمكان أو منطقة يعني أنه يوجد فقط في ذلك المكان من العالم وليس في أي مكان آخر. مثلا، فصائل عديدة من الليمور متوطنة في جزيرة مدغشقر. عوامل بدنية، مناخية وحيوية يمكن أن تساهم في التوطن. مثلا، طائر تمير برتقالي الصدر متوطن للفنبوس، أي أنه يوجد فقط في نوع المنطقة النباتية للفنبوس في جنوب غرب جنوب أفريقيا. هناك فئتان متفرعتان من التوطن هما (بالإنجليزية: paleoendemism) و(بالإنجليزية: neoendemism). الأول - بالوإنديميزم - يشير إلى أنواع كانت منتشرة قبلا ولكنها الآن مقتصرة على منطقة صغيرة. أما نيوإنديميزم يشير إلى أنواع ظهرت مؤخرا مثلا نوع بعد وأصبح معزول تناسليا أو آخر كون تهجين تالى ويصنف الآن كنوع منفصل. هذه عملية شائعة في النباتات خاصة تلك التي تظهر تعدداً في الكروموسومات. نظرية أخرى، إنه توزيع كوني. الأنواع أو الفصائل المتوطنة محتمل خاصة أن تتطور على الجزر بسبب انعزالها الجغرافي، وهذا يشمل مجموعات الجزر البعيدة مثل هاواي وجزر غالاباغوس وسقطرى. التوطن يمكن ان يحدث أيضا في المناطق المعزولة حيويا مثل مرتفعات أثيوبيا أو مسطحات مائية كبيرة كبحيرة بايكال. المتوطنات يمكن أن تصبح بسهولة منقرضة أو مهددة بالانقراض بسبب موطنها المحدد والتعرض لأفعال الإنسان، بما في ذلك إدخال الكائنات الجديدة. كان هناك ملايين من طائر نوء برمودا وشجر أرز برمودا - في الواقع عرعر - في برمودا عندما استوطنت في بداية القرن السابع عشر، في نهاية القرن اعتقد أن طائر النوء إنقرض. شجر الأرز خربه قرون من بناء السفن وكاد ينقرض في القرن العشرين بسبب إدخال طفيلي. واليوم طائر النوء وشجر الأرز نادران جدا، مثل الأنواع الأخرى المتوطنة أو المحلية في برمودا. الكائنات المتوطنة ليست مثل الكائنات الأصيلة، فالكائن الأصيل في مكان يمكن أن يكون محليا في مواقع أخرى أيضا. النوع الدخيل، والمعروف أيضا بالنوع المجلوب أو المتجنس هو كائن ليس أصيلا في منطقة أو مكان معين. \n* 32xبوابة علم الأحياء \n* 32xبوابة علم النباتمشاريع شقيقة في كومنز صور وملفات عن: [[Commons:Category:|توطن]]25بك هذه بذرة مقالة عن موضوع متعلّق بالبيئة بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Энде́мики, или энде́мы (от греч. ἔνδημος — местный) — виды, роды, семейства или другие таксоны животных и растений, представители которых обитают на относительно ограниченном ареале, представлены небольшой географической областью. Эндемичные виды растений и животных, в связи с ограниченным ареалом и, следовательно, ограниченной численностью, часто заносятся в Красные книги как редкие или исчезающие виды. Такая характеристика таксона, как обитание на ограниченном ареале, называется эндемизмом. Эндемизму противопоставляется космополитизм. Развитию эндемизма способствуют: географическая изоляция; климатические и эдафические условия; биотические факторы (паразитизм, конкуренция и т. п.). Для вида (или подвида) эндемизм может быть крайне ограничен весьма небольшой территорией. Например, ареал вербейника Lysimachia minoricensis составляет всего несколько квадратных километров на острове Менорка. Наиболее богаты эндемичными формами океанические острова, изолированные горные долины и водоёмы, изолированные от других аналогичных по биотическим характеристикам водоёмов.В частности, во флоре на острове Святой Елены около 85 % видов эндемичны, а на Галапагосских островах — до 97 %. В фауне и флоре озера Байкал — до 75% эндемиков.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Endemie of endemisme is het verschijnsel dat een organisme (of liever taxon) van nature uitsluitend voorkomt in één afgegrensd geografisch gebied, zoals eilanden in de oceaan, geïsoleerde bergen, meren en riviersystemen. Indien een soort enkel daar voorkomt, spreekt men van een endeem of van endemische soort. Endemisme is een biogeografisch begrip: het gaat om de geografische verspreidingsgebieden (areaal) van taxa. Kosmopolieten zijn daarentegen soorten die verspreid zijn over een groot deel van de wereld; ze hebben een kosmopolitische verspreiding. Endemie is een belangrijk verschijnsel in de biogeografie, omdat het endemisch zijn van een organisme impliceert dat dat organisme óf in zijn huidige verspreidingsgebied ontstaan is en zich nooit verder heeft verspreid, óf in zijn huidige verspreidingsgebied ontstaan is, zich ooit verder heeft verspreid maar zich door uitsterven elders weer tot zijn oorsprongsgebied heeft beperkt, óf elders is ontstaan en op het enige, huidige verspreidingsgebied na uitgestorven is. De term endemisch moet niet verward worden met de term \"inheems\". Inheems in een bepaald gebied houdt slechts in dat de soort van nature – dat wil zeggen spontaan en zonder menselijke invloed – voorkomt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Als Endemiten (von altgriechisch ἔνδημος éndēmos ‚einheimisch‘; ungenau oft auch Endemismen im Plural) werden in der Biologie Pflanzen oder Tiere bezeichnet, die nur in einer bestimmten, räumlich klar abgegrenzten Umgebung vorkommen. Diese sind in diesem Gebiet endemisch. Dabei kann es sich um Arten, Gattungen oder Familien von Lebewesen handeln, die ausschließlich auf bestimmten Inseln oder Inselgruppen, Gebirgen, in einzelnen Tälern oder Gewässersystemen heimisch sind. Beispiel: Die Darwinfinken sind auf den Galapagosinseln endemisch, da sie weltweit nirgendwo sonst vorkommen. Eine Festlegung, bis zu welcher Flächengröße dieser Begriff verwendet wird, gibt es nicht. Für einen ganzen Kontinent endemische Arten, aber auch höhere taxonomische Einheiten, finden sich etwa für Amerika („Neuwelt“-Species) oder Australien. Kontinentübergreifende Vorkommen finden sich dann beispielsweise in der Pflanzenfamilie der Bromeliengewächse, ursprünglich in Amerika, und sonst nur in einer Region Westafrikas.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Endemit – takson (najczęściej gatunek) rzadko spotykany, unikatowy dla danego miejsca albo regionu, występujący na ograniczonym obszarze, nigdzie indziej niewystępujący naturalnie. Obszar występowania endemitów może stanowić ich dawny areał życiowy (refugium) pozostały po minionym okresie geologicznym. Przyczyną endemizmu może być również bariera przestrzenna, np. na izolowanych wyspach, w jaskiniach, gdzie z powodu geograficznej izolacji, czyli braku kontaktu ze swoim gatunkiem (paleoendemity), wraz z nowymi warunkami życia przez dostatecznie długi okres wyewoluowały formy zupełnie różne od gatunków nieodizolowanych (neoendemity). Gatunki endemiczne w zasadzie tak są przystosowane do swoich warunków życia, że nie tolerują większych wahań środowiska, a często wykazują cechy wąskiej specjalizacji (są stenobiontami). Gatunki endemiczne często należą do gatunków zagrożonych, gdyż są bardzo podatne na choroby i wrażliwe na inne zaburzenia (np. kontakt z człowiekiem). Mianem endemitu można też określać wyższe od gatunku taksony (rodzaj, rodzina), jeśli ich występowanie faktycznie ogranicza się do konkretnego, stosunkowo niewielkiego obszaru (wyspy, szczytu górskiego czy jeziora, np. 9 rodzajów i 1 rodzina ryb głowaczowców z jeziora Bajkał to endemity). Endemitem nazywane są też taksony niższe niż gatunek np. Leucoium vernum subsp. carpaticum – endemit wschodniokarpacki. Przykładami fauny endemicznej są żółwie słoniowe, a także legwan morski z Galapagos, australijski koala czy rogoząb australijski, a także hatteria (Nowa Zelandia) i dront dodo (Maskareny).Na obszarze Polski największe skupisko gatunków endemicznych występuje na obszarach górskich, szczególnie w Tatrach (np. skalnica tatrzańska, chruścik Allogamus starmachi), znacznie mniej endemicznych taksonów znajdujemy w Sudetach. Gatunki, które występują głównie w określonej strefie geograficznej lub okolicy, jednak przekraczają nieco swym zasięgiem ten teren i na niewielkiej liczbie stanowisk występują w bliskich okolicach swojego głównego obszaru występowania nazywamy subendemitami. Przykładem subendemitu we florze Polski jest brzoza ojcowska. Przeciwieństwem gatunków endemicznych są gatunki kosmopolityczne, bardzo szeroko rozpowszechnione.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Orange-breasted_Sunbird_(Nectarinia_violacea).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740571494,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 937971,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/State"
            }
        ]
    },
    "http://dbpedia.org/resource/Bird_endemism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Island_endemic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Endemism": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemic_(ecology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemic_regions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Precinctivity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemism_in_Birds": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Hawaii": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Hawaiian_Islands": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Glossary_of_botanical_terms": {
        "http://dbpedia.org/property/content": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Shamil_Shetekauri": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemid_(ecology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemic_species": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemic_(biology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemism_(ecology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    },
    "http://dbpedia.org/resource/Endemic_fauna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Endemism"
            }
        ]
    }
}