{
    "http://dbpedia.org/resource/ENIAC": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Computer103082979"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/InformationAppliance"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DigitalComputer103196324"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Machine103699975"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVacuumTubeComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mainframe103711711"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOne-of-a-kindComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEarlyComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat1940sComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMainframeComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMilitaryComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "電子數值積分計算機",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "إينياك",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ENIAC",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Electronic Numerical Integrator Analyser and Computer",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ЭНИАК",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "ENIAC (/ˈini.æk/ or /ˈɛni.æk/; Electronic Numerical Integrator And Computer) was the first electronic general-purpose computer. It was Turing-complete, digital, and could solve \"a large class of numerical problems\" through reprogramming. Although ENIAC was designed and primarily used to calculate artillery firing tables for the United States Army's Ballistic Research Laboratory, its first programs included a study of the feasibility of the thermonuclear weapon.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Electronic Numerical Integrator and Computer (ENIAC - em português: computador integrador numérico eletrônico) foi o primeiro computador digital eletrônico de grande escala. Muitos comentam que o primeiro foi o Mark I, mas este era apenas eletromecânico. Foi criado em fevereiro de 1946 pelos cientistas norte-americanos John Eckert e John Mauchly, da Electronic Control Company O ENIAC começou a ser desenvolvido em 1943 durante a II Guerra Mundial para computar trajetórias táticas que exigissem conhecimento substancial em matemática, mas só se tornou operacional após o final da guerra.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "電子數值積分計算機（英语：Electronic Numerical Integrator And Computer），由其縮寫，簡稱為伊尼亞克（英语：ENIAC，英语发音：/ˈɛni.æk/，也可称埃尼阿克）是世界上第一台通用计算机。它是图灵完全的电子计算机，能够重新编程，解决各种计算问题。 ENIAC为美国陆军的弹道研究实验室（BRL）所使用，用于计算火炮的火力表。ENIAC在1946年公布的时候，就被当时的新闻赞誉为“巨脑”。它的计算速度比机电机器提高了一千倍。这是一个飞跃，之前没有任何一台单独的机器达到过这个速度。它的数学能力和通用的可编程能力，令当时的科学家和实业家非常激动。发明它的人为了进一步推广这些新思想，举办了一系列关于计算机体系结构的讲座。 ENIAC是宾夕法尼亚大学的约翰·莫齐利和J.·Presper·埃克特构思和设计的。协助开发的设计工程师团队包括罗伯特·F·肖（函数表）、朱传榘（除法器/平方-平方根器）、托马斯·凯特·夏普勒斯（主程序器）、阿瑟·伯克斯（乘法器）、哈利·Huskey（读取器/打印器），还有杰克·戴维斯（累加器）。ENIAC在1987年被评为IEEE里程碑之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De ENIAC was een computer gebouwd voor het Amerikaanse leger. De bouw begon in 1943 en de computer werd onthuld op 14 februari 1946. Daarmee was de ENIAC de tweede elektronische computer die gebouwd werd, na de Britse Colossus. De naam is een acroniem en staat voor  Electronic Numerical Integrator And Computer. De ENIAC kostte indertijd bijna 500.000 dollar. Het bestond uit 19.000 radiobuizen en was mede daardoor gigantisch groot. De ENIAC woog 30 ton. Pas veel later werden computers kleiner en lichter toen de radiobuizen werden vervangen door transistors en nog weer later door microchips.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (يونيو 2013) 25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أكتوبر_2010) مواصفاته:يحتوي على 18000 صمام مفرغ من الهواء و 500000 وصلة، واحتاج إلى مساحة غرفة كبيرة عرضها 8 متر تقريباً وكان يزن حوالي 30 طن واستغرق لحام أسلاكه حوالي سنتين ونصف، ولم يُستخدم كثيراً نظراً لمشاكل الحرارة الزائدة في الصمامات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ENIAC (od ang. Electronic Numerical Integrator And Computer – Elektroniczny, Numeryczny Integrator i Komputer) – komputer skonstruowany w latach 1943-1945 przez J.P. Eckerta i J.W. Mauchly’ego na Uniwersytecie Pensylwanii w USA. Zaprzestano jego używania w 1955. ENIAC miał masę ponad 27 ton, zawierał blisko 18 tys. lamp elektronowych i zajmował powierzchnię ok. 140 metrów kwadratowych. Nie miał pamięci operacyjnej i początkowo programowany był przez przełączanie wtyków kablowych, natomiast później za pomocą kart perforowanych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ENIAC（エニアック、Electronic Numerical Integrator and Computer）は、アメリカで開発された黎明期の電子計算機（コンピュータ）。チューリング完全でディジタル式だがプログラム内蔵方式とするにはプログラムのためのメモリがごくわずかで、パッチパネルによるプログラミングは煩雑ではあったものの、必ずしも専用計算機ではなく広範囲の計算問題を解くことができた。 ENIACはアメリカ陸軍の弾道研究室での砲撃射表の計算向けに設計された。1946年に発表されたとき、報道では「巨大頭脳」(Giant Brain) と称された。当時の電気機械式計算機に比べて千倍の計算速度だった。その演算能力と汎用プログラム能力に科学者や実業家は興奮した。 ENIACを考案・設計したのはペンシルベニア大学のジョン・モークリーとジョン・エッカートである。設計開発に加わった技術者としては、Robert F. Shaw（ファンクションテーブル）、Jeffrey Chuan Chu（除算器/平方根計算器）、アーサー・バークス（乗算器）、ハリー・ハスキー（入出力）、Jack Davis（アキュムレータ）らがいる。1987年、ENIACはIEEEマイルストーンに選ばれた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "ENIAC, acrónimo de Electronic Numerical Integrator And Computer (Computador e Integrador Numérico Electrónico), fue la primera computadora de propósitos generales. Era Turing-completa, digital, y susceptible de ser reprogramada para resolver “una extensa clase de problemas numéricos”. Fue inicialmente diseñada para calcular tablas de tiro de artillería para el Laboratorio de Investigación Balística del Ejército de los Estados Unidos. Los ingenieros John Presper Eckert y John William Mauchly se llevaron el mérito por la construcción pero fueron seis mujeres quienes la programaron: Betty Snyder Holberton, Jean Jennings Bartik, Kathleen McNulty Mauchly Antonelli, Marlyn Wescoff Meltzer, Ruth Lichterman Teitelbaum y Frances Bilas Spence.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'ENIAC (acronyme de l'expression anglaise Electronic Numerical Integrator Analyser and Computer), est le premier ordinateur entièrement électronique construit pour être Turing-complet. Il peut être reprogrammé pour résoudre, en principe, tous les problèmes calculatoires. Il est précédé en 1941 par le Z3 allemand, une machine programmable mais encore électromécanique (utilisation de relais), et par l'ordinateur britannique Colossus. L'ENIAC et le Colossus utilisent des tubes à vide.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ЭНИАК (англ. ENIAC, сокр. от Electronic Numerical Integrator and Computer — Электронный числовой интегратор и вычислитель) — первый электронный цифровой вычислитель общего назначения, который можно было перепрограммировать для решения широкого спектра задач.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'ENIAC fu progettato e costruito alla Moore School of Electrical Engineering, una ex scuola universitaria dell'Università della Pennsylvania, per il Ballistic Research Laboratory, un ex centro di ricerca dell'esercito degli Stati Uniti d'America. Fu presentato ufficialmente il 16 febbraio 1946 e progettato da J. Presper Eckert e John Mauchly. Il team di sviluppo includeva Bob Shaw (tabelle funzionali), Chuan Chu (divisione/radice quadrata), Kite Sharpless (programmatore principale), Arthur Burks (moltiplicatore), Harry Huskey (lettore/stampante) e Jack Davis (accumulatori).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Der Electronic Numerical Integrator and Computer (ENIAC) war der erste rein elektronische Universalrechner. Er diente der US-Armee zur Berechnung ballistischer Tabellen.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monte_Carlo_method"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0hk_b"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/에니악"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q169399"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Electronic_Numerical_Integrator_Analyser_and_Computer"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q169399"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/ENIAC"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4555162-5"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/ENIAC"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_electronic_engineering"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_electronics_of_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_computers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Early_computers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Vacuum_tube_computers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer-related_introductions_in_1946"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:One-of-a-kind_computers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Artillery_operation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Artillery_components"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:University_of_Pennsylvania"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1940s_computers"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ENIAC_Penn1.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/ENIAC"
            }
        ],
        "http://dbpedia.org/property/pahistoricType": [
            {
                "type": "literal",
                "value": "PA",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "What were the function tables?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/ENIAC?oldid=744826812"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "February 2012",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/coordParameters": [
            {
                "type": "literal",
                "value": "region:US-PA_type:landmark",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/locmapin": [
            {
                "type": "literal",
                "value": "Philadelphia",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://ftp.arl.mil/~mike/comphist/eniac-story.html"
            },
            {
                "type": "uri",
                "value": "http://purl.umn.edu/107216"
            },
            {
                "type": "uri",
                "value": "http://ftp.arl.mil/~mike/comphist/61ordnance/chap2.html"
            },
            {
                "type": "uri",
                "value": "http://americanhistory.si.edu/comphist/eckert.htm"
            },
            {
                "type": "uri",
                "value": "http://news.cnet.com/2009-1006_3-6037980.html"
            },
            {
                "type": "uri",
                "value": "http://www.hnf.de/en/museum/die-erfindung-des-computers/eniac-life-size-model-of-the-first-vacuum-tube-computer.html"
            },
            {
                "type": "uri",
                "value": "http://www.wired.com/news/culture/0,1284,3711,00.html"
            },
            {
                "type": "uri",
                "value": "http://ed-thelen.org/comp-hist/BRL-e-h.html#ENIAC"
            },
            {
                "type": "uri",
                "value": "http://zuse-z1.zib.de/simulations/eniac/"
            },
            {
                "type": "uri",
                "value": "http://www4.wittenberg.edu/academics/mathcomp/bjsdir/ENIACSquareRoot.htm"
            },
            {
                "type": "uri",
                "value": "http://ftp.arl.army.mil/~mike/comphist/"
            },
            {
                "type": "uri",
                "value": "http://www.columbia.edu/acis/history/eniac.html"
            },
            {
                "type": "uri",
                "value": "http://www.historicsimulations.com/eniac.html"
            },
            {
                "type": "uri",
                "value": "http://purl.umn.edu/107275"
            },
            {
                "type": "uri",
                "value": "http://www.computerworld.com/article/2561813/computer-hardware/q-a--a-lost-interview-with-eniac-co-inventor-j--presper-eckert.html"
            },
            {
                "type": "uri",
                "value": "http://purl.umn.edu/107704"
            },
            {
                "type": "uri",
                "value": "http://purl.umn.edu/107688"
            },
            {
                "type": "uri",
                "value": "http://www.seas.upenn.edu/~museum/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.cnn.com/2011/TECH/innovation/02/08/women.rosies.math/index.html?hpt=C2"
            },
            {
                "type": "uri",
                "value": "http://eniacprogrammers.org/index.shtml"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L'ENIAC fu progettato e costruito alla Moore School of Electrical Engineering, una ex scuola universitaria dell'Università della Pennsylvania, per il Ballistic Research Laboratory, un ex centro di ricerca dell'esercito degli Stati Uniti d'America. Fu presentato ufficialmente il 16 febbraio 1946 e progettato da J. Presper Eckert e John Mauchly. Il team di sviluppo includeva Bob Shaw (tabelle funzionali), Chuan Chu (divisione/radice quadrata), Kite Sharpless (programmatore principale), Arthur Burks (moltiplicatore), Harry Huskey (lettore/stampante) e Jack Davis (accumulatori). Successore dell'ENIAC fu l'EDVAC.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ENIAC, acrónimo de Electronic Numerical Integrator And Computer (Computador e Integrador Numérico Electrónico), fue la primera computadora de propósitos generales. Era Turing-completa, digital, y susceptible de ser reprogramada para resolver “una extensa clase de problemas numéricos”. Fue inicialmente diseñada para calcular tablas de tiro de artillería para el Laboratorio de Investigación Balística del Ejército de los Estados Unidos. Los ingenieros John Presper Eckert y John William Mauchly se llevaron el mérito por la construcción pero fueron seis mujeres quienes la programaron: Betty Snyder Holberton, Jean Jennings Bartik, Kathleen McNulty Mauchly Antonelli, Marlyn Wescoff Meltzer, Ruth Lichterman Teitelbaum y Frances Bilas Spence.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De ENIAC was een computer gebouwd voor het Amerikaanse leger. De bouw begon in 1943 en de computer werd onthuld op 14 februari 1946. Daarmee was de ENIAC de tweede elektronische computer die gebouwd werd, na de Britse Colossus. De naam is een acroniem en staat voor  Electronic Numerical Integrator And Computer. De ENIAC kostte indertijd bijna 500.000 dollar. Het bestond uit 19.000 radiobuizen en was mede daardoor gigantisch groot. De ENIAC woog 30 ton. Pas veel later werden computers kleiner en lichter toen de radiobuizen werden vervangen door transistors en nog weer later door microchips.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ENIAC (od ang. Electronic Numerical Integrator And Computer – Elektroniczny, Numeryczny Integrator i Komputer) – komputer skonstruowany w latach 1943-1945 przez J.P. Eckerta i J.W. Mauchly’ego na Uniwersytecie Pensylwanii w USA. Zaprzestano jego używania w 1955. Do roku 1975 powszechnie uważany był za pierwszy komputer na świecie, jednak teraz o miano to ubiegają się również – po odtajnieniu danych brytyjskich – maszyny Colossus oraz niemieckie Konrada Zusego. Do miana pierwszego elektronicznego komputera na świecie pretenduje także komputer ABC (od ang. Atanasoff-Berry Computer), zbudowany w Iowa State University na wydziale Computer Science przez Johna Vincenta Atanasoffa i Clifforda Berry’ego w latach 1937–1942. Wykonywał 5000 działań na 1s[potrzebny przypis] Komputer ten był bardzo innowacyjny, posiadał właściwość przetwarzania równoległego oraz oddzielne funkcjonalnie moduły jednostki arytmetycznej i pamięci. Atanasoff spotykał się z konstruktorami ENIAC-a i pokazywał im konstrukcję własnego komputera. Mauchly i Eckert opatentowali konstrukcję ENIAC-a, opartą w dużym stopniu na ABC, i w ten sposób pozbawili Atanasoffa pierwszeństwa. Po wieloletnim procesie sądowym wytoczonym przez tego ostatniego, w październiku 1973 roku sędzia federalny Earl R. Larson podjął decyzję unieważniającą patent ENIAC-a i przyznał Atanasoffowi miano wynalazcy komputera elektronicznego. 13 listopada 1990 roku prezydent G. Bush odznaczył tego wynalazcę medalem „National Medal of Technology”. ENIAC miał masę ponad 27 ton, zawierał blisko 18 tys. lamp elektronowych i zajmował powierzchnię ok. 140 metrów kwadratowych. Nie miał pamięci operacyjnej i początkowo programowany był przez przełączanie wtyków kablowych, natomiast później za pomocą kart perforowanych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ENIAC（エニアック、Electronic Numerical Integrator and Computer）は、アメリカで開発された黎明期の電子計算機（コンピュータ）。チューリング完全でディジタル式だがプログラム内蔵方式とするにはプログラムのためのメモリがごくわずかで、パッチパネルによるプログラミングは煩雑ではあったものの、必ずしも専用計算機ではなく広範囲の計算問題を解くことができた。 ENIACはアメリカ陸軍の弾道研究室での砲撃射表の計算向けに設計された。1946年に発表されたとき、報道では「巨大頭脳」(Giant Brain) と称された。当時の電気機械式計算機に比べて千倍の計算速度だった。その演算能力と汎用プログラム能力に科学者や実業家は興奮した。 第二次世界大戦中、ENIACの設計と製作の資金はアメリカ陸軍が支出した。その契約は1943年6月5日に結ばれ、ペンシルベニア大学電気工学科にて \"Project PX\" の名で秘密裏に設計が開始された。1946年2月14日の夕方に完成したマシンが公開され、翌日にはペンシルベニア大学で正式に使用が開始された。開発にかかった総額は50万ドル弱だった。アメリカ陸軍に正式に引き渡されたのは1946年7月のことである。1946年11月9日、改造と記憶装置のアップグレードのためにシャットダウンされ、1947年にはメリーランド州のアバディーン性能試験場に移送された。そこで1947年7月29日に電源を入れ、1955年10月2日の午後11時45分まで運用された。 ENIACを考案・設計したのはペンシルベニア大学のジョン・モークリーとジョン・エッカートである。設計開発に加わった技術者としては、Robert F. Shaw（ファンクションテーブル）、Jeffrey Chuan Chu（除算器/平方根計算器）、アーサー・バークス（乗算器）、ハリー・ハスキー（入出力）、Jack Davis（アキュムレータ）らがいる。1987年、ENIACはIEEEマイルストーンに選ばれた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Electronic Numerical Integrator and Computer (ENIAC - em português: computador integrador numérico eletrônico) foi o primeiro computador digital eletrônico de grande escala. Muitos comentam que o primeiro foi o Mark I, mas este era apenas eletromecânico. Foi criado em fevereiro de 1946 pelos cientistas norte-americanos John Eckert e John Mauchly, da Electronic Control Company O ENIAC começou a ser desenvolvido em 1943 durante a II Guerra Mundial para computar trajetórias táticas que exigissem conhecimento substancial em matemática, mas só se tornou operacional após o final da guerra. \n*  Sua capacidade de processamento era de 5.000 operações por segundo; \n*  Criado na segunda guerra, tinha como principal finalidade cálculos balísticos; \n*  Possuía 17.468 válvulas termiônicas, de 160 kW de potência; O \"sistema operacional\" da máquina era através de cartões perfurados. A calculadora efetua os cálculos a partir das teclas pressionadas, fazendo interação direta com o hardware, como no ENIAC, no qual era preciso conectar fios, relês e sequências de chaves para que se determinasse a tarefa a ser executada. A cada tarefa diferente o processo deveria ser refeito. A resposta era dada por uma sequência de lâmpadas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "電子數值積分計算機（英语：Electronic Numerical Integrator And Computer），由其縮寫，簡稱為伊尼亞克（英语：ENIAC，英语发音：/ˈɛni.æk/，也可称埃尼阿克）是世界上第一台通用计算机。它是图灵完全的电子计算机，能够重新编程，解决各种计算问题。 ENIAC为美国陆军的弹道研究实验室（BRL）所使用，用于计算火炮的火力表。ENIAC在1946年公布的时候，就被当时的新闻赞誉为“巨脑”。它的计算速度比机电机器提高了一千倍。这是一个飞跃，之前没有任何一台单独的机器达到过这个速度。它的数学能力和通用的可编程能力，令当时的科学家和实业家非常激动。发明它的人为了进一步推广这些新思想，举办了一系列关于计算机体系结构的讲座。 在二战期间，美国陆军资助了ENIAC的设计和建造。建造合同在1943年6月5日签订，实际的建造在7月以“PX项目”为代号秘密开始，由宾夕法尼亚大学穆尔电气工程学院进行。建造完成的机器在1946年2月14日公布，并于次日在宾夕法尼亚大学正式投入使用。建造这台机器花费了将近五十万美元（考虑通货膨胀，相当于2011年的六百五十萬美元）。1946年7月，它被美国陆军军械兵团正式接受。为了翻新和升级存储器，ENIAC在1946年11月9日关闭，并在1947年转移到了马里兰州的阿伯丁试验场。1947年7月，它在那里重新启动，继续工作到1955年10月2日晚上11点45分。 ENIAC是宾夕法尼亚大学的约翰·莫齐利和J.·Presper·埃克特构思和设计的。协助开发的设计工程师团队包括罗伯特·F·肖（函数表）、朱传榘（除法器/平方-平方根器）、托马斯·凯特·夏普勒斯（主程序器）、阿瑟·伯克斯（乘法器）、哈利·Huskey（读取器/打印器），还有杰克·戴维斯（累加器）。ENIAC在1987年被评为IEEE里程碑之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ENIAC (/ˈini.æk/ or /ˈɛni.æk/; Electronic Numerical Integrator And Computer) was the first electronic general-purpose computer. It was Turing-complete, digital, and could solve \"a large class of numerical problems\" through reprogramming. Although ENIAC was designed and primarily used to calculate artillery firing tables for the United States Army's Ballistic Research Laboratory, its first programs included a study of the feasibility of the thermonuclear weapon. ENIAC was formally dedicated at the University of Pennsylvania on February 15, 1946 and was heralded as a \"Giant Brain\" by the press. It had a speed on the order of one thousand (103) times faster than that of electro-mechanical machines; this computational power, coupled with general-purpose programmability, excited scientists and industrialists alike. This combination of speed and programmability allowed for thousands more calculations for problems, as ENIAC calculated a trajectory that took a human 20 hours in 30 seconds (a 2400x increase in speed).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'ENIAC (acronyme de l'expression anglaise Electronic Numerical Integrator Analyser and Computer), est le premier ordinateur entièrement électronique construit pour être Turing-complet. Il peut être reprogrammé pour résoudre, en principe, tous les problèmes calculatoires. Il est précédé en 1941 par le Z3 allemand, une machine programmable mais encore électromécanique (utilisation de relais), et par l'ordinateur britannique Colossus. L'ENIAC et le Colossus utilisent des tubes à vide.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (يونيو 2013) 25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أكتوبر_2010) إينياك (بالإنجليزية: ENIAC، اختصارًا لعبارة Electronic Numerical Integrator Analyser and Computer) كان أول حاسوب إلكتروني عام الغرض. صُمم في الولايات المتحدة وكان غرض تصميمه واستخدامه الأساسي في حساب جداول ضرب المدفعية لمصلحة مختبر أبحاث المقذوفات التابع للجيش الأمريكي، وكان من أول برامجه برنامج لدراسة إمكانية تصميم القنبلة الهيدروجينية. و كان أول حاسب إلكتروني لأغراض عامة ولكن في الأساس فإن بنيته غير سلسة والذي يعني أن إعادة برمجته أساسيا تتطلب إعادة توصيله. وآلات Z الخاصة بـ Konrad Zuse، مع الاليكتروميكانيكي يكون أول آلة عاملة تقدم ميزة الحساب الأوتوماتيكي للأرقام الثنائية والقدرة على البرمجة بطريقة عملية وملائمة. مواصفاته:يحتوي على 18000 صمام مفرغ من الهواء و 500000 وصلة، واحتاج إلى مساحة غرفة كبيرة عرضها 8 متر تقريباً وكان يزن حوالي 30 طن واستغرق لحام أسلاكه حوالي سنتين ونصف، ولم يُستخدم كثيراً نظراً لمشاكل الحرارة الزائدة في الصمامات. \n* 32xبوابة معلوماتيةمشاريع شقيقة شاهد في كومنز صور وملفات عن: إينياك 25بك هذه بذرة مقالة عن الحاسوب أو العاملين في هذا المجال بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Der Electronic Numerical Integrator and Computer (ENIAC) war der erste rein elektronische Universalrechner. Er diente der US-Armee zur Berechnung ballistischer Tabellen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ЭНИАК (англ. ENIAC, сокр. от Electronic Numerical Integrator and Computer — Электронный числовой интегратор и вычислитель) — первый электронный цифровой вычислитель общего назначения, который можно было перепрограммировать для решения широкого спектра задач.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ENIAC_Penn1.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744826812,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 66572,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/location": [
            {
                "type": "literal",
                "value": "S 33rd St., S of Walnut St.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mapCaption": [
            {
                "type": "literal",
                "value": "Location within Philadelphia",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "ENIAC",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/imageSize": [
            {
                "type": "literal",
                "value": 350,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Computer"
            }
        ],
        "http://dbpedia.org/property/latitude": [
            {
                "type": "literal",
                "value": 39.9522,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/longitude": [
            {
                "type": "literal",
                "value": -75.1901,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/coordDisplay": [
            {
                "type": "literal",
                "value": "inline,title",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/designatedPahistoricType": [
            {
                "type": "literal",
                "value": "--06-15",
                "datatype": "http://www.w3.org/2001/XMLSchema#gMonthDay"
            }
        ]
    },
    "http://dbpedia.org/resource/J._Presper_Eckert": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Betty_Holberton": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/ENIAC": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Mauchly": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Project_PX": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_Numerical_Integrator_and_Computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Eniac": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_numerical_integrator_and_computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_Numerical_Integrator_Analyzer_and_Computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_Numerical_Integrator_And_Computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_Numeral_Integrator_and_Computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/ENIAC_Computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_and_Numeric_Integrator_and": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    },
    "http://dbpedia.org/resource/ENIAC_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/ENIAC"
            }
        ]
    }
}