{
    "http://dbpedia.org/resource/Ea_(Babylonian_god)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Enki": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEarthGods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Earth-god109535708"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFertilityDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWaterDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCreatorDeities"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMesopotamianDeities"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "恩基",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Enki",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Enki",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Enki",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "إنكي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "エンキ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Enki",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ea (divinité)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Enki",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Enki",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Enki",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Enki (/ˈɛŋki/; Sumerian: dEN.KI(G)𒂗𒆠) is a god in Sumerian mythology, later known as Ea in Akkadian and Babylonian mythology. He was originally patron god of the city of Eridu, but later the influence of his cult spread throughout Mesopotamia and to the Canaanites, Hittites and Hurrians. He was the deity of crafts (gašam); mischief; water, seawater, lakewater (a, aba, ab), intelligence (gestú, literally \"ear\") and creation (Nudimmud: nu, likeness, dim mud, make beer). He was associated with the southern band of constellations called stars of Ea, but also with the constellation AŠ-IKU, the Field (Square of Pegasus). Beginning around the second millennium BCE, he was sometimes referred to in writing by the numeric ideogram for \"40,\" occasionally referred to as his \"sacred number.\" The plan",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Enki (sumerisch den-KI 𒀭𒂗𒆠 Herr Erde; akkadisch Ea Wasserhaus) ist der Name des sumerischen Weisheitsgottes und Herrscher des Süßwasserozeans Abzu. Er gilt auch als Gott der Handwerker, der Künstler und der Magier. Seine besondere Leistung war die Erschaffung der Menschen. Enki wird mit den Flüssen Euphrat und Tigris dargestellt, welche aus seinen Schultern quellen. In der Hand hält er ein Gefäß, aus dem Wasser quillt. Ihn begleiten seine Symboltiere, wie der Ziegenfisch (manchmal auch nur eine Ziege oder nur ein Fisch) und die Schildkröte. Das Boot und ein Stab mit Widderkopf sind seine Utensilien.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Enki (Sumero: dEN.KI(G)𒂗𒆠) è un dio della Mitologia sumera, più tardi conosciuto come Ea in accadico e nella mitologia babilonese. Originariamente era identificato come la divinità protettrice di Eridu, la capitale religiosa dell'antica Mesopotamia. Più tardi l'influenza del suo culto si diffuse in tutta la Mesopotamia, nella regione di Canaan e tra gli Ittiti e gli Hurriti. Era la divinità dei mestieri (gašam), del bene, dell'acqua, del mare, dei laghi (a, aba, ab), della sapienza (gestú, letteralmente \"orecchio\") e della creazione (Nudimmud: nu, somiglianza, dim mud, generare). È stato associato alla fascia meridionale delle costellazioni chiamate stelle di Ea, ma anche con la costellazione AŠ-IKU, il quadrato di (Pegaso). Il suo numero sacro è il 40.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Enki w mitologii sumeryjskiej (Ea w mitologii babilońskiej) – bóg słodkich wód, bóg mądrości, stwórca człowieka, czczony w Eridu. Razem z bogiem nieba Anu i bogiem Enlilem tworzył wielką triadę głównych bóstw. Jego żoną była Damgalnuna – bogini ziemi, natomiast córka Ninkasi była boginią piwa. Według sumeryjskiego mitu Enki i porządek świata Enki pod postacią byka zapełnił swoim nasieniem rzekę Tygrys i przydzielił pomniejszym bogom ich role oraz powierzył opiekę nad Ziemią bogu słońca Utu. Ea miał też stworzyć mędrca Adapę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Enki was een van de belangrijkste goden in het pantheon van Mesopotamië. Hij wordt door de Babyloniërs Ea genoemd, maar is meer bekend onder zijn Sumerische naam Enki. Hij is de god van de afgrond of het diep(e water), de abzu, de belangrijkste (zoet)watergod en de god van de wijsheid in de Sumerische mythologie. Ea was ook bij de Hettieten de god van de wijsheid.Er is een mogelijk verband tussen Enki-Ea en de god Ya (Zie hiervoor ook Ebla en Shasu). Sommige geleerden lezen in Adapa (de 'model-mens' van Enki) het Bijbelse Adama, of Adam.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Enki é uma divindade da mitologia suméria, conhecido mais tarde como Ea ou Aya na mitologia acádia e babilônica. Era o deus do (Abzu) das águas doces (dos rios, canais e da chuva). A água (A, para os sumérios) tinha um significado também relacionado com o conhecimento ou a sabedoria. Por este motivo, Enki era também conhecido como o deus do conhecimento e da sabedoria, portador dos segredos da vida e da morte.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "恩基（Enki，英语发音：/ˈɛŋki/; 苏美尔语: dEN.KI(G)），又译为恩奇，是苏美尔神话中的一位水神，后在阿卡德和巴比伦神话中被称为埃亚。他原本是埃利都的守护神，但后来对他的崇拜遍及整个美索不达米亚以及迦南、赫梯、胡里特等民族。他是工艺（gašam）、恶作剧、水、海水、湖水、聪慧（gestú，字面意思“耳朵”）和创造(“Nudimmud”：“Nu”=肖像，“dim mud”=制造啤酒)之神。他与被称为埃亚星群的南方星座带，以及飞马座区域的“AS-IKU”星座有关联，大约从公元前2000年始，他的简称被以数字“40”代之，该数字被称作他“神圣的数字”。与巴比伦纳布(马尔杜克之子)有关联的水星，被认为是恩基。蘇美語的“En”原本是高级祭司的稱號，後來引申有「王」的意思，而 “ki”是「大地」的意思，合起來就是「大地之王」。恩基並非創世神，但卻是文明的創造者，在美索不達米亞眾神中列第三。 恩基是美索不達米亞傳統中完美的男性典範，也是受歡迎的神祇。在他身上一切的真善美愛與智慧合而為一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "エンキ（シュメール語: 𒂗𒆠 - DEN.KI(G) - Enki）は、メソポタミア神話の神である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Enki o Enkil (en sumerio: dEN.KI) era un ser de la mitología sumeria, antes conocido como Ea y así conocido en las mitologías acadia y babilónica. Significa El señor de la tierra, era hermanastro del dios Enlil, e hijo de An. Su misión era la de crear a los hombres e impulsar a que otras divinidades los creasen. Dota a los humanos con las artes, oficios y medios técnicos para la agricultura.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "إنكي أو إنقي هو أحد أهم الآلهة في الأساطير السومرية، والذي عُرِفَ فيما بعد باسم إئا أو إيا في الأساطير الأكادية والبابلية. بُدِئَت عبادته بوصفه الراعي الأكبر لإريدو في سومر، ثم انتشرت عبادته في جميع أنحاء بلاد الرافدين، وتعدتها إلى بلاد الحثيين والحوريين. كان إله الحِرَف والمِهَن والصَّنْعات والاختراعات (جَشَم)، والذكاء والحكمة (جِسْتو، وتعني حرفياً \"الأذن\"، وهذه علاقة قديمة بين السمع والفهم)، وهو إله المياه العذبة والخصوبة، والخَلْق (نوديمّود : نو، شبه، ديم مود، يحمل، أي \"حامل الشبه\"، وهو الإنسان، وهذا أصل قديم للمفهوم الديني في الأديان الإبراهيمية عن أن الإنسان خُلِقَ على صورة الرب)، أي خالق الروح والجسد، وهو الشافي المعافي من الأمراض (إله الدواء)، وهو محيي الموتى، وحامي الحضارة البشرية والوجود الإنساني. الرقم المقدس الخاص باسمه هو \"40\".",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Enki Ea ou Aya (dans les langues sémitiques antiques comme l'akkadien), connu sous le nom d'Enki dans les textes sumériens, est une des grandes divinités de la Mésopotamie antique et plus largement du Proche-Orient ancien. Ce personnage mythologique est peut-être apparu de la rencontre de deux figures, une divinité d'origine sémitique et une autre d'origine sumérienne, les attributs de la seconde ayant manifestement pris le dessus par la suite.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/에아"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ea_(divinité)"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ένκι"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/エンキ"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q189726"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/118682091"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Enki"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02vfk"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q189726"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Enki"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mesopotamian_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sea_and_river_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:God"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Creator_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Wisdom_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Magic_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Crafts_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Enûma_Eliš"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Earth_gods"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Enki",
                "lang": "en"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "god in Sumerian mythology",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Enki"
            }
        ],
        "http://dbpedia.org/property/children": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uttu"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninti"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninkurra"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninsar"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Enki?oldid=740072912"
            }
        ],
        "http://dbpedia.org/property/planet": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mercury_(planet)"
            }
        ],
        "http://dbpedia.org/property/parents": [
            {
                "type": "literal",
                "value": "Anu and Nammu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": "Goat, Fish, Goat-fish chimera",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://dspace.utlib.ee/dspace/bitstream/handle/10062/15915/espak_peeter.pdf?sequence1"
            },
            {
                "type": "uri",
                "value": "https://www.britishmuseum.org/research/collection_online/collection_object_details.aspx?objectId=368706&partId=1&searchText=89115&page=1"
            },
            {
                "type": "uri",
                "value": "http://oracc.museum.upenn.edu/amgg/listofdeities/enki/"
            },
            {
                "type": "uri",
                "value": "http://etcsl.orinst.ox.ac.uk/cgi-bin/etcsl.cgi?text=t.1.3.1&charenc=j#"
            },
            {
                "type": "uri",
                "value": "http://etcsl.orinst.ox.ac.uk/cgi-bin/etcsl.cgi?text=t.1.1.1&charenc=j#"
            },
            {
                "type": "uri",
                "value": "http://etcsl.orinst.ox.ac.uk/cgi-bin/etcsl.cgi?text=t.1.1.2&charenc=j#"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Enki Ea ou Aya (dans les langues sémitiques antiques comme l'akkadien), connu sous le nom d'Enki dans les textes sumériens, est une des grandes divinités de la Mésopotamie antique et plus largement du Proche-Orient ancien. Ce personnage mythologique est peut-être apparu de la rencontre de deux figures, une divinité d'origine sémitique et une autre d'origine sumérienne, les attributs de la seconde ayant manifestement pris le dessus par la suite. Ea/Enki est considéré comme le maître des eaux douces souterraines (Abzu), de la sagesse, des arts et des techniques, de la magie et de l'exorcisme. Dans les récits mythologiques, c'est une divinité très importante, qui intervient à plusieurs reprises en tant que démiurge ou conseiller et aide lors des situations de crise que rencontrent les autres grandes divinités. Il était vénéré en Mésopotamie, notamment dans la ville d'Eridu dont il était le patron, et disposait de sanctuaires dans de nombreuses villes. Son culte a connu un grand succès durant l'Antiquité, puisqu'il est attesté jusqu'en Anatolie et au Levant durant la seconde moitié du IIe millénaire av. J.‑C.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Enki (/ˈɛŋki/; Sumerian: dEN.KI(G)𒂗𒆠) is a god in Sumerian mythology, later known as Ea in Akkadian and Babylonian mythology. He was originally patron god of the city of Eridu, but later the influence of his cult spread throughout Mesopotamia and to the Canaanites, Hittites and Hurrians. He was the deity of crafts (gašam); mischief; water, seawater, lakewater (a, aba, ab), intelligence (gestú, literally \"ear\") and creation (Nudimmud: nu, likeness, dim mud, make beer). He was associated with the southern band of constellations called stars of Ea, but also with the constellation AŠ-IKU, the Field (Square of Pegasus). Beginning around the second millennium BCE, he was sometimes referred to in writing by the numeric ideogram for \"40,\" occasionally referred to as his \"sacred number.\" The planet Mercury, associated with Babylonian Nabu (the son of Marduk) was in Sumerian times, identified with Enki. A large number of myths about Enki have been collected from many sites, stretching from Southern Iraq to the Levantine coast. He figures in the earliest extant cuneiform inscriptions throughout the region and was prominent from the third millennium down to Hellenistic times. The exact meaning of his name is uncertain: the common translation is \"Lord of the Earth\". The Sumerian En is translated as a title equivalent to \"lord\" and was originally a title given to the High Priest. Ki means \"earth\", but there are theories that ki in this name has another origin, possibly kig of unknown meaning, or kur meaning \"mound\".The name Ea is allegedly Hurrian in origin while others  claim that his name 'Ea' is possibly of Semitic origin and may be a derivation from the West-Semitic root *hyy meaning \"life\" in this case used for \"spring\", \"running water.\" In Sumerian E-A means \"the house of water\", and it has been suggested that this was originally the name for the shrine to the god at Eridu. It has also been suggested that the original non-anthropomorphic divinity at Eridu was not Enki but Abzu. The emergence of Enki as the divine lover of Ninhursag, and the divine battle between the younger Igigi divinities and Abzu, saw the Abzu, the underground waters of the Aquifer, becoming the place in which the foundations of the temple were built.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Enki o Enkil (en sumerio: dEN.KI) era un ser de la mitología sumeria, antes conocido como Ea y así conocido en las mitologías acadia y babilónica. Significa El señor de la tierra, era hermanastro del dios Enlil, e hijo de An. Su misión era la de crear a los hombres e impulsar a que otras divinidades los creasen. Dota a los humanos con las artes, oficios y medios técnicos para la agricultura.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "إنكي أو إنقي هو أحد أهم الآلهة في الأساطير السومرية، والذي عُرِفَ فيما بعد باسم إئا أو إيا في الأساطير الأكادية والبابلية. بُدِئَت عبادته بوصفه الراعي الأكبر لإريدو في سومر، ثم انتشرت عبادته في جميع أنحاء بلاد الرافدين، وتعدتها إلى بلاد الحثيين والحوريين. كان إله الحِرَف والمِهَن والصَّنْعات والاختراعات (جَشَم)، والذكاء والحكمة (جِسْتو، وتعني حرفياً \"الأذن\"، وهذه علاقة قديمة بين السمع والفهم)، وهو إله المياه العذبة والخصوبة، والخَلْق (نوديمّود : نو، شبه، ديم مود، يحمل، أي \"حامل الشبه\"، وهو الإنسان، وهذا أصل قديم للمفهوم الديني في الأديان الإبراهيمية عن أن الإنسان خُلِقَ على صورة الرب)، أي خالق الروح والجسد، وهو الشافي المعافي من الأمراض (إله الدواء)، وهو محيي الموتى، وحامي الحضارة البشرية والوجود الإنساني. الرقم المقدس الخاص باسمه هو \"40\". من غير المعروف بالضبط المعنى الحقيقي للاسم، ولكن الترجمة الأكثر شيوعاً هي \"رب الأرض\": حيث أن \"إن\" السومرية تُرْجِمَتْ كلقب يعادل معنى \"رب\" أو راعي؛ \"كي\" تعني \"الأرض\"؛ ولكن هناك نظريات أخرى تقول بأن كي في هذا الاسم تعود لأصل آخر، ربما كور بمعنى \"تلة\"، ولكن المعنى الأول أقوى. أما اسم \"إيا\" فمنهم من يزعم بأنه من أصل حوري، بينما ادّعى آخرون  أنها ربما تكون من أصل سامي وربما يكون قد اشتُقَّت من الجذر \"حيّ\" وتعني \"الحياة\"، بمعنى \"نبع الماء\"، وهذا ما يفسّر وصفه بأنه ينبوع المعرفة السرية والسحرية للحياة والخلود. تعني \"إي-ئا\" بالسومرية \"بيت الماء\"، وقد أشير إلى أنه كان الاسم الأصلي للمزار المقدس للإله في إريدو، الموطن الأصلي للرب الراعي إنكي. كان السومريون يعتقدون أن إنكي فرض النظام في العالم، فملأ الأنهار بالأسماك، وعلّم البشر الزراعة. وشملت رموز إنكي أشكال بعض الحيوانات، مثل الماعز والسمك، وتمّ دمج هذين الكائنين ضمن كائن أسطوري نصفه الأمامي يحمل رأس ماعز ورجليه الأماميتين، ونصفه الأخير هو ذيل سمكة، وسُمِّيَ بـ\"عنزة الماء\"، تم تطويره في العهد البابلي إلى اسم \"الجدي\"، وتم وسم اسمه على كوكبة برج فلكي في قبة السماء، هو برج الجدي، ويعود تاريخ تلك التسمية إلى ما قبل /1000/ ق.م. تم ذكره في مدونات بابلية فلكية تحت اسم \"سُخُر.ماش\". ومن ثمّ انتقل الرمز والاسم إلى تسمية مدار الجدي في النصف الجنوبي من الكرة الأرضية وربطه مع الانقلاب الشتوي لأنه كان يحدث في زمن برج الجدي في الشتاء (مع العلم أن التسمية الحالية لمدار الجدي أصبحت خاطئة مع الزمن، لأن الانقلاب الشتوي قد تغير وقته من برج الجدي إلى برج القوس خلال الألفي سنة الماضية). كل تلك الرموز والأسماء تعود بأصلها الأول إلى أحد رموز إنكي السومري. هناك أكثر من فكرة ورأي عن إنكي وعن علاقته بالأديان الإبراهيمية اللاحقة، فيرجح البعض فكرة أن إله العبرانيين \"يهوه\" يستند في كثير من صفاته إلى إنكي، بينما يعارض آخرون بأن وجود معظم صفات الألوهية في إنكي القديم لا يدل بالضرورة على التأثير بصورة الإله الواحد \"الله\" في الأديان الإبراهيمية اللاحقة به، ويجد فريق ثالث أن هذه الصفات هي سلسلة واحدة مستمرة منذ القدم، تطورت وتجمعت من آلهة متعددة يحمل كل منها صفة أو أكثر، إلى إله واحد يحمل كل صفات الألوهية والربوبية، وهناك وجهة نظر رابعة ترى تلك الآلهة القديمة ليست أكثر من مفهوم الملائكة في الأديان الإبراهيمية (ملاك الموت، ملاك الوحي،...الخ) تتبع جميعها لإله واحد أكبر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Enki (Sumero: dEN.KI(G)𒂗𒆠) è un dio della Mitologia sumera, più tardi conosciuto come Ea in accadico e nella mitologia babilonese. Originariamente era identificato come la divinità protettrice di Eridu, la capitale religiosa dell'antica Mesopotamia. Più tardi l'influenza del suo culto si diffuse in tutta la Mesopotamia, nella regione di Canaan e tra gli Ittiti e gli Hurriti. Era la divinità dei mestieri (gašam), del bene, dell'acqua, del mare, dei laghi (a, aba, ab), della sapienza (gestú, letteralmente \"orecchio\") e della creazione (Nudimmud: nu, somiglianza, dim mud, generare). È stato associato alla fascia meridionale delle costellazioni chiamate stelle di Ea, ma anche con la costellazione AŠ-IKU, il quadrato di (Pegaso). Il suo numero sacro è il 40. Un vasto numero di miti riguardanti Enki sono stati raccolti da molti siti di scavo, estesi dal sud dell'Iraq fino alla costa orientale. Le sue prime apparizioni possono essere rinvenute in iscrizioni cuneiformi attraverso tutta la regione, risalenti prevalentemente a partire dal terzo millennio dell'era ellenistica. I suoi miti sembrano aver influenzato alcune storie bibliche e coraniche. L'esatto significato del suo nome è incerto: comunemente viene tradotto come \"Signore della terra\": il sumerico EN viene tradotto con l'equivalente di signore, originariamente veniva attribuito agli Alti Sacerdoti; KI è spesso tradotto con terra.Esistono altre teorie riguardante l'attributo ki, indicando come origine un probabile kig2 che significa pesce (o meglio un tipo di pesce), o kur che significa tumulo sepolcrale.Il nome Ea è probabilmente di origine hurrita mentre altri sostengono che probabilmente sia di origine semitica e possa avere una derivazione dalla radice semitica occidentale *hyy la quale significa \"vita\" ed in questo caso utilizzato per \"primavera\", \"acqua corrente\". In sumerico E-A significa \"la casa dell'acqua\" ed è stato suggerito che questo nome fosse originariamente attribuito al tempio della divinità di Eridu.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Enki é uma divindade da mitologia suméria, conhecido mais tarde como Ea ou Aya na mitologia acádia e babilônica. Era o deus do (Abzu) das águas doces (dos rios, canais e da chuva). A água (A, para os sumérios) tinha um significado também relacionado com o conhecimento ou a sabedoria. Por este motivo, Enki era também conhecido como o deus do conhecimento e da sabedoria, portador dos segredos da vida e da morte.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Enki w mitologii sumeryjskiej (Ea w mitologii babilońskiej) – bóg słodkich wód, bóg mądrości, stwórca człowieka, czczony w Eridu. Razem z bogiem nieba Anu i bogiem Enlilem tworzył wielką triadę głównych bóstw. Jego żoną była Damgalnuna – bogini ziemi, natomiast córka Ninkasi była boginią piwa. Według sumeryjskiego mitu Enki i porządek świata Enki pod postacią byka zapełnił swoim nasieniem rzekę Tygrys i przydzielił pomniejszym bogom ich role oraz powierzył opiekę nad Ziemią bogu słońca Utu. W micie Inana i Enki bóstwo opiekuje się prawami boskimi me, które Inana podstępnie mu odbiera i przewozi do swojej świątyni E-ana w Uruk. Ea miał też stworzyć mędrca Adapę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Enki (sumerisch den-KI 𒀭𒂗𒆠 Herr Erde; akkadisch Ea Wasserhaus) ist der Name des sumerischen Weisheitsgottes und Herrscher des Süßwasserozeans Abzu. Er gilt auch als Gott der Handwerker, der Künstler und der Magier. Seine besondere Leistung war die Erschaffung der Menschen. Enki wird mit den Flüssen Euphrat und Tigris dargestellt, welche aus seinen Schultern quellen. In der Hand hält er ein Gefäß, aus dem Wasser quillt. Ihn begleiten seine Symboltiere, wie der Ziegenfisch (manchmal auch nur eine Ziege oder nur ein Fisch) und die Schildkröte. Das Boot und ein Stab mit Widderkopf sind seine Utensilien.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "エンキ（シュメール語: 𒂗𒆠 - DEN.KI(G) - Enki）は、メソポタミア神話の神である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Enki was een van de belangrijkste goden in het pantheon van Mesopotamië. Hij wordt door de Babyloniërs Ea genoemd, maar is meer bekend onder zijn Sumerische naam Enki. Hij is de god van de afgrond of het diep(e water), de abzu, de belangrijkste (zoet)watergod en de god van de wijsheid in de Sumerische mythologie. Ea was ook bij de Hettieten de god van de wijsheid.Er is een mogelijk verband tussen Enki-Ea en de god Ya (Zie hiervoor ook Ebla en Shasu). Enki was de zoon van Nammu en Anu en de vader van onder andere Marduk en Nanshe. Hij wordt met verschillende vrouwen in verband gebracht, waaronder Ninmah (zijn eega of rivale) en volgens de Enkicyclus hield hij er zelfs incestueuze relaties op na. Zijn mannelijkheid wordt sterk benadrukt. Hij wordt geassocieerd met de Hemelstier, vestigde de wereldorde, was bewaarder van de Me, god van magie en beschaving. In de latere Babylonische mythologie heet hij de god van verstand, en ambacht te zijn. Na An en Enlil is hij derde in grootte van de godenwereld. Hij is de uitvoerende godheid van de wil van Enlil. Het is dan ook Enki die orde aanbrengt in de wereld in de mythe Enki en de wereldorde. Hij stelt vele mindere goden aan om als beschermers van bepaalde zaken op te treden. Enki was een van de machtigste goden van het pantheon. Hij staat vooral bekend als een ordende god en god van de wijsheid. Enki verbleef in tegenstelling tot de andere goden, niet in de hemel maar in het Apsu of zoete water. Hij was ook de god van de vruchtbaarheid en van het genezend water en zo ook van de bezweringen. Enki was de god van het genezend water geworden toen hij de oergod Apsu had vernietigd. Volgens het Babylonische scheppingsverhaal had Enki hem met een spreuk in slaap getoverd en dan afgemaakt. Volgens een Sumerische bron zegende Enki Nippur, \"geboorteplaats van de goden\", Ur, Meluhha (Ethiopië) en Dilmun (Bahrein) met overvloedige oogsten, kudden, edelmetalen en succes in de strijd. Op die plaatsen had hij ook tempels voor zijn cultus. Maar Enki, god van magie en beschaving, was niet over de mensen hun gedrag te spreken en besloot de tongen in hun mond van elkaar te vervreemden. Volgens het mythologische Atrahasis epos was Enki de schepper van de mens, maar ook de redder van de mens. De goden wilden immers de mensheid vernietigen, maar Enki wierp zich steeds op als beschermer. Enki lichtte een trouwe volger, Atrahasis, ('de Bijbelse Noach uit Mesopotamië') in over de plannen van de Oppergoden om de mensheid (geschapen door Enki) te vernietigen met een zondvloed. De vloed die in de Soemerische, Assyrische, Babylonische, Griekse, Romeinse mythologie voorkomt alsmede in de Bijbel en de Koran, en die ook de Indiase Manu moest ondergaan. Enki is ook de hoofdpersoon in een paradijsverhaal. Het paradijs wordt gesitueerd in Dilmun, hoewel dit land een werkelijk bestaande handelspartner van Sumer was, wordt Dilmun hier gezien als een land dat rein en klaar is en een land van de levenden waar sterfte onbekend is. Sommige geleerden lezen in Adapa (de 'model-mens' van Enki) het Bijbelse Adama, of Adam.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "恩基（Enki，英语发音：/ˈɛŋki/; 苏美尔语: dEN.KI(G)），又译为恩奇，是苏美尔神话中的一位水神，后在阿卡德和巴比伦神话中被称为埃亚。他原本是埃利都的守护神，但后来对他的崇拜遍及整个美索不达米亚以及迦南、赫梯、胡里特等民族。他是工艺（gašam）、恶作剧、水、海水、湖水、聪慧（gestú，字面意思“耳朵”）和创造(“Nudimmud”：“Nu”=肖像，“dim mud”=制造啤酒)之神。他与被称为埃亚星群的南方星座带，以及飞马座区域的“AS-IKU”星座有关联，大约从公元前2000年始，他的简称被以数字“40”代之，该数字被称作他“神圣的数字”。与巴比伦纳布(马尔杜克之子)有关联的水星，被认为是恩基。蘇美語的“En”原本是高级祭司的稱號，後來引申有「王」的意思，而 “ki”是「大地」的意思，合起來就是「大地之王」。恩基並非創世神，但卻是文明的創造者，在美索不達米亞眾神中列第三。 祭祀恩基的神廟叫「é-engur-a」（é=房屋，engur=深，a=水，深水之屋）或é-Abzu（冥界之屋）。恩基的主城是埃利都，位於幼發拉底河的濕地，在波斯灣附近。恩基是神聖與文明的力量「麦」（Me）的守護者，同時也是智慧、鍊金術與魔法之神。恩基的代表星是海王星，同時也是阿普苏（Apsu，Ap=Ab=深淵，Apsu 就是冥界）之神（詳見蘇美爾）。恩基的代表符號是一隻山羊和一條魚，後來合成了摩羯座。恩基雖然是水之神，但和阿卡德（Akkadian）文化中的太陽與正義之神沙瑪什，以及蘇美的太陽神乌图多有相似之處。 恩基的本性很正直，只把魔法用在助人的用途上，不像因南娜一類的無賴型神祇總是四處闖禍；他也很善良，對於需要援手的對象，不管是人或神一律一視同仁，連曾經得罪過他的因南娜求援，他也不吝伸出援手。恩基具備睿智的慈父形象，雖然會懲處製造爭端和屠殺的壞份子，但手段也僅止於避開或是解除對方的武裝而已。好脾氣的恩基，常常以他豐富的幽默感及同情心，安撫暴烈的眾神之神恩利勒（Enlil）。在《因南娜與恩基》（詳見因南娜）的故事中，恩基故意測試因南娜的能耐，讓她有機會帶走神聖的寶藏「麦」（Me），但遭挫敗之後卻未失風度，反而大方認輸，並且加強了埃利都以及烏魯克之間的聯繫，成了加持因南娜的神。 恩基是美索不達米亞傳統中完美的男性典範，也是受歡迎的神祇。在他身上一切的真善美愛與智慧合而為一。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740072912,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 10481,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "Mesopotamian",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Enki",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/consort": [
            {
                "type": "literal",
                "value": "Ninhursag/Ki, Ninsar, Ninkurra, Damkina,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/deityOf": [
            {
                "type": "literal",
                "value": "God of Creation, Intelligence, Crafts, Water, Seawater, Lakewater, Fertility, Semen, Magic, Mischief",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/God"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Enki": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Enki_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Ninhursag": {
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Enki_Catena": {
        "http://dbpedia.org/property/eponym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Nudimmud": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/En-Ki": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/An_Ki": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Ea_(god)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Ea_(god_Enki)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Ea_(mythology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    },
    "http://dbpedia.org/resource/Éa_(Babylonian_god)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enki"
            }
        ]
    }
}