{
    "http://en.wikipedia.org/wiki/Enthalpy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Enthalpy": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Enthalpie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Entalpia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Enthalpy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Энтальпия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "焓",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "エンタルピー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Enthalpie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Entalpia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Entalpia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Entalpía",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "محتوى حراري",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Enthalpie",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Entalpia, por vezes referida como entalpia absoluta, é uma grandeza física definida no âmbito da termodinâmica clássica de forma que esta meça a máxima energia de um sistema termodinâmico, teoricamente passível de ser deste removida na forma de calor. É particularmente útil na compreensão e descrição de processos isobáricos : a pressão constante as variações de entalpia encontram-se diretamente associadas às energias recebidas pelo sistema na forma de calor, estas facilmente mensuráveis em calorímetros. em um dado processo termodinâmico - ou seja, a diferença entre as entalpias do estado final",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "エンタルピー（英: enthalpy）とは、熱力学における示量性状態量のひとつである。熱含量(英: heat content)とも。エンタルピーはエネルギーの次元をもち、物質の発熱・吸熱挙動にかかわる状態量である。等圧条件下にある系が発熱して外部に熱を出すとエンタルピーが下がり、吸熱して外部より熱を受け取るとエンタルピーが上がる。 名称が似ているエントロピー（entropy）とは全く異なる物理量である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'entalpia posseduta da un sistema termodinamico (solitamente indicata con H) è una funzione di stato definita come la somma dell'energia interna U e del prodotto della pressione p per il volume V: H = U + pV L'entalpia può essere espressa in joule (nel Sistema internazionale) oppure in calorie, ed esprime la quantità di energia interna che un sistema termodinamico può scambiare con l'ambiente. In particolare:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Entalpia (zawartość ciepła) – w termodynamice wielkość fizyczna będąca funkcją stanu mająca wymiar energii, będąca też potencjałem termodynamicznym, oznaczana przez H, h,I lub χ, którą definiuje zależność: gdzie: H – entalpia układu, U – energia wewnętrzna układu, p – ciśnienie, V – objętość Wszystkie wielkości definiujące entalpię są parametrami stanu, dlatego entalpia też jest funkcją stanu. Nieskończenie małą zmianę entalpii określa wzór:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "焓（enthalpy，读音ㄏㄢˊ|hán）是一个热力学系统中的能量参数。规定由字母H表示（H来自于英语Heat Capacity（热容）一词），单位為焦耳（J）。此外在化学和技术文献中，摩尔焓Hm（单位：千焦/摩尔，kJ/mol）和质量焓（或比焓）h（单位：千焦/千克，kJ/kg）也非常重要，它们分别描述了焓在单位物质的量和单位质量上的定义。 焓是内能和体积的勒让德变换。它是SpN总合的热势能。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Enthalpie (altgr. ἐν en ‚in‘ und θάλπειν thálpein ‚erwärmen‘, ‚erhitzen‘; Einheit Joule) ist eine Energie, die sich aus innerer Energie , Druck und Volumen zusammensetzt: Die Enthalpie ist ebenso wie die Variablen , und eine Zustandsgröße. Die natürlichen Variablen der Enthalpie sind die Entropie und der Druck. Die Enthalpie beschreibt  (s. u.) den Energieaufwand von Phasenumwandlungen und den Energiegehalt von Stoffen, sie beschreibt  (s. u.) den Energieumsatz chemischer Reaktionen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Enthalpy /ˈɛnθəlpi/ (Symbol: H) is a measurement of energy in a thermodynamic system. It is the thermodynamic quantity equivalent to the total heat content of a system. It is equal to the internal energy of the system plus the product of pressure and volume. More technically, it includes the internal energy, which is the energy required to create a system, and the amount of energy required to make room for it by displacing its environment and establishing its volume and pressure.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "في الديناميكا الحرارية والكيمياء الجزيئية، المحتوى الحراري أو الإنتالبية أو السخانة  (يرمز لها ب H ) هي تعبير عن الكمون الدينامي الحراري للنظام. هي مقياس للطاقة الكلية ل نظام ترموديناميكي. ومن ضمنهاالطاقة الداخلية U التي هي الطاقة اللازمة لإنشاء نظام ، بالإضافة إلى كمية الطاقة اللازمة لإفساح مكان (حجم) للنظام خلال الوسط المحيط ، وتهيئة النظام للحصول على حجمه وضغطه. وحدة الإنثالبي هي وحدة طاقة ،أي جول. لا يمكن قياس الإنثالبي الكلي H لنظام. ولكننا نستخدم التغير في الإنثالبي  ΔH وهي كمية يمكن قياسها والاستفادة بها أكثر من تعيين قدرها المطلق. وقد اتفق على الآتي:",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En physique, la fonction enthalpie correspond à l'énergie totale d'un système thermodynamique. Elle comprend l'énergie interne qui est l'énergie nécessaire pour créer le système, à laquelle est additionné le travail que ce système doit exercer contre la pression extérieure pour occuper son volume. L'enthalpie est un potentiel thermodynamique. Il s'agit d'une fonction d'état qui est une grandeur extensive. L'unité de mesure de l'enthalpie dans le système international d'unités (SI) est le joule, même si d'autres unités historiques sont encore parfois en usage.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Enthalpie (H) is een grootheid uit de thermodynamica, een toestandsfunctie die afgeleid kan worden uit de inwendige energie U of E door daaraan een term druk maal volume (pV) toe te voegen. De enthalpie is zo gedefinieerd dat het enthalpieverschil tussen twee toestanden bij constante druk gelijk is aan de totale opgenomen of afgestane hoeveelheid warmte. Het is daarom dat de enthalpie in de scheikunde een veel gebruikte grootheid is, omdat veel reacties relatief eenvoudig zijn uit te voeren bij (ongeveer) gelijkblijvende druk en temperatuur.De definitie is: ; ; ; ΔH = Qp H = ∫ Cp dT",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Entalpía (del griego ἐνθάλπω [enthálpō], «agregar calor»; formado por ἐν [en], «en» y θάλπω [thálpō], «calentar») es una magnitud termodinámica, simbolizada con la letra H mayúscula, cuya variación expresa una medida de la cantidad de energía absorbida o cedida por un sistema termodinámico, es decir, la cantidad de energía que un sistema intercambia con su entorno. Dentro del Sistema Internacional de Unidades, la entalpía se mide habitualmente en joules que, en principio, se introdujo como unidad de trabajo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Энтальпи́я, также тепловая функция и теплосодержание — термодинамический потенциал, характеризующий состояние системы в термодинамическом равновесии при выборе в качестве независимых переменных давления, энтропии и числа частиц. Проще говоря, энтальпия — это та энергия, которая доступна для преобразования в теплоту при определенном постоянном давлении. Если термомеханическую систему рассматривать как состоящую из макротела (газа) и поршня площадью S с грузом весом Р = pS, уравновешивающего давление газа р внутри сосуда, то такая система называется расширенной. , или же где — обобщённая сила;",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Entropy"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Entalpi"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q161064"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q161064"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02shs"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Enthalpie"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Entalpia"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ενθαλπία"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4152355-6"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Entalpia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Enthalpie"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Entalpía"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/엔탈피"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Entalpie"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Entalpia"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Entalpia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Enthalpie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/エンタルピー"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Enthalpy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:State_functions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Energy_(physics)"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Enthalpy"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "This new type of energy, kinetic energy, was not mentioned before. Is it part of U? Does it need to be conserved, or just the net flow across boundary be zero?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Enthalpy?oldid=741379606"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "March 2015",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://hyperphysics.phy-astr.gsu.edu/hbase/thermo/firlaw.html"
            },
            {
                "type": "uri",
                "value": "http://scienceworld.wolfram.com/physics/Enthalpy.html"
            },
            {
                "type": "uri",
                "value": "http://www.chem.tamu.edu/class/majors/tutorialnotefiles/enthalpy.htm"
            },
            {
                "type": "uri",
                "value": "http://www.dwc.knaw.nl/DL/publications/PU00013601.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Enthalpy /ˈɛnθəlpi/ (Symbol: H) is a measurement of energy in a thermodynamic system. It is the thermodynamic quantity equivalent to the total heat content of a system. It is equal to the internal energy of the system plus the product of pressure and volume. More technically, it includes the internal energy, which is the energy required to create a system, and the amount of energy required to make room for it by displacing its environment and establishing its volume and pressure. Enthalpy is defined as a state function that depends only on the prevailing equilibrium state identified by the variables internal energy, pressure, and volume. It is an extensive quantity. The unit of measurement for enthalpy in the International System of Units (SI) is the joule, but other historical, conventional units are still in use, such as the British thermal unit and the calorie. The enthalpy is the preferred expression of system energy changes in many chemical, biological, and physical measurements at constant pressure, because it simplifies the description of energy transfer. At constant pressure, the enthalpy change equals the energy transferred from the environment through heating or work other than expansion work. The total enthalpy, H, of a system cannot be measured directly. The same situation exists in classical mechanics: only a change or difference in energy carries physical meaning. Enthalpy itself is a thermodynamic potential, so in order to measure the enthalpy of a system, we must refer to a defined reference point; therefore what we measure is the change in enthalpy, ΔH. The ΔH is a positive change in endothermic reactions, and negative in heat-releasing exothermic processes. For processes under constant pressure, ΔH is equal to the change in the internal energy of the system, plus the pressure-volume work that the system has done on its surroundings. This means that the change in enthalpy under such conditions is the heat absorbed (or released) by the material through a chemical reaction or by external heat transfer. Enthalpies for chemical substances at constant pressure assume standard state: most commonly 1 bar pressure. Standard state does not, strictly speaking, specify a temperature (see standard state), but expressions for enthalpy generally reference the standard heat of formation at 25 °C. Enthalpy of ideal gases and incompressible solids and liquids does not depend on pressure, unlike entropy and Gibbs energy. Real materials at common temperatures and pressures usually closely approximate this behavior, which greatly simplifies enthalpy calculation and use in practical designs and analyses.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "في الديناميكا الحرارية والكيمياء الجزيئية، المحتوى الحراري أو الإنتالبية أو السخانة  (يرمز لها ب H ) هي تعبير عن الكمون الدينامي الحراري للنظام. هي مقياس للطاقة الكلية ل نظام ترموديناميكي. ومن ضمنهاالطاقة الداخلية U التي هي الطاقة اللازمة لإنشاء نظام ، بالإضافة إلى كمية الطاقة اللازمة لإفساح مكان (حجم) للنظام خلال الوسط المحيط ، وتهيئة النظام للحصول على حجمه وضغطه. وحدة الإنثالبي هي وحدة طاقة ،أي جول. لا يمكن قياس الإنثالبي الكلي H لنظام. ولكننا نستخدم التغير في الإنثالبي  ΔH وهي كمية يمكن قياسها والاستفادة بها أكثر من تعيين قدرها المطلق. وقد اتفق على الآتي: \n* تغير ΔH موجب الإشارة : فيكون تفاعل يمتص الحرارة ،endothermic  \n* تغير ΔH سالب الإشارة : فيكون تفاعل طارد للحرارة ،exothermic ويعتبر التغير في الإنثالبي  ΔH لنظام هو الشغل الغير ميكانيكي الذي نمد به النظام أو كمية الحرارة التي نعطيعا للنظام. وعند ثبات الضغط تكون ΔH مساوية للتغير في الطاقة الداخلية ΔU للنظام بالإضافة إلى كمية الشغل التي يؤديها النظام ويعطيها إلى الوسط المحيط  وهذا يعني أنه خلال تفاعل كيميائي يكون التغير في الإنثالبي مساويا لكمية الحرارة التي ينشرها النظام (أو كمية الحرارة التي يمتصها النظام) في الوسط المحيط. وحدة الإنثالبي H (وكانت H في الأصل مأخوذة من كلمة heat content بالإنجليزية) وحدتها هي جول. في الكيمياء وفي التقنية يلعب الإنثابي المولي دورا أساسيا ويرمز لها (الوحدة : جول/مول) ، كما توجد وحدة لها تستخدم نادرا وتسمى الإنثالبي النوعي die spezifische Enthalpie (الوحدة : جول/كيلوجرام) وهي تعطي الإنثالبية لكيلوجرام واحد من المادة. في التقنية تفيدنا حسابات تغير إنثالبية نظام حركة حرارية لمعرفة الشغل الذي يمكن الاستفادة منه من النظام (عند الاحتفاظ بالضغط ثابتا). {ذلك لأنه عند ثبات الضغط يتغير الحجم ، وتغير حجم النظام معناه أن النظام يؤدي شغلا ميكانيكيا ويعطيه إلى الوسط المحيط. كمية الشغل p. V ، ووحدته الجول.} مصطلح إنتالبية enthalpy مشتق من اللاتينية ويتألف من سابقة en-، تعني \"يضع في\" وكلمة إغريقية -thalpein تعني \"يسخن\" كما يقترح أيضا أنها مشتقة من كلمة \"enthalpos\" (ἐνθάλπος).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Entalpía (del griego ἐνθάλπω [enthálpō], «agregar calor»; formado por ἐν [en], «en» y θάλπω [thálpō], «calentar») es una magnitud termodinámica, simbolizada con la letra H mayúscula, cuya variación expresa una medida de la cantidad de energía absorbida o cedida por un sistema termodinámico, es decir, la cantidad de energía que un sistema intercambia con su entorno. En la historia de la termodinámica se han utilizado distintos términos para denotar lo que hoy conocemos como «entalpía». Originalmente se pensó que esta palabra fue creada por Émile Clapeyron y Rudolf Clausius a través de la publicación de la relación de Clausius-Clapeyron en The Mollier Steam Tables and Diagrams de 1827, pero el primero que definió y utilizó el término «entalpía» fue el holandés Heike Kamerlingh Onnes, a principios del siglo XX. En palabras más concretas, es una función de estado de la termodinámica donde la variación permite expresar la cantidad de calor puesto en juego durante una transformación isobárica, es decir, a presión constante en un sistema termodinámico, teniendo en cuenta que todo objeto conocido se puede entender como un sistema termodinámico. Se trata de una transformación en el curso de la cual se puede recibir o aportar energía (por ejemplo la utilizada para un trabajo mecánico). En este sentido la entalpía es numéricamente igual al calor intercambiado con el ambiente exterior al sistema en cuestión. Dentro del Sistema Internacional de Unidades, la entalpía se mide habitualmente en joules que, en principio, se introdujo como unidad de trabajo. El caso más típico de entalpía es la llamada entalpía termodinámica. De ésta cabe distinguir la función de Gibbs, que se corresponde con la entalpía libre, mientras que la entalpía molar es aquella que representa un mol de la sustancia constituyente del sistema.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die Enthalpie (altgr. ἐν en ‚in‘ und θάλπειν thálpein ‚erwärmen‘, ‚erhitzen‘; Einheit Joule) ist eine Energie, die sich aus innerer Energie , Druck und Volumen zusammensetzt: Die Enthalpie ist ebenso wie die Variablen , und eine Zustandsgröße. Die natürlichen Variablen der Enthalpie sind die Entropie und der Druck. Die Enthalpie beschreibt  (s. u.) den Energieaufwand von Phasenumwandlungen und den Energiegehalt von Stoffen, sie beschreibt  (s. u.) den Energieumsatz chemischer Reaktionen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Entalpia (zawartość ciepła) – w termodynamice wielkość fizyczna będąca funkcją stanu mająca wymiar energii, będąca też potencjałem termodynamicznym, oznaczana przez H, h,I lub χ, którą definiuje zależność: gdzie: H – entalpia układu, U – energia wewnętrzna układu, p – ciśnienie, V – objętość Z powyższego wzoru wynika sens fizyczny entalpii. Entalpia jest równa sumie energii wewnętrznej, czyli energii, jaka jest potrzebna do utworzenia układu, gdy jest on tworzony w otoczeniu próżni, oraz iloczynu pV, który jest równy pracy, jaką należy wykonać nad otoczeniem, by w danych warunkach uzyskać miejsce na układ. Wszystkie wielkości definiujące entalpię są parametrami stanu, dlatego entalpia też jest funkcją stanu. Nieskończenie małą zmianę entalpii określa wzór: Dla procesów, zachodzących dla ciał stałych i cieczy pod niezbyt dużym ciśnieniem składniki pdV i Vdp są małe w porównaniu do dU i mogą być pominięte, wówczas zmiana entalpii jest równa zmianie energii wewnętrznej:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Энтальпи́я, также тепловая функция и теплосодержание — термодинамический потенциал, характеризующий состояние системы в термодинамическом равновесии при выборе в качестве независимых переменных давления, энтропии и числа частиц. Проще говоря, энтальпия — это та энергия, которая доступна для преобразования в теплоту при определенном постоянном давлении. Если термомеханическую систему рассматривать как состоящую из макротела (газа) и поршня площадью S с грузом весом Р = pS, уравновешивающего давление газа р внутри сосуда, то такая система называется расширенной. Энтальпия или энергия расширенной системы Е равна сумме внутренней энергии газа U и потенциальной энергии поршня с грузом Eпот = pSx = pV Таким образом, энтальпия в данном состоянии представляет собой сумму внутренней энергии тела и работы, которую необходимо затратить, чтобы тело объёмом V ввести в окружающую среду, имеющую давление р и находящуюся с телом в равновесном состоянии. Энтальпия системы H — аналогично внутренней энергии и другим термодинамическим потенциалам — имеет вполне определенное значение для каждого состояния, то есть является функцией состояния. Следовательно, в процессе изменения состояния Изменение энтальпии (или Тепловой эффект химической реакции) не зависит от пути процесса, определяясь только начальным и конечным состоянием системы.Если система каким-либо путём возвращается в исходное состояние (круговой процесс), то изменение любого её параметра, являющегося функцией состояния, равно нулю, отсюда , или же Дифференциал энтальпии, выраженный в собственных переменных — через энтропию S и давление p: Поскольку в квазиравновесных процессах — количество теплоты, подведенной к системе, отсюда вытекает физический смысл введения понятия энтальпии: её изменение — это тепло, подведенное к системе в изобарическом процессе (при постоянном давлении). Практическое применение этой функции основано на том, что множество химических процессов в реальных или лабораторных условиях реализуются именно при постоянном (атмосферном) давлении, когда резервуар открыт. Так, энтальпия образования — количество энергии, которое выделяется или поглощается при образовании сложного вещества из простых веществ. Все химические реакции сопровождаются выделением (экзотермические) или поглощением (эндотермические) тепла. Мерой теплоты реакции служит изменение энтальпии ΔН, которая соответствует теплообмену при постоянном давлении. В случае экзотермических реакций система теряет тепло и ΔН — величина отрицательная. В случае эндотермических реакций система поглощает тепло и ΔН — величина положительная. Энтальпией системы удобно пользоваться в тех случаях, когда в качестве независимых переменных, определяющих состояние системы, выбирают давление р и температуру Т В этом случае изменение энтальпии в изобарическом процессе практически удобно рассчитывать, зная теплоемкость при постоянном давлении (термохимический закон Кирхгофа): При этом используется эмпирическое разложение теплоёмкости в ряд по степеням Т: Энтальпия — величина аддитивная (экстенсивная), то есть для сложной системы равна сумме энтальпий её независимых частей . Подобно другим термодинамическим потенциалам, энтальпия определяется с точностью до постоянного слагаемого, которому в термодинамике часто придают произвольные значения (например, при расчете и построении тепловых диаграмм). При наличии немеханических сил величина энтальпии системы равна где — обобщённая сила; — обобщённая координата.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En physique, la fonction enthalpie correspond à l'énergie totale d'un système thermodynamique. Elle comprend l'énergie interne qui est l'énergie nécessaire pour créer le système, à laquelle est additionné le travail que ce système doit exercer contre la pression extérieure pour occuper son volume. L'enthalpie est un potentiel thermodynamique. Il s'agit d'une fonction d'état qui est une grandeur extensive. L'unité de mesure de l'enthalpie dans le système international d'unités (SI) est le joule, même si d'autres unités historiques sont encore parfois en usage. L'enthalpie est couramment utilisée lors de l'étude des changements mettant en jeu l'énergie d'un système dans de nombreux processus chimiques, biologiques et physiques. Pour les processus effectués à pression constante, la variation d'enthalpie correspond à la chaleur absorbée (ou dégagée) : , lorsque le travail n'est dû qu'aux forces de pression. Dans ce cas, la variation d'enthalpie est positive dans les réactions endothermiques (qui absorbent de la chaleur) et négative dans les réactions exothermiques (qui libèrent de la chaleur).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "焓（enthalpy，读音ㄏㄢˊ|hán）是一个热力学系统中的能量参数。规定由字母H表示（H来自于英语Heat Capacity（热容）一词），单位為焦耳（J）。此外在化学和技术文献中，摩尔焓Hm（单位：千焦/摩尔，kJ/mol）和质量焓（或比焓）h（单位：千焦/千克，kJ/kg）也非常重要，它们分别描述了焓在单位物质的量和单位质量上的定义。 焓是内能和体积的勒让德变换。它是SpN总合的热势能。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "L'entalpia posseduta da un sistema termodinamico (solitamente indicata con H) è una funzione di stato definita come la somma dell'energia interna U e del prodotto della pressione p per il volume V: H = U + pV L'entalpia può essere espressa in joule (nel Sistema internazionale) oppure in calorie, ed esprime la quantità di energia interna che un sistema termodinamico può scambiare con l'ambiente. In particolare: \n*  per una trasformazione isobara in cui si ha solo lavoro di tipo meccanico la variazione di entalpia è uguale al calore scambiato dal sistema con l'ambiente esterno; \n*  per una trasformazione isocorobarica (a volume e pressione costanti), la variazione di entalpia coincide sia col calore (Q) sia con la variazione di energia interna (ΔU) che si è avuta durante il processo; \n*  per una trasformazione isobaroentropica (a pressione ed entropia costanti), la variazione di entalpia esprime la variazione di energia libera. A causa del fatto che, normalmente, non è possibile conoscere il valore assoluto dell'energia interna di un sistema o di una sostanza, durante una determinata trasformazione termodinamica si può misurare solo la variazione di entalpia (ΔH) e non il suo valore assoluto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Enthalpie (H) is een grootheid uit de thermodynamica, een toestandsfunctie die afgeleid kan worden uit de inwendige energie U of E door daaraan een term druk maal volume (pV) toe te voegen. De enthalpie is zo gedefinieerd dat het enthalpieverschil tussen twee toestanden bij constante druk gelijk is aan de totale opgenomen of afgestane hoeveelheid warmte. Het is daarom dat de enthalpie in de scheikunde een veel gebruikte grootheid is, omdat veel reacties relatief eenvoudig zijn uit te voeren bij (ongeveer) gelijkblijvende druk en temperatuur.De definitie is: waarin \n*  H : enthalpie (J) \n*  U : inwendige energie (J) \n*  p : druk (Pa = N/m2) \n*  V : volume (m3) Door differentiatie volgt uit deze definitie: Onderstaande uitdrukking voor H, met als 'natuurlijke variabelen' druk p en entropie S, kan afgeleid worden uit de fundamentele vergelijking van de thermodynamica voor omkeerbare processen zonder stofuitwisseling met de omgeving: ; ; ; Processen bij (vrijwel) constante druk treden veel op bij atmosferische verschijnselen.Bij het opwarmen van een systeem bij constante druk kunnen we de verandering van de enthalpie daarom gelijkstellen aan de toegevoegde warmte: ΔH = Qp Daarmee is er ook een verband tussen de warmtecapaciteit bij constante druk Cp en de enthalpie H. H = ∫ Cp dT In principe zou men dus de enthalpie van een systeem (een stof bijvoorbeeld) kunnen berekenen als warmtecapaciteiten vanaf 0 K (het absolute nulpunt) bekend waren. De waarde van de enthalpie bij 0 K is echter niet gedefinieerd. Dat wil zeggen dat de absolute waarde van H nooit bekend is. Men kan slechts spreken van een goed gedefinieerd verschil ΔH dat gekoppeld is aan een bepaald proces (bijvoorbeeld het verwarmen vanaf 0 K).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "エンタルピー（英: enthalpy）とは、熱力学における示量性状態量のひとつである。熱含量(英: heat content)とも。エンタルピーはエネルギーの次元をもち、物質の発熱・吸熱挙動にかかわる状態量である。等圧条件下にある系が発熱して外部に熱を出すとエンタルピーが下がり、吸熱して外部より熱を受け取るとエンタルピーが上がる。 名称が似ているエントロピー（entropy）とは全く異なる物理量である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Entalpia, por vezes referida como entalpia absoluta, é uma grandeza física definida no âmbito da termodinâmica clássica de forma que esta meça a máxima energia de um sistema termodinâmico, teoricamente passível de ser deste removida na forma de calor. É particularmente útil na compreensão e descrição de processos isobáricos : a pressão constante as variações de entalpia encontram-se diretamente associadas às energias recebidas pelo sistema na forma de calor, estas facilmente mensuráveis em calorímetros. Conforme definida, a entalpia engloba em si não apenas a energia interna do sistema mas também a energia armazenada no conjunto sistema-vizinhança que, absorvida pelo sistema via trabalho realizado pela vizinhança sobre esse em processos termodinâmicos que impliquem a diminuição de seu volume, também integra uma parcela de energia passível de ser extraída na forma de calor a partir do referido sistema. A entalpia mensura pois a totalidade de energia de alguma forma atrelada ao sistema - incluindo-se nesta não apenas a energia encerrada no sistema como também a energia atrelada ao sistema em virtude das relações que este estabelece com a sua vizinhança. Em acordo com o apresentado, a entalpia absoluta ou simplesmente entalpia, H, define-se por: onde U representa a energia interna do sistema e PV mensura a quantidade de energia associada ao conjunto sistema-vizinhança devido ao fato do sistema ocupar um volume V quando submetido à pressão constante P, ou seja, o máximo trabalho executável pela vizinhança sobre o sistema. Embora as entalpias absolutas - assim como as energias internas absolutas - não desempenhem papel de maior relevância na análise prática de processos físico-químicos - sendo em verdade experimentalmente muito complicadas suas precisas determinações - as variações de entalpia são contudo facilmente mensuráveis via aparelhos conhecidos como calorímetros e estas sim desempenham papel o mais importante na análise dos citados processos. É a variação de entalpia em um dado processo termodinâmico - ou seja, a diferença entre as entalpias do estado final e do estado inicial visto ser a entalpia uma função de estado -, e não a entalpia em si, que retém real significado físico e prático: a variação de entalpia mensura o calor absorvido pelo sistema durante os processos termodinâmicos provido que estes realizem-se à pressão constante. A entalpia-padrão de um sistema corresponde à entalpia do sistema antes descrita subtraída de uma constante adequadamente escolhida de forma a ter-se a entalpia-padrão de um sistema em particular - adequadamente escolhido para constituir um padrão universal de referência - propositalmente definida como zero. A definição de entalpia-padrão faz-se por razões práticas e não acarreta implicação alguma na determinação das variações de entalpia em processos termodinâmicos, visto serem as suas variações iguais às respectivas variações de entalpia absoluta (). Assim sendo, define-se de forma universalmente aceita que toda substância simples em estado padrão - ou seja, no estado físico e alotrópico mais estável, a 298,15 K (25°C) e 1 bar (100.000 Pa), tem entalpia-padrão por definição igual a zero - mesmo não sendo nula sua entalpia absoluta em tal estado. Determinar a entalpia-padrão de um estado particular de um sistema consiste pois em determinar a variação de entalpia em um processo qualquer que tenha por estado final o estado em consideração e que tenha por estado inicial sempre o estado padronizado associado. O estado inicial padrão constitui uma referência para a medida de entalpia, e a partir desta referência determinam-se doravante com facilidade as entalpias-padrão de todos os demais compostos químicos ou estados. Em particular, dá-se o nome de entalpia de formação à entalpia-padrão de uma substância pura composta; o que corresponde, dada a aplicação da definição de entalpia padrão ao caso, à variação de entalpia associada à reação que tem por estado inicial os elementos necessários à produção do composto - este em sua forma padrão - e por estado final apenas a substância composta em consideração - nas condições específicas à situação. As entapias-padrão das substâncias compostas - as entalpias de formação - são as entalpias que encontram-se geralmente tabeladas em livros e manuais, não raro figurando junto às variações de entalpias para reações químicas específicas. No Sistema Internacional de Unidades a unidade da entalpia é o joule (J). Ao passo que na literatura a entalpia absoluta é geralmente representada pelo símbolo H, a entalpia-padrão encontra-se geralmente representada pelo símbolo H 0. Quando expressa em função da entropia S, número de elementos N, e da pressão P - para o caso de sistemas termodinâmicos mais simples - a entalpia é, assim como o são as respectivas Transformadas de Legendre associadas, a saber a Energia livre de Helmholtz , a Energia livre de Gibbs e a energia interna , uma equação fundamental para os sistemas termodinâmicos em consideração. A partir de uma equação fundamental é possível via formalismo matemático inerente à termodinâmica obter-se qualquer informação física relevante para o sistema por ela descrito. Se a entalpia encontrar-se expressa em função de outras grandezas que não as mencionadas, esta constituirá apenas uma equação de estado e não em uma equação fundamental. Uma equação de estado não encerra em si todas as informações acerca do sistema; contudo a partir de todas as equações de estado do sistema é possível deduzir-se uma equação fundamental, e em consequência, via transformadas de Legendre, todas as demais .",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741379606,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 10274,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/H_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Enthalpy_change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Standard_enthalpy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Molar_enthalpy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Heat_content": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/ΔH": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Delta_h": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Total_heat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Joules_per_kilogram": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Entalphy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Heike_Kamerlingh_Onnes": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    },
    "http://dbpedia.org/resource/Specific_enthalpy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enthalpy"
            }
        ]
    }
}