{
    "http://en.wikipedia.org/wiki/Ethnic_group": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/White_Privilege_Conference": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_group": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TelevisionStation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ethnie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "民族",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Etnia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Etniciteit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Grupa etniczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Grupo étnico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "عرقية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Etnia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "族群",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ethnie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Этническая группа",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ethnic group",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Um grupo étnico é um grupo de pessoas que se identificam umas com as outras, ou são identificadas como tal por terceiros, com base em semelhanças culturais ou biológicas, ou ambas, reais ou presumidas. Tal como os conceitos de raça e nação, o de etnicidade desenvolveu-se no contexto da expansão colonial europeia, quando o mercantilismo e o capitalismo promoviam movimentações globais de populações ao mesmo tempo que as fronteiras dos estados eram definidas mais clara e rigidamente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "العرقية (أو الإثنية) هي مجموعة بشرية لها خاصيات مميزة تحددها الثقافة المشتركة والهوية، وهي تربط اعضائها مع بعضهم بعضا، عادة على أسس مشتركة. ولها اعتراف الآخرين كمجموعة متميزه لها أسس مشتركة ثقافيه ولغويه ودينية، أو سمات سلوكية أو بيولوجية. العرقية أو الأصول التي تميز الأفراد في بقعة جغرافية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Eine Ethnie oder ethnische Gruppe (altgriechisch éthnos „[fremdes] Volk, Volkszugehörige“) ist in den Sozialwissenschaften – insbesondere in der Ethnologie (Völkerkunde) – eine abgrenzbare Menschengruppe, der aufgrund ihres intuitiven Selbstverständnisses und Gemeinschaftsgefühls eine eigenständige Identität als Volksgruppe zuerkannt wird. Grundlage dieser Ethnizität können gemeinsame Eigenbezeichnung, Sprache, Abstammung, Wirtschaftsweise, Geschichte, Kultur, Religion oder Verbindung zu einem bestimmten Gebiet sein. Eine Ethnie muss keine gemeinsame Abstammungsgruppe sein (familienübergreifend), die Zugehörigkeit vererbt sich weiter (familienumfassend) und es muss keine eindeutigen Grenzziehungen geben (Zugehörigkeit zu mehreren Ethnien möglich). Der geschichtliche, soziale und kulturelle",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "民族（みんぞく）とは一定の文化的特徴を基準として他と区別される共同体をいう。土地、血縁関係、言語の共有（母語）や、宗教、伝承、社会組織などがその基準となるが、普遍的な客観的基準を設けても概念内容と一致しない場合が多いことから、むしろある民族概念への帰属意識という主観的基準が客観的基準であるとされることもある。また、日本語の民族の語には、近代国民国家の成立と密接な関係を有する政治的共同体の色の濃いnationの概念と、政治的共同体の形成や、集合的な主体をなしているという意識の有無とはかかわりなく、同一の文化習俗を有する集団として認識されるethnic group（ジュリアン・ハクスリーが考案）の概念の双方が十分区別されずに共存しているため、その使用においては一定の注意を要する。　",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Этни́ческая гру́ппа — многозначный термин, обозначающий различные типы этнических общностей, более низкого таксонометрического уровня, чем этнос. Наиболее распространённые значения термина — это субэтническая группа (субэтнос, то есть группа, группа какого-либо этноса, имеющая собственное субэтническое самосознание и самоназвание, наряду с этническим) или территориально-обособленная группа какого-либо этноса, отделившаяся от основного массива в результате миграционных процессов или других событий, но сохраняющая своё первичное этническое самосознание. В редких случаях термин «этническая группа» применялся в значении «группа этносов», родственных по происхождению или каким-либо параметрам культуры, но в последнее время в этом смысле более широко употребляется понятие «метаэтническая общност",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "An ethnic group or ethnicity is a category of people who identify with each other based on similarities, such as common language, ancestral, social, cultural, or national experiences. Unlike other social groups (wealth, age, hobbies), ethnicity is often an inherited status based on the society in which a person lives. In some cases, it can be adopted if a person moves into another society. Membership of an ethnic group tends to be defined by a shared cultural heritage, ancestry, origin myth, history, homeland, language or dialect, symbolic systems such as religion, mythology and ritual, cuisine, dressing style, art, and physical appearance.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Une ethnie ou groupe ethnique  est un groupe social de personnes qui s'identifient entre elles sur la base d'une ascendance commune (réelle ou imaginée), d'une histoire commune, d'une culture commune ou d'un vécu commun. L'appartenance à une ethnie ou ethnicité  est liée à un patrimoine commun, que ce soit la culture, l'ascendance, l'histoire, l'origine géographique, la langue ou le dialecte, l'idéologie, la religion, la mythologie, la cuisine, l'habillement, la musique...",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Grupa etniczna – grupa ludzi, identyfikujących się ze sobą w oparciu o wspólne doświadczenia społeczne, kulturowe, narodowe oraz historyczne. Przynależność do grupy etnicznej najczęściej wiąże się ze wspólnym dziedzictwem kulturowym, językiem, strukturą społeczną, wierzeniami, rytuałami, kuchnią, ubiorem czy wyglądem zewnętrznym. Grupę etniczną niekiedy mylnie identyfikuje się z mniejszością narodową albo grupą regionalną (grupą etnograficzną).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Con etnia (dal greco ἔθνος, èthnos 'popolo', 'nazione') «si identifica una comunità caratterizzata da omogeneità di lingua, cultura, tradizioni e memorie storiche, stanziata tradizionalmente su un determinato territorio». Questa definizione e lo stesso uso del concetto di etnia sono stati sottoposti, in ambito accademico, negli ultimi anni, a revisione e critica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Una etnia (del griego clásico: έθνος, ethnos, ‘pueblo’ o ‘nación’) es un conjunto de personas que tienen en común rasgos culturales, como también idioma, religión, celebración de ciertas festividades, expresiones artísticas (como música), vestimenta, nexos históricos, tipo de alimentación, y, muchas veces, un territorio o todas las opciones juntas, individuales o más de dos en común. Dichas comunidades, excepcionalmente, reclaman para sí una estructura política y el dominio de un territorio.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "族群（英语：Ethnic Group），是指一群人，他們認為彼此共享了相同的祖先、血緣、外貌、歷史、文化、習俗、语言、地域、宗教、生活習慣與國家體驗等，因此形成一個共同的群體。為區分我族及「他者」的分類方式之一。族群含义在20世紀後有轉變，從原來以少數民族或少數族裔的意思，到後來以文化特徵區分，而最新的看法則认为族群是社會過程後的產生的結果。因此，族族可能因歷史及時空環境，基于歷史、文化、语言、地域、宗教、血緣祖先認同、行为、生物/外貌特征而形成「一群」与其它有所区别的群体。這些區別我者和他者的族群性（英语：ethnicity）特質可能包括「客觀」及「主觀」（如認知和感情的成分）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een etniciteit is een sociaal-culturele identiteit, die een bepaalde groep mensen of een aantal bevolkingsgroepen verbindt. Het concept etniciteit wortelt in het gegeven dat de leden van bepaalde bevolkingsgroepen zich identificeren met gezamenlijke kenmerken, zoals nationaliteit, stamverwantschap, religie, taal, cultuur of geschiedenis en de daaraan ontleende normen en waarden. Het gemeenschappelijke \"erfgoed\" en de solidariteitsbeleving op grond daarvan vormen de etniciteit. Het woord komt van Grieks ethnikos, \"behorende tot een ethnos, dat is volk. Dit woord duidde aanvankelijk op groepen mensen die in politiek, gebruiken en godsdienst met elkaar verbonden waren.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnicities_(journal)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Grupa_etniczna"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Etnia"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q41710"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4153095-0"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q41710"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kelompok_etnik"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Εθνοτική_ομάδα"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ethnie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/民族"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0q9wb"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Etnia"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Etniciteit"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Etnikum"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Etnia"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/민족"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Ethnie"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Grupo_étnico"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Majority–minority_relations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ethnicity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ethnic_groups"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Multiracial_affairs"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/KorowaiHombre01.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ethnic_group"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ethnic_group?oldid=745153162"
            }
        ],
        "http://dbpedia.org/property/label": [
            {
                "type": "literal",
                "value": "Ethnicity",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://escholarship.org/uc/item/32r9x0jr"
            },
            {
                "type": "uri",
                "value": "https://wayback.archive.org/web/20110427172440/http:/www.biomedcentral.com/content/pdf/1741-7007-8-15.pdf"
            },
            {
                "type": "uri",
                "value": "http://en.rian.ru/video/20071226/94198588.html"
            },
            {
                "type": "uri",
                "value": "http://www.apa.org/pi/oema/index.aspx"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20060207222529/http:/quickfacts.census.gov/qfd/meta/long_68178.htm"
            },
            {
                "type": "uri",
                "value": "http://coa.sagepub.com/cgi/content/abstract/27/1/5"
            },
            {
                "type": "uri",
                "value": "http://abizadeh.wix.com/arash#!Article-Ethnicity-Race-and-a-Possible-Humanity/c22zv/558c93ea0cf2711ebbccf295"
            },
            {
                "type": "uri",
                "value": "http://www.aef.com/about/race-ethnicity"
            },
            {
                "type": "uri",
                "value": "http://escholarship.org/uc/nelc_uee"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Una etnia (del griego clásico: έθνος, ethnos, ‘pueblo’ o ‘nación’) es un conjunto de personas que tienen en común rasgos culturales, como también idioma, religión, celebración de ciertas festividades, expresiones artísticas (como música), vestimenta, nexos históricos, tipo de alimentación, y, muchas veces, un territorio o todas las opciones juntas, individuales o más de dos en común. Dichas comunidades, excepcionalmente, reclaman para sí una estructura política y el dominio de un territorio.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Um grupo étnico é um grupo de pessoas que se identificam umas com as outras, ou são identificadas como tal por terceiros, com base em semelhanças culturais ou biológicas, ou ambas, reais ou presumidas. Tal como os conceitos de raça e nação, o de etnicidade desenvolveu-se no contexto da expansão colonial europeia, quando o mercantilismo e o capitalismo promoviam movimentações globais de populações ao mesmo tempo que as fronteiras dos estados eram definidas mais clara e rigidamente. No século XIX, os estados modernos, em geral, procuravam legitimidade reclamando a representação de nações. No entanto, os estados-nação incluem, às vezes, populações indígenas que foram excluídas do projecto de construção da nação, ou então estados até então com populações mais homogêneas recrutam trabalhadores do exterior das suas fronteiras. Estas pessoas constituem tipicamente grupos étnicos. Consequentemente, os membros de grupos étnicos costumam conceber a sua identidade como algo que está fora da história do estado-nação – quer como alternativa histórica, quer em termos não-históricos, quer em termos de uma ligação a outro estado-nação. Esta identidade expressa-se muitas vezes através de \"tradições\" variadas que, embora sejam frequentemente invenções recentes, apelam a uma certa noção de passado. Os grupos étnicos às vezes são sujeitos às atitudes e às ações preconceituosas do Estado ou dos seus membros. No século XX, os povos começaram a discutir que conflitos entre grupos étnicos ou entre membros de um grupo étnico e o estado podem e devem ser resolvidos de duas maneiras. Alguns, como Jürgen Habermas e Bruce Barry, discutiram que a legitimidade de estados modernos deve ser baseada em uma noção de direitos políticos para sujeitos individuais autônomos. De acordo com este ponto de vista, o estado não pode reconhecer a identidade étnica, nacional ou racial e deve preferivelmente reforçar a igualdade política e legal de todos os indivíduos. Outros, como Charles Taylor e William Kymlicka argumentam que a noção do indivíduo autônomo é ela própria um construto cultural, e que não é nem possível nem correto tratar povos como indivíduos autônomos. De acordo com esta opinião, os estados devem reconhecer a identidade étnica e desenvolver processos nos quais as necessidades particulares de grupos étnicos possam ser levadas em conta no contexto de um estado-nação.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "العرقية (أو الإثنية) هي مجموعة بشرية لها خاصيات مميزة تحددها الثقافة المشتركة والهوية، وهي تربط اعضائها مع بعضهم بعضا، عادة على أسس مشتركة. ولها اعتراف الآخرين كمجموعة متميزه لها أسس مشتركة ثقافيه ولغويه ودينية، أو سمات سلوكية أو بيولوجية. ووفقا للبعض[من صاحب هذا الرأي؟]\"العرق هو عامل اساسي في حياة البشر : انها ظاهرة متاصله في التجربة الإنسانية.\" ووفقا لرأي آخرين الهويات الاثنيه تنشأ في ظل شروط معينة. العمليات التي تؤدي إلى ظهور أعضاء مجموعة اثنيه، وعلى العموم، ورغم أن المؤرخين وعلماء الانثروبولوجيا الثقافية وثقت كثيرا من القيم والممارسات، والقواعد التي تنطوي على الاستمراريه مع الماضي والمطالبة الاستمراريه الثقافية على مر الزمن، فإن الأثنيه هي اختراع حديث العهد نسبيا. العرقية أو الأصول التي تميز الأفراد في بقعة جغرافية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een etniciteit is een sociaal-culturele identiteit, die een bepaalde groep mensen of een aantal bevolkingsgroepen verbindt. Het concept etniciteit wortelt in het gegeven dat de leden van bepaalde bevolkingsgroepen zich identificeren met gezamenlijke kenmerken, zoals nationaliteit, stamverwantschap, religie, taal, cultuur of geschiedenis en de daaraan ontleende normen en waarden. Het gemeenschappelijke \"erfgoed\" en de solidariteitsbeleving op grond daarvan vormen de etniciteit. Het woord komt van Grieks ethnikos, \"behorende tot een ethnos, dat is volk. Dit woord duidde aanvankelijk op groepen mensen die in politiek, gebruiken en godsdienst met elkaar verbonden waren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "An ethnic group or ethnicity is a category of people who identify with each other based on similarities, such as common language, ancestral, social, cultural, or national experiences. Unlike other social groups (wealth, age, hobbies), ethnicity is often an inherited status based on the society in which a person lives. In some cases, it can be adopted if a person moves into another society. Membership of an ethnic group tends to be defined by a shared cultural heritage, ancestry, origin myth, history, homeland, language or dialect, symbolic systems such as religion, mythology and ritual, cuisine, dressing style, art, and physical appearance. Ethnic groups, derived from the same historical founder population, often continue to speak related languages and share a similar gene pool; they may be grouped as ethno-linguistic groups (e.g. Iranian peoples, Slavic peoples, Bantu peoples, Turkic peoples, Austronesian peoples, Nilotic peoples, etc.) By way of language shift, acculturation, adoption and religious conversion, some individuals or groups may leave one ethnic group and become part of another (except for ethnic groups emphasizing racial purity as a key membership criterion). Ethnicity is often used synonymously with ambiguous terms such as nation or people. In English, it can also have the connotation of something exotic (cf. \"White ethnic\", \"ethnic restaurant\", etc.), generally related to cultures of more recent immigrants, who arrived after the founding population of an area was established. Depending on which source of group identity is emphasized to define membership, the following types of (often mutually overlapping) groups can be identified: \n*  Ethno-linguistic, emphasizing shared language, dialect or script — example: Gaels \n*  Ethno-national, emphasizing a shared polity or sense of national identity — example: Iraqis \n*  Ethno-racial, emphasizing shared physical appearance based on genetic origins — example: African Americans \n*  Ethno-regional, emphasizing a distinct local sense of belonging stemming from relative geographic isolation — example: South Islanders \n*  Ethno-religious, emphasizing shared affiliation with a particular religion, denomination or sect — example: Sikhs In many cases – for instance, the sense of Jewish peoplehood – more than one aspect determines membership. The largest ethnic groups in modern times comprise hundreds of millions of individuals (Han Chinese being the largest), while the smallest are limited to a few dozen individuals (numerous indigenous peoples worldwide). Larger ethnic groups may be subdivided into smaller sub-groups known variously as tribes or clans, which over time may become separate ethnic groups themselves due to endogamy or physical isolation from the parent group. Conversely, formerly separate ethnicities can merge to form a pan-ethnicity, and may eventually merge into one single ethnicity. Whether through division or amalgamation, the formation of a separate ethnic identity is referred to as ethnogenesis.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "族群（英语：Ethnic Group），是指一群人，他們認為彼此共享了相同的祖先、血緣、外貌、歷史、文化、習俗、语言、地域、宗教、生活習慣與國家體驗等，因此形成一個共同的群體。為區分我族及「他者」的分類方式之一。族群含义在20世紀後有轉變，從原來以少數民族或少數族裔的意思，到後來以文化特徵區分，而最新的看法則认为族群是社會過程後的產生的結果。因此，族族可能因歷史及時空環境，基于歷史、文化、语言、地域、宗教、血緣祖先認同、行为、生物/外貌特征而形成「一群」与其它有所区别的群体。這些區別我者和他者的族群性（英语：ethnicity）特質可能包括「客觀」及「主觀」（如認知和感情的成分）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Eine Ethnie oder ethnische Gruppe (altgriechisch éthnos „[fremdes] Volk, Volkszugehörige“) ist in den Sozialwissenschaften – insbesondere in der Ethnologie (Völkerkunde) – eine abgrenzbare Menschengruppe, der aufgrund ihres intuitiven Selbstverständnisses und Gemeinschaftsgefühls eine eigenständige Identität als Volksgruppe zuerkannt wird. Grundlage dieser Ethnizität können gemeinsame Eigenbezeichnung, Sprache, Abstammung, Wirtschaftsweise, Geschichte, Kultur, Religion oder Verbindung zu einem bestimmten Gebiet sein. Eine Ethnie muss keine gemeinsame Abstammungsgruppe sein (familienübergreifend), die Zugehörigkeit vererbt sich weiter (familienumfassend) und es muss keine eindeutigen Grenzziehungen geben (Zugehörigkeit zu mehreren Ethnien möglich). Der geschichtliche, soziale und kulturelle Vorgang der Entstehung einer Ethnie wird als Ethnogenese bezeichnet. Zu den rund 1.300 weltweit erfassten Ethnien gehört eine große Anzahl indigener Völker (lateinisch „eingeboren, ursprünglich“). Siehe hierzu die Liste indigener Völker. Im deutschen Sprachraum wird der Begriff Ethnie gemeinsprachig mit gleicher Bedeutung wie Volk verwendet; während Wissenschaftler den Terminus Volk eher vermeiden oder als Oberbegriff für Gesamtgesellschaften aus mehreren verbundenen Ethnien verwenden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Con etnia (dal greco ἔθνος, èthnos 'popolo', 'nazione') «si identifica una comunità caratterizzata da omogeneità di lingua, cultura, tradizioni e memorie storiche, stanziata tradizionalmente su un determinato territorio». Questa definizione e lo stesso uso del concetto di etnia sono stati sottoposti, in ambito accademico, negli ultimi anni, a revisione e critica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Une ethnie ou groupe ethnique  est un groupe social de personnes qui s'identifient entre elles sur la base d'une ascendance commune (réelle ou imaginée), d'une histoire commune, d'une culture commune ou d'un vécu commun. L'appartenance à une ethnie ou ethnicité  est liée à un patrimoine commun, que ce soit la culture, l'ascendance, l'histoire, l'origine géographique, la langue ou le dialecte, l'idéologie, la religion, la mythologie, la cuisine, l'habillement, la musique... Les plus grands groupes ethniques actuels peuvent comprendre plusieurs centaines de millions d'individus (Hans, Arabes, Russes ou Bengalis) alors que les plus petits peuvent être limités à quelques centaines d'individus (ethnies indigènes isolées). Les plus grandes ethnies ont tendance à former des sous-groupes (connu historiquement sous nom de tribus), qui avec le temps peuvent elles-mêmes se séparer en groupe ethnique distinct à travers le processus d'ethnogenèse. Ces ethnies, issus d'un même groupe originel, continuent à parler des langues reliées et sont groupées en tant que groupe ethno-linguistique ou phyla (Slaves, peuples iraniens, Bantous, peuples turcs, Austronésiens, etc.).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "民族（みんぞく）とは一定の文化的特徴を基準として他と区別される共同体をいう。土地、血縁関係、言語の共有（母語）や、宗教、伝承、社会組織などがその基準となるが、普遍的な客観的基準を設けても概念内容と一致しない場合が多いことから、むしろある民族概念への帰属意識という主観的基準が客観的基準であるとされることもある。また、日本語の民族の語には、近代国民国家の成立と密接な関係を有する政治的共同体の色の濃いnationの概念と、政治的共同体の形成や、集合的な主体をなしているという意識の有無とはかかわりなく、同一の文化習俗を有する集団として認識されるethnic group（ジュリアン・ハクスリーが考案）の概念の双方が十分区別されずに共存しているため、その使用においては一定の注意を要する。　",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Этни́ческая гру́ппа — многозначный термин, обозначающий различные типы этнических общностей, более низкого таксонометрического уровня, чем этнос. Наиболее распространённые значения термина — это субэтническая группа (субэтнос, то есть группа, группа какого-либо этноса, имеющая собственное субэтническое самосознание и самоназвание, наряду с этническим) или территориально-обособленная группа какого-либо этноса, отделившаяся от основного массива в результате миграционных процессов или других событий, но сохраняющая своё первичное этническое самосознание. В редких случаях термин «этническая группа» применялся в значении «группа этносов», родственных по происхождению или каким-либо параметрам культуры, но в последнее время в этом смысле более широко употребляется понятие «метаэтническая общность». Также редко встречается понимание термина в значении этнос.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Grupa etniczna – grupa ludzi, identyfikujących się ze sobą w oparciu o wspólne doświadczenia społeczne, kulturowe, narodowe oraz historyczne. Przynależność do grupy etnicznej najczęściej wiąże się ze wspólnym dziedzictwem kulturowym, językiem, strukturą społeczną, wierzeniami, rytuałami, kuchnią, ubiorem czy wyglądem zewnętrznym. Współcześnie grupy etniczne liczą nawet setki milionów osób (np. największa z nich to chińska grupa Han), podczas gdy najmniejsze ograniczają się do kilkudziesięciu. Większe grupy etniczne mogą dzielić się na mniejsze podgrupy (np. plemiona lub klany), które wskutek endogamii lub fizycznej izolacji od grupy dominującej mogą z czasem stać się oddzielną grupą etniczną. Odwrotnie też odrębne grupy mogą połączyć się i stopić ze sobą. Niezależnie od tego czy w grę wchodzi podział czy fuzja proces powstania świadomości etnicznej określany jest etnogenezą. Grupa etniczna to termin odnoszący się do społeczności, odznaczającej się wspólnotą cech kulturowych, która najczęściej (choć nie zawsze) związana jest z określonym terytorium etnicznym. Może tworzyć potencjalne warunki do powstania narodu gdy jej cechy czy też silne zespolenie historyczne prowadzą do powstania wspólnej tożsamości kulturowej i potrzeby jej organizacyjnego wyrazu. Tym samym rozpatrywać ją można jako jedno ze stadiów procesu narodowotwórczego. Może ona być wynikiem podziałów społeczeństwa na określonym terytorium etnicznym, a także składową procesów kształtowania się nowych grup etnicznych. Grupę etniczną, która nie jest narodem ale posiada pewne jego cechy nazywa się narodowością. Świadomość grupy etnicznej różni się od świadomości narodowej tym, że nie posiada ona tak precyzyjnego, bogatego w szczegóły wizerunku samej siebie. Cechy grupy nie są kultywowane w pełni świadomie, ale drogą nieintencjonalnej regulacji wewnętrznej odbywającej się poprzez oddziaływanie otoczenia na jednostkę. Rzeczą, która wyodrębnia grupę etniczną nie jest zbiór jej własnych cech, lecz wspólny dla jej członków wizerunek grupy obcej, to co odróżnia \"innych\" od \"nas\". Dla poczucia więzi etnicznej nieistotne są więc właściwości i cechy grupy jako takie, lecz rozpatrywanie ich w odniesieniu do grupy sąsiedniej, w kontekście pozwalających mówić o odrębności różnic kulturowych. Poczucie etniczności rodzi się więc najczęściej w sytuacji kontaktu międzygrupowego, stanowiąc jego rezultat. Jedną z bardzo istotnych ról w tworzeniu się świadomości etnicznej odgrywa religia, która dla wielu grup jest podstawowym czynnikiem wspierającym odpór asymilacyjny, kształtującym tradycje i tożsamość narodową. Szczególnym przykładem religii etnicznej jest judaizm, który określa tożsamość Żydów. Dzięki niej grupa przetrwała ponad dwa tysiące lat w diasporowym rozproszeniu i zachowała własną odrębną kulturę. Grupa etniczna nie może być uznana za grupę społeczną ze względu na to, że jej członkowie nie zawsze się z nią utożsamiają, a poczucie przynależności nie musi też stanowić o bliskiej więzi między jej członkami. Podobnie nie można jej uznać za kategorię społeczną, gdyż nie musi być ona związana rzeczywistą wspólnotą pochodzeniową i kulturą. Grupę etniczną niekiedy mylnie identyfikuje się z mniejszością narodową albo grupą regionalną (grupą etnograficzną).",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/KorowaiHombre01.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745153162,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 105004,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/about": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/by": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/onlinebooks": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/others": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_classification": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_origins": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Inter-ethnic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethno-linguistic_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnick": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_identity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/People_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_background": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Multi-ethinic_groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnolinguistic_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Peoples": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnicities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_Group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnically": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Tribal_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Tribal_groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_heritage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/People_groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_categories": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_category": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_communities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_community": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_network": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_networks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_Groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnie": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_composition": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnical_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_subgroups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-ethnic_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Race_and_ethnicity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-ethnic_groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Group": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/WCGO": {
        "http://dbpedia.org/ontology/programmeFormat": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Casey_Radio": {
        "http://dbpedia.org/ontology/programmeFormat": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Adanwomase": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Bekwai": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Obuasi": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ejisu": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ntonso": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Sakora_Wonoo": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Nyinahin": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Mamponteng": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnic_groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/European_Free_Alliance": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethnicity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    },
    "http://dbpedia.org/resource/Mampong": {
        "http://dbpedia.org/property/populationBlank1Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ethnic_group"
            }
        ]
    }
}