{
    "http://dbpedia.org/resource/European_Union_lobbying": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Sport"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Europäische Interessenvertretung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "European Union lobbying",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Europäische Interessenvertretung bezeichnet die Möglichkeit sowie die Aufgabe von Interessenvertretern, den politischen Entscheidungsprozess in Europa zu beeinflussen. Ihnen stehen dabei unterschiedliche Instrumente zur Verfügung: Mittels Öffentlichkeitsarbeit und Public Affairs wird Einfluss auf die zuständigen Organe der EU ausgeübt. Mit dem Inkrafttreten des Vertrag von Lissabon eröffneten sich neue Mechanismen für Interessenvertreter. Insbesondere Artikel 11 EUV zur Bürgerbeteiligung verankert erstmals die Zusammenarbeit zwischen den Organen und der Zivilgesellschaft im Primärrecht. Das Ziel ist es, einen regelmäßigen, offenen und transparenten Dialog zu pflegen, um die Kohärenz und Transparenz der Europäischen Union zu gewährleisten. Die Einbindung von Interessenvertretern in den poli",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Lobbying in the European Union, also referred to officially as \"European interest representation\", is the activity of representatives of diverse interest groups or lobbies who attempt to influence the executive and legislative authorities of the European Union through public relations or public affairs work. The Treaty of Lisbon introduced a new dimension of lobbying at the European level that is different from most national lobbying. At the national level, lobbying is more a matter of personal and informal relations between the officials of national authorities, but lobbying at the European Union level is increasingly a part of the political decision-making process and thus part of the legislative process. \"European interest representation\" is part of a new participatory democracy within ",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Europäische_Interessenvertretung"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1377372"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/European_Union_lobbying"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.012hpqn6"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1377372"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lobbying_in_the_European_Union"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/European_Union_lobbying"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/European_Union_lobbying?oldid=741061972"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Lobbying in the European Union, also referred to officially as \"European interest representation\", is the activity of representatives of diverse interest groups or lobbies who attempt to influence the executive and legislative authorities of the European Union through public relations or public affairs work. The Treaty of Lisbon introduced a new dimension of lobbying at the European level that is different from most national lobbying. At the national level, lobbying is more a matter of personal and informal relations between the officials of national authorities, but lobbying at the European Union level is increasingly a part of the political decision-making process and thus part of the legislative process. \"European interest representation\" is part of a new participatory democracy within the European Union.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Europäische Interessenvertretung bezeichnet die Möglichkeit sowie die Aufgabe von Interessenvertretern, den politischen Entscheidungsprozess in Europa zu beeinflussen. Ihnen stehen dabei unterschiedliche Instrumente zur Verfügung: Mittels Öffentlichkeitsarbeit und Public Affairs wird Einfluss auf die zuständigen Organe der EU ausgeübt. Mit dem Inkrafttreten des Vertrag von Lissabon eröffneten sich neue Mechanismen für Interessenvertreter. Insbesondere Artikel 11 EUV zur Bürgerbeteiligung verankert erstmals die Zusammenarbeit zwischen den Organen und der Zivilgesellschaft im Primärrecht. Das Ziel ist es, einen regelmäßigen, offenen und transparenten Dialog zu pflegen, um die Kohärenz und Transparenz der Europäischen Union zu gewährleisten. Die Einbindung von Interessenvertretern in den politischen Entscheidungsprozess geht über die Repräsentative Demokratie hinaus und ist Teil einer neuen europäischen „Partizipativen Demokratie“.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741061972,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 44730103,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Activity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/European_Union_lobbying": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/European_Union_lobbying"
            }
        ]
    },
    "http://dbpedia.org/resource/European_Union_Lobbying": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/European_Union_lobbying"
            }
        ]
    },
    "http://dbpedia.org/resource/European_interest_representation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/European_Union_lobbying"
            }
        ]
    },
    "http://dbpedia.org/resource/Transparency_Register": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/European_Union_lobbying"
            }
        ]
    },
    "http://dbpedia.org/resource/Lobbying_in_the_EU": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/European_Union_lobbying"
            }
        ]
    },
    "http://dbpedia.org/resource/Lobbying_in_the_European_Union": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/European_Union_lobbying"
            }
        ]
    }
}