{
    "http://en.wikipedia.org/wiki/Exchequer": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exchequer"
            }
        ]
    },
    "http://dbpedia.org/resource/Exchequer": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Settlement"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "財務省 (イギリス)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Échiquier",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Échiquier (finance)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Exchequer",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Exchequer",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Палата шахматной доски",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L'Exchequer (scacchiere dell'erario) era (e in alcuni casi è ancora) un componente dei governi di Inghilterra (successivamente compreso il Galles), Scozia e Irlanda del Nord (l'odierno Regno Unito) che è stato responsabile per la gestione e la riscossione delle tasse. I vari Exchequer hanno anche avuto ruoli giudiziari. Si riferisce anche alla tabella utilizzata in epoca medioevale per calcoli monetari.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Палата шахматной доски (англ. Exchequer) — высший орган финансового управления в средневековой Англии, во владениях Плантагенетов во Франции, а также в Шотландии, один из первых специализированных финансовых органов в европейской истории. Название произошло от способа подсчёта и проверки денежных поступлений от финансовых чиновников на местах с использованием клетчатого сукна, напоминавшего доску для игры в шахматы. На ранних этапах развития этого органа он сочетал финансовые, административные и судебные функции. Позднее Палата шахматной доски трансформировалась в высший контрольно-ревизионный орган по фискальным вопросам, а её судебные функции перешли в отдельное учреждение — Суд казначейства (входил в состав так называемых Вестминстерских судов). Значение этих органов падало по мере упро",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L’Échiquier constituait dans le duché de Normandie puis dans le royaume d'Angleterre (dont le nom sera traduit par Exchequer en anglais), l'équivalent de la chambre des comptes des autres royaumes et principautés. L’Échiquier de Normandie fut créé par Rollon, le premier duc Normand au commencement du Xe siècle. La province a également connu l’Échiquier d'Alençon (jusqu’en 1584) et l’Échiquier de Beaumont-le-Roger (1328-1331). Le nom d’échiquier viendrait :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En el Ducado de Normandía y posteriormente en el reino de Inglaterra, el Échiquier constituía el equivalente de la Cámara de Cuentas de otros reinos y principados. En Inglaterra, las funciones de Échiquier (exchequer) se repartían entre un Upper Exchequer y un Lower Exchequer. El cargo era ejercido por los barones de Échiquier y los chambelanes. Actualmente el nombre oficial del Ministro de Finanzas del Gobierno Británico es el de Chancellor of the Exchequer. El nombre proviene de la mesa en torno a la cual se reunía la Cámara de Cuentas. Dicha mesa estaba formada por casillas blancas y negras al modo de un tablero de ajedrez (chequer), sobre las que los contribuyentes iban depositando sus impuestos ante el tribunal.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Her Majesty’s Exchequer or just the Exchequer is a term used in the civil service of the United Kingdom for the central government current account i.e. money held from taxation and other government revenues in the Consolidated Fund. It can be found used in various financial documents including the latest departmental and agency annual accounts.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "財務省（ざいむしょう、英: Exchequer）は、12世紀から近世にかけてイングランドの国家財政および財政に関する訴訟問題をつかさどった官庁である。その名はチェス盤状（チェック、chequer）の模様のカウンターで帳簿を付けていたことに由来する。ヘンリー1世時代に王政庁から財政部門を分離して開設され、「パイプ・ロール」と呼ばれる記録台帳によって管理された。はじめ大法官が最高責任者であったが、職務の多様化・煩雑化に伴い補佐役であった財務大臣 (Chancellor of the Exchequer) がその役割を担うようになった。 16世紀ごろからその権限は縮小し始め、17世紀に財政は財務省から分離した大蔵省の管轄するところとなった。そして小ピットの財政改革によって財務省は有名無実化し、1834年廃止された。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Échiquier"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Échiquier_(finance)"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Exchequer"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2408803"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exchequer"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01nh0_"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2408803"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/財務省_(イギリス)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_taxation_in_the_United_Kingdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Taxation_in_England"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Defunct_departments_of_the_United_Kingdom_Government"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Exchequer_offices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Government_of_the_United_Kingdom"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Kingdom_of_England_Exchequer_note-5_Pounds_(1697).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Exchequer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Exchequer?oldid=742957580"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.yale.edu/lawweb/avalon/medieval/excheq.htm"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/historyantiquiti01mado"
            },
            {
                "type": "uri",
                "value": "http://ads.ahds.ac.uk/catalogue/adsdata/PSAS_2002/pdf/vol_123/123_439_452.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.nas.gov.uk/guides/exchequer.asp"
            },
            {
                "type": "uri",
                "value": "http://www.hm-treasury.gov.uk/about_history.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Her Majesty’s Exchequer or just the Exchequer is a term used in the civil service of the United Kingdom for the central government current account i.e. money held from taxation and other government revenues in the Consolidated Fund. It can be found used in various financial documents including the latest departmental and agency annual accounts. Until 1834, it was the name of a British government department originating in the Anglo-Saxon period of England and responsible for the management and collection of taxation and other government revenues. This department developed judicial roles along with its accountancy responsibilities. A similar office existed in Ireland during British rule from 1299 to 1877.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "財務省（ざいむしょう、英: Exchequer）は、12世紀から近世にかけてイングランドの国家財政および財政に関する訴訟問題をつかさどった官庁である。その名はチェス盤状（チェック、chequer）の模様のカウンターで帳簿を付けていたことに由来する。ヘンリー1世時代に王政庁から財政部門を分離して開設され、「パイプ・ロール」と呼ばれる記録台帳によって管理された。はじめ大法官が最高責任者であったが、職務の多様化・煩雑化に伴い補佐役であった財務大臣 (Chancellor of the Exchequer) がその役割を担うようになった。 16世紀ごろからその権限は縮小し始め、17世紀に財政は財務省から分離した大蔵省の管轄するところとなった。そして小ピットの財政改革によって財務省は有名無実化し、1834年廃止された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Палата шахматной доски (англ. Exchequer) — высший орган финансового управления в средневековой Англии, во владениях Плантагенетов во Франции, а также в Шотландии, один из первых специализированных финансовых органов в европейской истории. Название произошло от способа подсчёта и проверки денежных поступлений от финансовых чиновников на местах с использованием клетчатого сукна, напоминавшего доску для игры в шахматы. На ранних этапах развития этого органа он сочетал финансовые, административные и судебные функции. Позднее Палата шахматной доски трансформировалась в высший контрольно-ревизионный орган по фискальным вопросам, а её судебные функции перешли в отдельное учреждение — Суд казначейства (входил в состав так называемых Вестминстерских судов). Значение этих органов падало по мере упрощения и унификации финансовых систем Англии и Шотландии и расширения компетенции Казначейства, а в начале XIX века они были ликвидированы.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L’Échiquier constituait dans le duché de Normandie puis dans le royaume d'Angleterre (dont le nom sera traduit par Exchequer en anglais), l'équivalent de la chambre des comptes des autres royaumes et principautés. L’Échiquier de Normandie fut créé par Rollon, le premier duc Normand au commencement du Xe siècle. La province a également connu l’Échiquier d'Alençon (jusqu’en 1584) et l’Échiquier de Beaumont-le-Roger (1328-1331). Le nom d’échiquier viendrait : \n*  soit du fait que le premier échiquier de Normandie se serait tenu dans une salle dont le sol était constitué alternativement de pavés de pierres carrées noires et blanches, comme les tabliers ou échiquiers servant à jouer aux échecs. \n*  soit de ce qu’il y avait sur la table où se réglaient les comptes de la trésorerie, un tapis échiqueté de noir et de blanc, servant à caser les différentes monnaies ayant cours dans le Duché. Les Ducs emmenaient partout avec eux ce tapis et terminaient leurs décision par ces mots : actum in scaccario ou super scaccarium (« fait en l’échiquier » ou « sur l'Échiquier »). Quelques années après la conquête normande de l'Angleterre, cette institution sera transposée, à partir de 1150, dans ce pays par Henri Beauclerc.L'exchequer devant lequel les shérifs viennent déposer leurs comptes se divisa, sous Henri II, entre un Upper Exchequer (« Haut-Échiquier »), faisant office de chambre des Comptes, et un Lower Exchequer (« Bas-Échiquier »), chargé de l’administration courante. Il était animé par des barons de l'Échiquier et des chambellans sous la direction du Chancelier de l'Échiquier (Chancellor of the Exchequer) qui est encore de nos jours la dénomination officielle du ministre des Finances du gouvernement britannique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En el Ducado de Normandía y posteriormente en el reino de Inglaterra, el Échiquier constituía el equivalente de la Cámara de Cuentas de otros reinos y principados. En Inglaterra, las funciones de Échiquier (exchequer) se repartían entre un Upper Exchequer y un Lower Exchequer. El cargo era ejercido por los barones de Échiquier y los chambelanes. Actualmente el nombre oficial del Ministro de Finanzas del Gobierno Británico es el de Chancellor of the Exchequer. El nombre proviene de la mesa en torno a la cual se reunía la Cámara de Cuentas. Dicha mesa estaba formada por casillas blancas y negras al modo de un tablero de ajedrez (chequer), sobre las que los contribuyentes iban depositando sus impuestos ante el tribunal.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'Exchequer (scacchiere dell'erario) era (e in alcuni casi è ancora) un componente dei governi di Inghilterra (successivamente compreso il Galles), Scozia e Irlanda del Nord (l'odierno Regno Unito) che è stato responsabile per la gestione e la riscossione delle tasse. I vari Exchequer hanno anche avuto ruoli giudiziari. Si riferisce anche alla tabella utilizzata in epoca medioevale per calcoli monetari.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Kingdom_of_England_Exchequer_note-5_Pounds_(1697).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742957580,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 266703,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Department"
            }
        ]
    },
    "http://dbpedia.org/resource/British_Exchequer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exchequer"
            }
        ]
    },
    "http://dbpedia.org/resource/English_Exchequer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exchequer"
            }
        ]
    },
    "http://dbpedia.org/resource/English_exchequer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exchequer"
            }
        ]
    },
    "http://dbpedia.org/resource/Royal_Exchequer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exchequer"
            }
        ]
    }
}