{
    "http://en.wikipedia.org/wiki/Excipient": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            }
        ]
    },
    "http://dbpedia.org/resource/Inactive_ingredients": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            }
        ]
    },
    "http://dbpedia.org/resource/Excipient": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Agent114778436"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100020090"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Drug103247620"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDrugs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Excipient",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "賦形劑",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "سواغ",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Eccipiente",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Substancja pomocnicza",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Excipiente",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Pharmazeutischer Hilfsstoff",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Excipient",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Excipiente",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Substancje pomocnicze – substancje pochodzenia naturalnego lub syntetyczne (związki chemiczne) oraz ich mieszaniny wchodzące w skład postaci leku, które swoim działaniem nie wywierają wpływu farmakologicznego na organizm chorego, ani nie wchodzą w niepożądane reakcje wpływające na trwałość leku. Substancje pomocnicze w przeciwieństwie do czynnych stanowią tę część składników leku, która nie bierze udział w poprawie jego stanu, ale może ułatwiać przyjęcie leku. Niektórych substancji (np. sacharoza, glukoza, galaktoza, skrobia pszeniczna, laktoza, aspartam) nie można stosować w określonych jednostkach chorobowych (lub można stosować tylko w ograniczonych ilościach).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En farmacéutica, un excipiente es una sustancia inactiva usada para incorporar el principio activo. Además pueden usarse para ayudar al proceso de fabricación de un producto.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "An excipient is a substance formulated alongside the active ingredient of a medication, included for the purpose of long-term stabilization, bulking up solid formulations that contain potent active ingredients (thus often referred to as \"bulking agents\", \"fillers\", or \"diluents\"), or to confer a therapeutic enhancement on the active ingredient in the final dosage form, such as facilitating drug absorption, reducing viscosity, or enhancing solubility. Excipients can also be useful in the manufacturing process, to aid in the handling of the active substance concerned such as by facilitating powder flowability or non-stick properties, in addition to aiding in vitro stability such as prevention of denaturation or aggregation over the expected shelf life. The selection of appropriate excipients",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un eccipiente è una sostanza ausiliaria della produzione di una forma farmaceutica; è una definizione che include qualsiasi materiale si trovi nel farmaco finito che non sia il principio attivo. Inizialmente queste sostanze venivano definite come inerti, nei confronti del principio attivo e della forma farmaceutica: in realtà, oggi si sa che alcuni materiali usati nella preparazione dei farmaci possono - e spesso sono usati proprio per questo scopo - modificare il rilascio del principio attivo dalla forma farmaceutica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Un excipient désigne toute substance autre que le principe actif dans un médicament, un cosmétique ou un aliment. Son addition est destinée à conférer une consistance donnée, ou d'autres caractéristiques physiques ou gustatives particulières, au produit final, tout en évitant toute interaction, particulièrement chimique, avec le principe actif. Un excipient n'est donc pas défini par une composition chimique particulière mais par son utilisation, qui découle de ses propriétés physico-chimiques qui le rendent aptes à remplir son rôle d'excipient.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Excipientes são as substâncias que existem nos medicamentos e que completam a massa ou volume especificado. Um excipiente é uma sustância farmacologicamente inativa usada como veículo para o princípio ativo. Na formulação, pode atuar como aglutinante, desintegrante, ligante, lubrificante, tensoativo, solubilizante, suspensor, espessante, diluente, emulsificante, estabilizante, conservante, corante, flavorizante. Este artigo sobre Farmácia é mínimo. Você pode ajudar a Wikipédia expandindo-o.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "賦形劑（英语：excipient）為藥物中附著於有效成分的天然或合成物質，主要在於提升藥物中有效成分的作用（所以又稱為增量劑、稀釋劑等），或在藥物最終劑型中促進溶解、吸收以增強有效成分的發揮。賦形劑在藥物製作過程中，使用粉末或非黏性物質來處理有效成分，並能維持藥物於有效期限內不會在體外產生變性。賦形劑的選擇，取決於給藥途徑、劑型、有效成分等其它因素。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "السَّوَّاغ (Excipient) هي مادة غير فعالة صيدلانياً في التركيبة النهائية للدواء. وهي تضاف إلى تركيبة الدواء لأغراض صناعية كالمحافظة على الدواء من التلف أو حمايته، إضافة إلى الملونات أو المنكهات التي تعطي للدواء المظهر والطعم المقبول للاستخدام وتجعله سائغا ولذا سميت السَّوَّاغ.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ein pharmazeutischer Hilfsstoff, auch Arzneiträgerstoff genannt, ist ein Stoff, der neben dem Arzneistoff in der Herstellung von Arzneimitteln verwendet wird. Hilfsstoffe sind optimalerweise pharmakologisch und toxikologisch inert, sie haben folgende Funktionen: Auch Arzneimitteleigenschaften wie Farbe, Geruch, Geschmack und physiologische Verträglichkeit können durch pharmazeutische Hilfsstoffe eingestellt werden. Speziell in der Impfstoffherstellung werden sogenannte Adjuvanzien als Wirkverstärker eingesetzt.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q902638"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Excipient"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q902638"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03pgnq"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Έκδοχο"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Eccipiente"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Eszipiente"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Substancja_pomocnicza"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Excipiente"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Excipient"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Excipiente"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Eksipien"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Pharmazeutischer_Hilfsstoff"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pharmaceutical_industry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Excipients"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pharmacy"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Excipient"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Excipient?oldid=741338877"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.ipapharma.org/epharmatimes/Mar2013/#65"
            },
            {
                "type": "uri",
                "value": "http://excipients.ucsf.bkslab.org/"
            },
            {
                "type": "uri",
                "value": "http://www.accessdata.fda.gov/scripts/cder/iig/index.Cfm"
            },
            {
                "type": "uri",
                "value": "http://ipecamericas.org/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "السَّوَّاغ (Excipient) هي مادة غير فعالة صيدلانياً في التركيبة النهائية للدواء. وهي تضاف إلى تركيبة الدواء لأغراض صناعية كالمحافظة على الدواء من التلف أو حمايته، إضافة إلى الملونات أو المنكهات التي تعطي للدواء المظهر والطعم المقبول للاستخدام وتجعله سائغا ولذا سميت السَّوَّاغ.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Substancje pomocnicze – substancje pochodzenia naturalnego lub syntetyczne (związki chemiczne) oraz ich mieszaniny wchodzące w skład postaci leku, które swoim działaniem nie wywierają wpływu farmakologicznego na organizm chorego, ani nie wchodzą w niepożądane reakcje wpływające na trwałość leku. Substancje pomocnicze w przeciwieństwie do czynnych stanowią tę część składników leku, która nie bierze udział w poprawie jego stanu, ale może ułatwiać przyjęcie leku. Niektórych substancji (np. sacharoza, glukoza, galaktoza, skrobia pszeniczna, laktoza, aspartam) nie można stosować w określonych jednostkach chorobowych (lub można stosować tylko w ograniczonych ilościach). Substancje pomocnicze w produkcie leczniczym: \n*  nadają właściwą postać leku, \n*  decydują o właściwościach fizycznych produktu leczniczego, \n*  zwiększają trwałość substancji leczniczej, \n*  poprawiają wygląd i smak leku, \n*  mają wpływ na szybkość uwalniania i wchłaniania substancji leczniczej (zwiększają jego biodostępność);",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ein pharmazeutischer Hilfsstoff, auch Arzneiträgerstoff genannt, ist ein Stoff, der neben dem Arzneistoff in der Herstellung von Arzneimitteln verwendet wird. Hilfsstoffe sind optimalerweise pharmakologisch und toxikologisch inert, sie haben folgende Funktionen: \n*  Formgebung: Hilfsstoffe tragen den Arzneistoff und geben dem Arzneimittel seine Form \n*  Herstellbarkeit: Hilfsstoffe ermöglichen oder verbessern bestimmte Fertigungsschritte in der Arzneimittelherstellung \n*  Steuerung der Wirkstofffreigabe: Hilfsstoffe bewirken, dass der Wirkstoff rasch, langsam, verzögert oder sonst wie modifiziert freigesetzt wird \n*  Stabilitätsverbesserung: Hilfsstoffe gewährleisten eine ausreichende Haltbarkeit eines Arzneimittels Auch Arzneimitteleigenschaften wie Farbe, Geruch, Geschmack und physiologische Verträglichkeit können durch pharmazeutische Hilfsstoffe eingestellt werden. Speziell in der Impfstoffherstellung werden sogenannte Adjuvanzien als Wirkverstärker eingesetzt. Pharmazeutische Hilfsstoffe müssen von gleichbleibender und angemessen reiner Qualität sein. Viele sind, wie auch Arzneistoffe, im Arzneibuch charakterisiert und spezifiziert. Sie sollten physiologisch gut verträglich und abgesehen von ihrer beabsichtigten Funktion möglichst inert sein. Manche Hilfsstoffe werden nur für die Durchführung bestimmter Herstellschritte benötigt und anschließend entzogen (zum Beispiel Wasser, organische Lösemittel). In allen EU-Ländern gilt für Fertigarzneimittel, dass die enthaltenen pharmazeutischen Hilfsstoffe in der Fachinformation und Packungsbeilage deklariert werden müssen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Excipientes são as substâncias que existem nos medicamentos e que completam a massa ou volume especificado. Um excipiente é uma sustância farmacologicamente inativa usada como veículo para o princípio ativo. Na formulação, pode atuar como aglutinante, desintegrante, ligante, lubrificante, tensoativo, solubilizante, suspensor, espessante, diluente, emulsificante, estabilizante, conservante, corante, flavorizante. Este artigo sobre Farmácia é mínimo. Você pode ajudar a Wikipédia expandindo-o.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En farmacéutica, un excipiente es una sustancia inactiva usada para incorporar el principio activo. Además pueden usarse para ayudar al proceso de fabricación de un producto.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "賦形劑（英语：excipient）為藥物中附著於有效成分的天然或合成物質，主要在於提升藥物中有效成分的作用（所以又稱為增量劑、稀釋劑等），或在藥物最終劑型中促進溶解、吸收以增強有效成分的發揮。賦形劑在藥物製作過程中，使用粉末或非黏性物質來處理有效成分，並能維持藥物於有效期限內不會在體外產生變性。賦形劑的選擇，取決於給藥途徑、劑型、有效成分等其它因素。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Un excipient désigne toute substance autre que le principe actif dans un médicament, un cosmétique ou un aliment. Son addition est destinée à conférer une consistance donnée, ou d'autres caractéristiques physiques ou gustatives particulières, au produit final, tout en évitant toute interaction, particulièrement chimique, avec le principe actif. Un excipient n'est donc pas défini par une composition chimique particulière mais par son utilisation, qui découle de ses propriétés physico-chimiques qui le rendent aptes à remplir son rôle d'excipient.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "An excipient is a substance formulated alongside the active ingredient of a medication, included for the purpose of long-term stabilization, bulking up solid formulations that contain potent active ingredients (thus often referred to as \"bulking agents\", \"fillers\", or \"diluents\"), or to confer a therapeutic enhancement on the active ingredient in the final dosage form, such as facilitating drug absorption, reducing viscosity, or enhancing solubility. Excipients can also be useful in the manufacturing process, to aid in the handling of the active substance concerned such as by facilitating powder flowability or non-stick properties, in addition to aiding in vitro stability such as prevention of denaturation or aggregation over the expected shelf life. The selection of appropriate excipients also depends upon the route of administration and the dosage form, as well as the active ingredient and other factors. Pharmaceutical regulations and standards require that all ingredients in drugs, as well as their chemical decomposition products, be identified and shown to be safe. Often, more excipient is found in a final drug formulation than active ingredient, and practically all marketed drugs contain excipients. As with new drug substances and dosage forms thereof, novel excipients themselves can be patented; sometimes, however, a particular formulation involving them is kept as a trade secret instead (if not easily reverse-engineered). The Federation of IPEC, a pharmaceutical regulatory non-profit, develops, implements, and promotes global use of appropriate quality, safety, and functionality standards for pharmaceutical excipients and excipient delivery systems. IPEC-Americas, along with their counterparts in Europe, China, and Japan serves as a primary international resource on excipients for its members, governments, and public audiences. IPEC works in collaboration with ExcipientFest to present topics ranging from regulatory affairs to research and development, often featuring speakers from FDA and other pharmaceutical organizations.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un eccipiente è una sostanza ausiliaria della produzione di una forma farmaceutica; è una definizione che include qualsiasi materiale si trovi nel farmaco finito che non sia il principio attivo. Inizialmente queste sostanze venivano definite come inerti, nei confronti del principio attivo e della forma farmaceutica: in realtà, oggi si sa che alcuni materiali usati nella preparazione dei farmaci possono - e spesso sono usati proprio per questo scopo - modificare il rilascio del principio attivo dalla forma farmaceutica. Quasi tutte le forme farmaceutiche, studiate per essere assunte attraverso una qualunque via di somministrazione, contengono eccipienti. Questi materiali vengono elencati nelle Farmacopee Ufficiali, previ controlli sulla sicurezza.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741338877,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 914572,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Inactive_ingredient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            }
        ]
    },
    "http://dbpedia.org/resource/Excipients": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            }
        ]
    },
    "http://dbpedia.org/resource/Danisco": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            }
        ]
    },
    "http://dbpedia.org/resource/PEG-PVA": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            }
        ]
    },
    "http://dbpedia.org/resource/Inert_ingredient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Excipient"
            }
        ]
    }
}