{
    "http://en.wikipedia.org/wiki/Ferrocerium": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Flint_spark_lighter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Flint_lighter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Spark_lighter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Auermetall": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Lighter_flint": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Lighter_flints": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Flint_lighters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Spark_lighters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Ferro_rod": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ]
    },
    "http://dbpedia.org/resource/Ferrocerium": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ferrocerium",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Kamień do zapalniczki",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ferrocerio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Pierre à briquet",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Auermetaal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "フェロセリウム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ферроцерий",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Auermetall",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Auermetall, manchmal auch Cereisen genannt, ist der Name für verschiedene pyrophore Cer-Eisen-Legierungen. Sie wurden erstmals von Carl Auer von Welsbach hergestellt und im Jahr 1903 unter der Nummer DE 154807 zum Patent angemeldet. In der Patentschrift werden 70 % Cer zu 30 % Eisen als optimales Verhältnis angegeben. Auermetall I ist eine Legierung aus (gereinigtem) Cer und Eisen, aus der man leicht Funken schaben kann. Auermetall II ist eine um das Element Lanthan bereicherte Cer-Eisen-Legierung, die einen besonders hellen Funken bildet. Siehe auch Mischmetall sowie Treibacher Industrie AG",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Kamień do zapalniczki – rodzaj krzesiwa wykonany, przeważnie w formie krótkiego walca, ze spieku metalicznego posiadającego cechy piroforyczne.Pierwowzorami kamieni do zapalniczki były tworzywa metaliczne wynalezione przez Welsbacha zawierające drobno sproszkowane żelazo i pierwiastek z grupy lantanowców – cer. Współczesne kamienie do zapalniczek zawierają oprócz żelaza i ceru także inne pierwiastki ziem rzadkich. Dawniej przemyt i pokątny handel kamieniami do zapalniczki stanowił, obecnie już anegdotyczne, źródło dochodów co bardziej przedsiębiorczych obywateli.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "フェロセリウムは、鉄とセリウムの合金で、表面が荒い物で高速で擦ると、3,000 °C (5,430 °F) の火花を生む人工の金属である。セリウムの 150～180 ℃という低着火温度に起因する現象である。 1903年に、化学者のカール・ヴェルスバッハがフェロセリウム発火石の特許を取得し、Auermetallという商品名で販売したのが知られている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ферроцерий — ферросплав, содержащий 40—45 % церия, 18—25 % лантана, 10—12 % неодима, 5—7 % празеодима, и не более 15 % железа. Ферроцерий — пирофорный сплав (даёт искру при трении). Ферроцерий относится к мишметаллам. Сплав известен также под названием «металл Ауэра», по имени известного австрийского химика Карла Ауэра фон Вельсбаха, который впервые изготовил и запатентовал его в 1903 году.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El ferrocerio es una aleación metálica, hecha por el hombre, que tiene la peculiaridad de producir gran cantidad de chispas cuando se frota contra una superficie rugosa, como puede ser un trozo de acero estriado. Debido a esta propiedad, llamada piroforicidad, se usa en numerosas aplicaciones, tales como juguetes mecánicos, chispero para soldadura, iniciadores de fuego para kits de supervivencia y, quizás la aplicación más famosa, como iniciador de la ignición del gas en los mecheros modernos. El antiguo pedernal en la actualidad ha sido sustituido por el ferrocerio que fue inventado por Carl Auer von Welsbach.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ferrocerium is a man-made metallic material that produces hot sparks at temperatures of about 3,000 °C (5,430 °F) when scraped against a rough surface (pyrophoricity), such as ridged steel. Because of this property it is used in many applications, such as clockwork toys, strikers for gas welding and cutting torches, so-called \"flint-and-steel\" or \"\" fire-starters in emergency survival kits and cigarette lighters, as the initial ignition source for the primary fuel. It is also commonly called ferro rod and most commonly of all, flint (particularly in cigarette lighters).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Auermetaal is een pyrofore legering van ijzer en cerium die wordt gebruikt als vuursteentje van aanstekers. Het metaal is genoemd naar uitvinder Carl Auer von Welsbach, die deze legering in 1909 uitvond. Meestal zijn er ook enkele zeldzame aarden in auermetaal verwerkt om deze brosser te maken. Een voorbeeld hiervan is lanthanium. Een mix van zeldzame aarden noemt men een mischmetaal.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La pierre à briquet ou ferrocérium est un alliage métallique artificiel composé de 30 % de fer pour 70 % de mischmétal (45 à 50 % de cérium, 25 % de lanthane, 15 à 20 % de néodyme et 5 % de praséodyme). Il génère une gerbe d'étincelles (pyrophoricité) lorsqu'il est frotté contre une surface rugueuse et suffisamment dure, comme de l'acier strié. On l'appelle ainsi parce qu'il est utilisé pour cette propriété dans les briquets modernes. C'est un alliage constitué de mischmétal, trop mou pour donner de bonnes étincelles, il est allié à du fer et du magnésium qui forment du ferrocérium plus dur et aussi beaucoup moins réactif à la corrosion que l'alliage de lanthanides purs.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Auermetaal"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kamień_do_zapalniczki"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/フェロセリウム"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Pierre_à_briquet"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q759260"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ferrocerio"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0695zp"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Auermetall"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q759260"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ferrocerium"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Firelighting_using_percussion"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ferroalloys"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lighter_flint_spark_trails.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ferrocerium"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ferrocerium?oldid=744999833"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://minerals.usgs.gov/minerals/pubs/commodity/ferroalloys/myb1-2006-feall.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "El ferrocerio es una aleación metálica, hecha por el hombre, que tiene la peculiaridad de producir gran cantidad de chispas cuando se frota contra una superficie rugosa, como puede ser un trozo de acero estriado. Debido a esta propiedad, llamada piroforicidad, se usa en numerosas aplicaciones, tales como juguetes mecánicos, chispero para soldadura, iniciadores de fuego para kits de supervivencia y, quizás la aplicación más famosa, como iniciador de la ignición del gas en los mecheros modernos. El antiguo pedernal en la actualidad ha sido sustituido por el ferrocerio que fue inventado por Carl Auer von Welsbach. El desarrollo de ferrocerio tuvo tres etapas fundamentales; en la primera se componía de hierro y cerio, en la segunda etapa se incluyó lantano para producir chispas más brillantes y finalmente, en una tercera fase, se añadieron otros metales de Tierras raras. El ferrocerio moderno está compuesto normalmente de: \n*  Hierro: 19% \n*  Cerio: 38% \n*  Lantano: 22% \n*  Neodimio: 4% \n*  Praseodimio: 4% \n*  Magnesio: 4%",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La pierre à briquet ou ferrocérium est un alliage métallique artificiel composé de 30 % de fer pour 70 % de mischmétal (45 à 50 % de cérium, 25 % de lanthane, 15 à 20 % de néodyme et 5 % de praséodyme). Il génère une gerbe d'étincelles (pyrophoricité) lorsqu'il est frotté contre une surface rugueuse et suffisamment dure, comme de l'acier strié. On l'appelle ainsi parce qu'il est utilisé pour cette propriété dans les briquets modernes. C'est un alliage constitué de mischmétal, trop mou pour donner de bonnes étincelles, il est allié à du fer et du magnésium qui forment du ferrocérium plus dur et aussi beaucoup moins réactif à la corrosion que l'alliage de lanthanides purs. Dans les briquets modernes, une courte tige de pierre à briquet est pressée par un ressort contre une molette en acier striée. Il suffit alors de faire tourner la molette avec le pouce pour créer des étincelles et mettre le feu au combustible. La pierre à briquet est utilisée selon le même principe que pour le briquet à silex en acier, mais le briquet d'acier est remplacé par la pierre à briquet et le silex par la molette : c'est donc cette dernière qui arrache des particules de la pierre à briquet, et non l'inverse. Ce matériau est aussi utilisé dans la confection du Swedish firesteel.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Auermetall, manchmal auch Cereisen genannt, ist der Name für verschiedene pyrophore Cer-Eisen-Legierungen. Sie wurden erstmals von Carl Auer von Welsbach hergestellt und im Jahr 1903 unter der Nummer DE 154807 zum Patent angemeldet. In der Patentschrift werden 70 % Cer zu 30 % Eisen als optimales Verhältnis angegeben. Auermetall I ist eine Legierung aus (gereinigtem) Cer und Eisen, aus der man leicht Funken schaben kann. Auermetall II ist eine um das Element Lanthan bereicherte Cer-Eisen-Legierung, die einen besonders hellen Funken bildet. Auermetall III entsteht durch Legieren von Eisen mit ungereinigtem „Cer“, das dem natürlichen Vorkommen entsprechend noch von anderen Seltenerdmetallen begleitet (vermengt) ist. Es wurde daher auch Erdmetall genannt und später in Auermetall III umbenannt. Carl Auer von Welsbach wollte mit allen drei Varianten wirtschaftlichen Gewinn erzielen. Die beiden ersten konnten sich am Markt jedoch nicht durchsetzen, nur das einfacher herzustellende kostengünstigere Auermetall III fand weltweite Verbreitung als Zündstein in der Feuerzeugindustrie. Früher wurde Feuer durch Funkenschlagen aus geeigneten Metallen (Eisenlegierungen, Markasit) mittels sprödem Feuerstein erzeugt. Wohl in Bezug darauf – nur den Zweck im Auge – wurde für die duktile Metalllegierung Cereisen der Begriff Zündstein eingeführt. Die entstehenden Funken werden durch das Spanen (das Abhobeln dünner Metallspäne) erzeugt, die durch die beim Spanen entstehende Reibungshitze so heiß werden, dass sie sich an der Luft entzünden und weißglühend verbrennen. Das Zündrädchen von Feuerzeugen – in Gasanzündern kann es auch ein Stäbchen sein – trägt hierfür feine Zähne aus gehärtetem Stahl, wie eine Feile, die von dem metallischen Zündstein die charakteristischen sofort aufglühenden Späne abtragen. Siehe auch Mischmetall sowie Treibacher Industrie AG",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ferrocerium is a man-made metallic material that produces hot sparks at temperatures of about 3,000 °C (5,430 °F) when scraped against a rough surface (pyrophoricity), such as ridged steel. Because of this property it is used in many applications, such as clockwork toys, strikers for gas welding and cutting torches, so-called \"flint-and-steel\" or \"\" fire-starters in emergency survival kits and cigarette lighters, as the initial ignition source for the primary fuel. It is also commonly called ferro rod and most commonly of all, flint (particularly in cigarette lighters).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ферроцерий — ферросплав, содержащий 40—45 % церия, 18—25 % лантана, 10—12 % неодима, 5—7 % празеодима, и не более 15 % железа. Ферроцерий — пирофорный сплав (даёт искру при трении). Ферроцерий относится к мишметаллам. Сплав известен также под названием «металл Ауэра», по имени известного австрийского химика Карла Ауэра фон Вельсбаха, который впервые изготовил и запатентовал его в 1903 году.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "フェロセリウムは、鉄とセリウムの合金で、表面が荒い物で高速で擦ると、3,000 °C (5,430 °F) の火花を生む人工の金属である。セリウムの 150～180 ℃という低着火温度に起因する現象である。 1903年に、化学者のカール・ヴェルスバッハがフェロセリウム発火石の特許を取得し、Auermetallという商品名で販売したのが知られている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Kamień do zapalniczki – rodzaj krzesiwa wykonany, przeważnie w formie krótkiego walca, ze spieku metalicznego posiadającego cechy piroforyczne.Pierwowzorami kamieni do zapalniczki były tworzywa metaliczne wynalezione przez Welsbacha zawierające drobno sproszkowane żelazo i pierwiastek z grupy lantanowców – cer. Potarcie kamienia twardym materiałem np. kawałkiem hartowanej stali powoduje wyrwanie drobnych cząstek materiału kamienia, które w wyniku tego procesu rozgrzewają się i samorzutnie zapalają w tlenie zawartym w powietrzu, dając obserwowalny snop iskier – źródło ciepła wystarczające do zapłonu innej substancji palnej.Proces generowania iskier kamieniem do zapalniczki jest analogiczny do tego, który ma miejsce przy mechanicznym szlifowaniu, z tą różnicą, że doprowadzenie mniejszej ilości energii (np. drobny ruch kciukiem przy zapaleniu zapalniczki) powoduje zapłon. Właściwości piroforyczne ceru objawiają się już w temperaturach rzędu 150-180 °C, który spalając się dostarcza także energii do zapłonu drobin żelaza i generacji iskier. Współczesne kamienie do zapalniczek zawierają oprócz żelaza i ceru także inne pierwiastki ziem rzadkich. Dawniej przemyt i pokątny handel kamieniami do zapalniczki stanowił, obecnie już anegdotyczne, źródło dochodów co bardziej przedsiębiorczych obywateli.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Auermetaal is een pyrofore legering van ijzer en cerium die wordt gebruikt als vuursteentje van aanstekers. Het metaal is genoemd naar uitvinder Carl Auer von Welsbach, die deze legering in 1909 uitvond. Meestal zijn er ook enkele zeldzame aarden in auermetaal verwerkt om deze brosser te maken. Een voorbeeld hiervan is lanthanium. Een mix van zeldzame aarden noemt men een mischmetaal.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lighter_flint_spark_trails.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744999833,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1961488,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Material"
            }
        ]
    }
}