{
    "http://dbpedia.org/resource/Flash_point": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Species"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Punto de inflamabilidad",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "نقطة الوميض",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Температура вспышки",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Flammpunkt",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Vlampunt",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "闪点",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Point d'éclair",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Temperatura zapłonu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "引火点",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Punto di infiammabilità",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Flash point",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ponto de fulgor",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Der Flammpunkt eines Stoffes ist die niedrigste Temperatur, bei der sich über einem Stoff ein zündfähiges Dampf-Luft-Gemisch bilden kann. Der Verbrennungsvorgang stoppt in der Regel kurze Zeit nach der Zündung wieder, da bei dieser Temperatur noch nicht genügend brennbare Dämpfe entstehen, um die Verbrennung aufrechtzuerhalten. Ist das Volumen des Gemisches groß genug, kann es explodieren. Unterhalb des Flammpunktes kann sich die Flammfront nicht von der Zündquelle weg ausbreiten, da die Wärme aus der Oxidation nicht ausreicht, um das Gemisch auf die zur Verbrennung nötige Temperatur aufzuheizen. Literaturwerte für Flammpunkte gelten allgemein für einen Luftdruck von 1013 mbar. Bei höherem Druck steigt zwar der Dampfdruck geringfügig, der Flammpunkt erhöht sich jedoch, weil der brennbare D",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il punto di infiammabilità o punto di fiamma (in inglese flash point) di un combustibile è la temperatura più bassa alla quale si formano vapori in quantità tale che in presenza di ossigeno (aria) e di un innesco danno luogo al fenomeno della combustione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El punto de inflamabilidad es el conjunto de condiciones de entorno en que una sustancia combustible inflamable, está en condiciones de iniciar una combustión si se le aplica una fuente de calor a suficiente temperatura, llegando al punto de ignición. La diferencia entre punto de inflamabilidad y punto de ignición, es que en el primero, el combustible está en condiciones de inflamarse, pero le falta el calor de ignición. Una vez retirada la fuente de calor externa pueden ocurrir dos cosas: que se mantenga la combustión iniciada, o que se apague el fuego por si solo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le point d'éclair ou point d'inflammabilité (en anglais : flash point) correspond à la température la plus basse à laquelle un corps combustible émet suffisamment de vapeurs pour former, avec l’air ambiant, un mélange gazeux qui s’enflamme sous l’effet d’une source d’énergie calorifique telle qu’une flamme pilote, mais pas suffisamment pour que la combustion s’entretienne d’elle-même (pour ceci, il faut atteindre le point d'inflammation). Si l’inflammation ne nécessite pas de flamme pilote, on parle alors d’auto-inflammation.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "引火点（いんかてん、英: flash point）とは、物質が揮発して空気と可燃性の混合物を作ることができる最低温度である。この温度で燃焼が始まるためには点火源（裸火、火花など）が必要である。また引火点ぎりぎりでは、いったん引火しても点火源がなくなれば火は消えてしまう。燃焼が継続するためにはさらに数度高い温度が必要で、これを燃焼点という。さらに高温になると点火源が無くとも自発的に燃焼が始まり、この温度を発火点という。 引火点は、火災予防の見地から、燃料やその他の液体の危険性を表現するために用いられる。例えばアメリカ合衆国では引火点が華氏100度（摂氏37.8度）以下の液体を引火性(flammable)、それ以上の液体を可燃性(combustible)と区分する。また日本の消防法では、第4類危険物（引火性液体）をその引火点に応じてさらに区分して数量規制を行っている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Temperatura zapłonu – minimalna temperatura, w której dana substancja wytwarza taką ilość pary, która ulega zapaleniu się po zbliżeniu płomienia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ponto de fulgor, ou Ponto de Inflamação, é a menor temperatura na qual um combustível liberta vapor em quantidade suficiente para formar uma mistura inflamável por uma fonte externa de calor. O ponto de fulgor, ou ponto de inflamação, não é suficiente para que a combustão seja mantida. Trata-se de um dado importante para classificação dos produtos combustíveis, em especial no que se refere à segurança, aos riscos de transporte, armazenagem e manuseamento.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Het vlampunt van een chemische stof is de laagste temperatuur waarbij de stof nog genoeg damp afgeeft om tot ontbranding te kunnen komen wanneer hij in contact komt met een ontstekingsbron. Het vlampunt moet niet worden verward met de zelfontbrandingstemperatuur. Dat is de temperatuur waarbij een damp/lucht-mengsel spontaan tot ontbranding komt. Het vlampunt is kenmerkend voor de kans dat er door een vonk of een gloeiend voorwerp brand ontstaat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The flash point of a volatile material is the lowest temperature at which vapors of the material will ignite, given an ignition source. The flash point is not to be confused with the autoignition temperature (the temperature at which the vapor ignites without an ignition source) or with the fire point (the lowest temperature at which the vapor will keep burning after having been ignited and the ignition source has been removed). The autoignition is higher than the flash point, because at the flash point the vapor may cease to burn when the ignition source is removed.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Температура вспышки — наименьшая температура летучего конденсированного вещества, при которой пары над поверхностью вещества способны вспыхивать в воздухе под воздействием источника зажигания, однако устойчивое горение после удаления источника зажигания не возникает. Вспышка — быстрое сгорание смеси паров летучего вещества с воздухом, сопровождающееся кратковременным видимым свечением. Температуру вспышки следует отличать как от температуры воспламенения, при которой горючее вещество способно самостоятельно гореть после прекращения действия источника зажигания, так и от температуры самовоспламенения, при которой для инициирования горения или взрыва не требуется внешний источник зажигания.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "نقطة الوميض (بالإنجليزية: flash point ) لسائل سريع الاشتعال هي أدنى درجات الحرارة يمكن أن يشكل عندها مزيج مع الهواء قابل للاشتعال. وعند درجة الحرارة هذه يمكن إيقاف اشتعال البخار عند إزالة مصدر الإشعال. وعند درجة حرارة أعلى قليلا، نقطة الاشتعال (بالإنجليزية: Fire point)، تعرف بأنها درجة الحرارة التي يستمر فيها البخار بالاحتراق بعد إشعاله. لا يتعلق أي من هذه المعايير بدرجات حرارة مصدر الإشعال أو السائل المحترق، التي تكون أعلى من ذلك بكثير. تستخدم نقطة الوميض كثيرًا كسمة توصيف للوقود السائل، ولكنها تستخدم أيضًا لوصف السوائل التي لا تستخدم بغرض الوقود.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "闪点（英语：Flash point）是指可燃性液体挥发出的蒸汽在与空气混合形成可燃性混合物并达到一定浓度之后，遇一定的溫度下時能够閃爍起火的最低温度。在這溫度下燃燒無法持續，但如果溫度繼續攀升則可能引發大火。和燃點（英语：Fire point）不同的是，燃點是指可燃性物質能夠持續燃燒的最低溫度，高於闪点。一般来说，燃點可假定為比閃火點高10℃左右。闪点的高低也是燃液是否安全的重要指标。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ponto_de_fulgor"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/인화점"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01q34g"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q194376"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q194376"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Titik_nyala"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Teplota_vzplanutí"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Punto_de_inflamabilidad"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Point_d'éclair"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Flammpunkt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flash_point"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Temperatura_zapłonu"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Σημείο_ανάφλεξης"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Vlampunt"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/引火点"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Punto_di_infiammabilità"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwO0bIJwpEbGdrcN5Y29ycA"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Threshold_temperatures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Combustion"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Flaming_cocktails.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Flash_point"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Flash_point?oldid=742769804"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Der Flammpunkt eines Stoffes ist die niedrigste Temperatur, bei der sich über einem Stoff ein zündfähiges Dampf-Luft-Gemisch bilden kann. Der Verbrennungsvorgang stoppt in der Regel kurze Zeit nach der Zündung wieder, da bei dieser Temperatur noch nicht genügend brennbare Dämpfe entstehen, um die Verbrennung aufrechtzuerhalten. Ist das Volumen des Gemisches groß genug, kann es explodieren. Unterhalb des Flammpunktes kann sich die Flammfront nicht von der Zündquelle weg ausbreiten, da die Wärme aus der Oxidation nicht ausreicht, um das Gemisch auf die zur Verbrennung nötige Temperatur aufzuheizen. Literaturwerte für Flammpunkte gelten allgemein für einen Luftdruck von 1013 mbar. Bei höherem Druck steigt zwar der Dampfdruck geringfügig, der Flammpunkt erhöht sich jedoch, weil der brennbare Dampf durch mehr Luftmoleküle „verdünnt“ wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Het vlampunt van een chemische stof is de laagste temperatuur waarbij de stof nog genoeg damp afgeeft om tot ontbranding te kunnen komen wanneer hij in contact komt met een ontstekingsbron. Het vlampunt moet niet worden verward met de zelfontbrandingstemperatuur. Dat is de temperatuur waarbij een damp/lucht-mengsel spontaan tot ontbranding komt. Het vlampunt is kenmerkend voor de kans dat er door een vonk of een gloeiend voorwerp brand ontstaat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ponto de fulgor, ou Ponto de Inflamação, é a menor temperatura na qual um combustível liberta vapor em quantidade suficiente para formar uma mistura inflamável por uma fonte externa de calor. O ponto de fulgor, ou ponto de inflamação, não é suficiente para que a combustão seja mantida. Por mistura inflamável, para a obtenção do ponto de fulgor, entenda-se a quantidade de gás ou vapor misturada com o ar atmosférico suficiente para iniciar uma inflamação em contacto com uma fonte de calor (isto é, a queima abrupta do gás ou vapor), sem que haja a combustão do combustível emitente. Outro detalhe verificado é que, ao retirar-se a fonte de calor, acaba a inflamação (queima) da mistura. Trata-se de um dado importante para classificação dos produtos combustíveis, em especial no que se refere à segurança, aos riscos de transporte, armazenagem e manuseamento. O ponto de fulgor não deve ser confundido com a temperatura de autoignição, a qual não requer uma fonte de ignição, ou o ponto de combustão, a temperatura na qual o vapor continua a queimar após ter sofrido ignição. Nem o ponto de fulgor, nem o ponto de combustão são dependentes da temperatura da fonte de ignição, que é muito mais elevada. O ponto de fulgor é frequentemente usado como uma característica descritiva de líquidos combustíveis e é também usado para ajudar a caracterizar os perigos de inflamação de líquidos. O conceito de ponto de fulgor refere-se tanto a líquidos inflamáveis quanto a combustíveis. Existem vários padrões para definir-se cada termo. Líquidos com um ponto de fulgor menor que 60,5°C ou 37,8°C, dependendo do padrão sendo aplicado, são considerados inflamáveis, enquanto líquidos com pontos de fulgor acima de certas temperaturas são considerados combustíveis.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "闪点（英语：Flash point）是指可燃性液体挥发出的蒸汽在与空气混合形成可燃性混合物并达到一定浓度之后，遇一定的溫度下時能够閃爍起火的最低温度。在這溫度下燃燒無法持續，但如果溫度繼續攀升則可能引發大火。和燃點（英语：Fire point）不同的是，燃點是指可燃性物質能夠持續燃燒的最低溫度，高於闪点。一般来说，燃點可假定為比閃火點高10℃左右。闪点的高低也是燃液是否安全的重要指标。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The flash point of a volatile material is the lowest temperature at which vapors of the material will ignite, given an ignition source. The flash point is not to be confused with the autoignition temperature (the temperature at which the vapor ignites without an ignition source) or with the fire point (the lowest temperature at which the vapor will keep burning after having been ignited and the ignition source has been removed). The autoignition is higher than the flash point, because at the flash point the vapor may cease to burn when the ignition source is removed. Neither the flash point nor the fire point is dependent on the temperature of the ignition source, which is much higher.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le point d'éclair ou point d'inflammabilité (en anglais : flash point) correspond à la température la plus basse à laquelle un corps combustible émet suffisamment de vapeurs pour former, avec l’air ambiant, un mélange gazeux qui s’enflamme sous l’effet d’une source d’énergie calorifique telle qu’une flamme pilote, mais pas suffisamment pour que la combustion s’entretienne d’elle-même (pour ceci, il faut atteindre le point d'inflammation). Si l’inflammation ne nécessite pas de flamme pilote, on parle alors d’auto-inflammation. Le point d’inflammabilité, autre nom du point d'éclair, est un concept pétrolier et les premiers appareils qui permettent de définir un point d’éclair ont été décrits dans des normes pétrolières. Il faut donc toujours préciser l’appareil qui a été utilisé quand on donne une valeur de point d’éclair. La valeur dépend non seulement de l’appareil mais également de la bonne vue de l’opérateur qui doit déceler le début d’inflammation.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "نقطة الوميض (بالإنجليزية: flash point ) لسائل سريع الاشتعال هي أدنى درجات الحرارة يمكن أن يشكل عندها مزيج مع الهواء قابل للاشتعال. وعند درجة الحرارة هذه يمكن إيقاف اشتعال البخار عند إزالة مصدر الإشعال. وعند درجة حرارة أعلى قليلا، نقطة الاشتعال (بالإنجليزية: Fire point)، تعرف بأنها درجة الحرارة التي يستمر فيها البخار بالاحتراق بعد إشعاله. لا يتعلق أي من هذه المعايير بدرجات حرارة مصدر الإشعال أو السائل المحترق، التي تكون أعلى من ذلك بكثير. تستخدم نقطة الوميض كثيرًا كسمة توصيف للوقود السائل، ولكنها تستخدم أيضًا لوصف السوائل التي لا تستخدم بغرض الوقود.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Температура вспышки — наименьшая температура летучего конденсированного вещества, при которой пары над поверхностью вещества способны вспыхивать в воздухе под воздействием источника зажигания, однако устойчивое горение после удаления источника зажигания не возникает. Вспышка — быстрое сгорание смеси паров летучего вещества с воздухом, сопровождающееся кратковременным видимым свечением. Температуру вспышки следует отличать как от температуры воспламенения, при которой горючее вещество способно самостоятельно гореть после прекращения действия источника зажигания, так и от температуры самовоспламенения, при которой для инициирования горения или взрыва не требуется внешний источник зажигания. По температуре вспышки из группы горючих жидкостей выделяют легковоспламеняющиеся. Легковоспламеняющимися называются горючие жидкости с температурой вспышки не более 61 °C в закрытом тигле (з. т.) или 66 °C в открытом тигле (о. т.). Жидкости с температурой вспышки не более 28 °C называют особо опасными. Для определения температуры вспышки применяются расчётные или экспериментальные методы. Как правило, при отсутствии указания на метод измерения используется метод Пенского — Мартенса.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "引火点（いんかてん、英: flash point）とは、物質が揮発して空気と可燃性の混合物を作ることができる最低温度である。この温度で燃焼が始まるためには点火源（裸火、火花など）が必要である。また引火点ぎりぎりでは、いったん引火しても点火源がなくなれば火は消えてしまう。燃焼が継続するためにはさらに数度高い温度が必要で、これを燃焼点という。さらに高温になると点火源が無くとも自発的に燃焼が始まり、この温度を発火点という。 引火点は、火災予防の見地から、燃料やその他の液体の危険性を表現するために用いられる。例えばアメリカ合衆国では引火点が華氏100度（摂氏37.8度）以下の液体を引火性(flammable)、それ以上の液体を可燃性(combustible)と区分する。また日本の消防法では、第4類危険物（引火性液体）をその引火点に応じてさらに区分して数量規制を行っている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Il punto di infiammabilità o punto di fiamma (in inglese flash point) di un combustibile è la temperatura più bassa alla quale si formano vapori in quantità tale che in presenza di ossigeno (aria) e di un innesco danno luogo al fenomeno della combustione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Temperatura zapłonu – minimalna temperatura, w której dana substancja wytwarza taką ilość pary, która ulega zapaleniu się po zbliżeniu płomienia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El punto de inflamabilidad es el conjunto de condiciones de entorno en que una sustancia combustible inflamable, está en condiciones de iniciar una combustión si se le aplica una fuente de calor a suficiente temperatura, llegando al punto de ignición. La diferencia entre punto de inflamabilidad y punto de ignición, es que en el primero, el combustible está en condiciones de inflamarse, pero le falta el calor de ignición. Una vez retirada la fuente de calor externa pueden ocurrir dos cosas: que se mantenga la combustión iniciada, o que se apague el fuego por si solo. Si se consideran unas condiciones normales de presión (presión atmosférica normal de 101,3 kPa), esas condiciones se reducen a una temperatura mínima y una proporción determinada de vapor de combustible en el aire ambiente, que puede darse en una pequeña parte del mismo. Son importantes tanto la temperatura como la mezcla. De hecho la temperatura puede ser relativamente baja, la mayoría de las veces inferior a las normales en el ambiente, pero a esa temperatura los combustibles líquidos empiezan a desprender vapores que, al mezclarse con el oxígeno del aire u otro comburente, pueden dar las condiciones, para que cualquier chispa que alcance la temperatura de ignición necesaria, inicie el fuego. Entre estas condiciones es fundamental la proporción de los gases con el aire y, tanto si la proporción de gases es escasa, como si es excesiva, no se producirá la ignición. La diferencia con el punto de ignición es que en ese caso se ha producido ya la inflamación, es decir, se ha aplicado el calor de ignición. Para medir el punto de inflamabilidad se usa el aparato de Pensky-Martens. Temperatura de inflamabilidad de algunas sustancias:",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Flaming_cocktails.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742769804,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 286681,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperature"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Flash_point": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flash_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Flash_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flash_point"
            }
        ]
    }
}