{
    "http://dbpedia.org/resource/Henri_Moissan": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluorenone": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluorene": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Paul_Lebeau": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/F_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluorinated": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Flourine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Difluorine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluorine": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MilitaryUnit"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Fluor",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Фтор",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Fluor",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Flúor",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "氟",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "フッ素",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "فلور",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Fluorine",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Fluor",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Fluoro",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Flúor",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Fluor (element)",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Il fluoro è l'elemento chimico della tavola periodica degli elementi che ha come simbolo F, numero atomico 9 e peso atomico pari a 18,99840. Appartiene al gruppo degli alogeni ed è l'elemento più elettronegativo della tavola periodica; è l'unico elemento in grado di ossidare l'ossigeno. Il termine \"fluoro\" venne coniato da André-Marie Ampère e Sir Humphry Davy nel 1812 e deriva dai primi usi della fluorite come agente fondente (dalla parola latina fluere). I sali di fluoro si chiamano fluoruri.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El flúor es el elemento químico de número atómico 9 situado en el grupo de los halógenos (grupo 17) de la tabla periódica de los elementos. Su símbolo es F. Es un gas a temperatura ambiente, de color amarillo pálido, formado por moléculas diatómicas F2. Es el más electronegativo y reactivo de todos los elementos. En forma pura es altamente peligroso, causando graves quemaduras químicas al contacto con la piel.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Fluor is een chemisch element met symbool F en atoomnummer 9. Het behoort tot de groep van de halogenen (groep VIIa). Het element komt in monoatomische vorm niet voor in de natuur. Het vormt diatomische moleculen difluor (F2), die wegens de hoge reactiviteit zelf ook nauwelijks in de natuur te vinden zijn. Het element komt dus in de natuur vrijwel alleen in samengestelde stoffen voor.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "フッ素（フッそ、弗素、英: fluorine）は原子番号 9 の元素。元素記号はラテン語のFluorumの頭文字よりFが使われる。原子量は 18.9984 で、最も軽いハロゲン元素。また、同元素の単体であるフッ素分子（F2、二弗素）をも示す。 電気陰性度は 4.0 で全元素中で最も大きく、化合物中では常に -1 の酸化数を取る。反応性が高いため、天然には蛍石や氷晶石などとして存在し、基本的に単体では存在しない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Fluor (F, łac. fluorum od fluorytu, CaF2) – pierwiastek chemiczny, niemetal z grupy fluorowców w układzie okresowym. Fluor w stanie wolnym występuje w postaci dwuatomowej cząsteczki F2. Jest żółtozielonym silnie trującym gazem o ostrym zapachu podobnym do chloru. Wchodzi w skład kwasu fluorowodorowego i fluorków, m.in. minerału fluorytu (CaF2). W roztworze wodnym najczęściej występuje jako jon fluorkowy F−. Znane są także jony kompleksowe fluoru, np. [FeF4]−, H2F+ lub PF−6. Zawartość w górnych warstwach Ziemi wynosi 0,054%. Jedynym stabilnym izotopem fluoru jest 19F.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Fluorine is a chemical element with symbol F and atomic number 9. It is the lightest halogen and exists as a highly toxic pale yellow diatomic gas at standard conditions. As the most electronegative element, it is extremely reactive: almost all other elements, including some noble gases, form compounds with fluorine.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le fluor est l'élément chimique de numéro atomique 9, de symbole F. C'est le premier élément du groupe des halogènes. Le corps simple correspondant est le difluor (constitué de molécules F2), souvent appelé simplement fluor. Le seul isotope stable est 19F. Le radioisotope le moins instable est 18F, dont la demi-vie est d'un peu moins de 2 h et qui se transmute en oxygène 18 (dans 97 % des cas par désintégration β+ et sinon par capture électronique).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Fluor [ˈfluːoːɐ̯] ist ein chemisches Element mit dem Symbol F und der Ordnungszahl 9. Im Periodensystem steht es in der 7. Hauptgruppe und gehört damit zur 17. IUPAC-Gruppe, den Halogenen, von denen es das leichteste ist. Es liegt unter Normalbedingungen in Form des zweiatomigen Moleküls F2 gasförmig vor, ist das reaktivste aller Elemente und sehr giftig. Bereits in geringen Konzentrationen kann sein durchdringender Geruch bemerkt werden. Fluor ist farblos und erscheint stark verdichtet blassgelb. Es ist das elektronegativste aller Elemente und hat in Verbindungen mit anderen Elementen – mit wenigen Ausnahmen – stets die Oxidationsstufe −1. Es reagiert mit allen Elementen mit Ausnahme der Edelgase Helium und Neon.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "氟是一种化学元素，符号为F，其原子序数为9，是最轻的卤素。其单质在标准状况下为浅黄色的双原子气体，有剧毒。作为电负性最强的元素，氟极度活跃，几乎所有其它元素，包括某些稀有气体元素都可以和氟形成化合物。 在所有元素中，氟在宇宙中的丰度排名为24，在地壳中丰度排名13。萤石是氟的主要矿物来源，1529年该矿物的性质首次被描述。由于在冶炼中将萤石加入金属矿石可以降低矿石的熔点，萤石和氟包含有拉丁语中表示流动的词根fluo。尽管在1810年就已经认为存在氟这种元素，由于氟非常难以从其化合物中分离出来，并且分离过程也非常危险，直到1886年，法国化学家亨利·莫瓦桑才采用低温电解的方法分离出氟单质。许多早期的实验者都因为他们分离氟单质的尝试受到伤害甚至去世。莫瓦桑的分离方法在现代生产中仍在使用。自第二次世界大战的曼哈顿工程以来，单质氟的最大应用就是合成铀浓缩所需的六氟化铀。 由于提纯氟单质的费用甚高，大多数的氟的商业应用都是使用其化合物，开采出的萤石中几乎一半都用于炼钢。其余的萤石转化为具有腐蚀性的氟化氢并用于合成有机氟化物，或者转化为在铝冶炼中起到关键作用的冰晶石。有机氟化物具有很高的化学稳定性，其主要用途是制冷剂、绝缘材料以及厨具（特氟龙）。诸如阿托伐他汀和氟西汀等药物也含有氟。由于氟离子能够抑制龋齿，氟化水和牙膏中也含有氟。全球与氟相关的化工业年销售额超过150亿美元。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الفلور هو عنصر كيميائي رمزه F وعدده الذرّي 9، ويكون على هيئة غاز ثنائي الذرة F2 له لون أصفر شاحب في الظروف القياسيّة من الضغط ودرجة الحرارة، وهو غاز سام ذو تأثير سلبي على الكائنات الحيّة. يقع عنصر الفلور على رأس مجموعة الهالوجينات في الجدول الدوري، وهو ذو نشاط كيميائي كبير، إذ أنّه أكثر عناصر الجدول الدوري كهرسلبية، ويشكّل مركّبات كيميائية مع أغلبها، حتى مع بعض الغازات النبيلة؛ وتسمّى أملاح عنصر الفلور باسم الفلوريدات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Flúor é um elemento químico, símbolo F, de número atômico 9 (9 prótons e 9 elétrons) de massa atómica 19 u, situado no grupo dos halogênios (grupo 17 ou VIIA) da tabela periódica. Em sua forma biatômica (F2) e em CNTP, é um gás de coloração amarelo-pálido. É o mais eletronegativo e reativo de todos os elementos. Em sua forma ionizada (F–) é extremamente perigoso, podendo ocasionar graves queimaduras químicas se em contato com tecidos vivos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Фтор (от др.-греч. φθόρος «разрушение, порча, вред», далее от φθείρω «уничтожать, истреблять, губить») — элемент периодической таблицы химических элементов с атомным номером 9. Принадлежит к 17-й группе (по устаревшей короткой форме периодической системы принадлежит к главной подгруппе VII группы, или к группе VIIA), находится во втором периоде таблицы. Атомная масса элемента 18,9984032(5). Обозначается символом F (от лат. Fluorum).",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluoride"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorane"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorene"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluoride_volatility"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluoride_toxicity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_countries_by_fluorite_production"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ozone_depletion"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chemical_burn"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Blood_substitute"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Refrigerant"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Industrial_gas"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Fluor"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Fluor_(element)"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/플루오린"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4017696-4"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Fluor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.025rqc3"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/フッ素"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Fluoro"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.026lwnm"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Fluor"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Fluor"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Fluor"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q650"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Flúor"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Φθόριο"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q650"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Flúor"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Fluor"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biology_and_pharmacology_of_chemical_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Halogens"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Industrial_gases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fluorine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fluorinating_agents"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Diatomic_nonmetals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Oxidizing_agents"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Fluorine_shielding.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Fluorine"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Fluorine?oldid=743090074"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://pubs.giss.nasa.gov/docs/1973/1973_Cameron_1.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.cdc.gov/narms/pdf/JNelson_FluoroquinoloneRCampy_CID.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=dhdGAAAAMAAJ&pg=PA278"
            },
            {
                "type": "uri",
                "value": "http://www.appgaf.org.uk/data/433-water-fluoridation.pdf"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=TLOFaWdPxB0"
            },
            {
                "type": "uri",
                "value": "http://www.newmediaexplorer.org/chris/Pizzo-2007.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.jstage.jst.go.jp/article/pjab/85/8/85_8_276/_pdf"
            },
            {
                "type": "uri",
                "value": "http://www.nature.com/nature/journal/v406/n6798/abs/406874a0.html"
            },
            {
                "type": "uri",
                "value": "http://aaphd.org/docs/position%20papers/A%20Half-Century%20of%20Community%20Water1993.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ecios.org/Synapse/Data/PDFData/0157CIOS/cios-2-167.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.anzhealthpolicy.com/content/4/1/25"
            },
            {
                "type": "uri",
                "value": "http://alpha.chem.umb.edu/chemistry/Seminar/06-09%20WQE/InorgI.Carter.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.future-science-group.com/_img/pics/fluorine_in_medicinal_chemistry.....pdf"
            },
            {
                "type": "uri",
                "value": "http://toxsci.oxfordjournals.org/content/99/2/366.full.pdf"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=vtWp45Eewtw"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20060318221608/http:/www.airproducts.com/nr/rdonlyres/8479ed55-2170-4651-a3d4-223b2957a9f3/0/safetygram39.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.airproducts.com/nr/rdonlyres/8479ed55-2170-4651-a3d4-223b2957a9f3/0/safetygram39.pdf"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "A diagonal placard with warning inhalant",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A diagonal placard with warning oxidant",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A diagonal placard with warning corrosive",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A diagonal placard with warning poison",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "DOT hazmat class 8.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "DOT hazmat class 2.3 .svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "DOT hazmat class 5.1.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "DOT hazmat class 6.1.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il fluoro è l'elemento chimico della tavola periodica degli elementi che ha come simbolo F, numero atomico 9 e peso atomico pari a 18,99840. Appartiene al gruppo degli alogeni ed è l'elemento più elettronegativo della tavola periodica; è l'unico elemento in grado di ossidare l'ossigeno. Il termine \"fluoro\" venne coniato da André-Marie Ampère e Sir Humphry Davy nel 1812 e deriva dai primi usi della fluorite come agente fondente (dalla parola latina fluere). I sali di fluoro si chiamano fluoruri. Il fluoro, a causa della sua elevata reattività, non si trova libero in natura, tranne che in piccole tracce all'interno di fluoriti sottoposte a irraggiamento beta e gamma. Si trova invece combinato con altri elementi e rappresenta circa lo 0,065% in massa della crosta terrestre. In natura, il fluoro si trova comunemente come ione fluoruro F−, in particolarmente nella fluorite e nella fluorapatite. Come tutti gli alogeni, si trova nel suo stato elementare come molecola biatomica, F2. Il fluoro elementare a temperatura ambiente è un gas di colore giallo pallido, poco più pesante dell'aria, tossico, estremamente aggressivo e di odore penetrante. Il fluoro ha un unico isotopo naturale, il 19F. Artificialmente sono stati preparati altri isotopi radioattivi con peso atomico compreso tra 17 e 22, con un'emivita che va dai 4 s per il 22F ai 110 minuti per il 18F.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Fluor is een chemisch element met symbool F en atoomnummer 9. Het behoort tot de groep van de halogenen (groep VIIa). Het element komt in monoatomische vorm niet voor in de natuur. Het vormt diatomische moleculen difluor (F2), die wegens de hoge reactiviteit zelf ook nauwelijks in de natuur te vinden zijn. Het element komt dus in de natuur vrijwel alleen in samengestelde stoffen voor.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El flúor es el elemento químico de número atómico 9 situado en el grupo de los halógenos (grupo 17) de la tabla periódica de los elementos. Su símbolo es F. Es un gas a temperatura ambiente, de color amarillo pálido, formado por moléculas diatómicas F2. Es el más electronegativo y reactivo de todos los elementos. En forma pura es altamente peligroso, causando graves quemaduras químicas al contacto con la piel.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le fluor est l'élément chimique de numéro atomique 9, de symbole F. C'est le premier élément du groupe des halogènes. Le corps simple correspondant est le difluor (constitué de molécules F2), souvent appelé simplement fluor. Le seul isotope stable est 19F. Le radioisotope le moins instable est 18F, dont la demi-vie est d'un peu moins de 2 h et qui se transmute en oxygène 18 (dans 97 % des cas par désintégration β+ et sinon par capture électronique). Le fluor est le plus réactif des éléments chimiques, il est d'ailleurs généralement lié à d'autres éléments. Il possède la plus forte électronégativité, d'une valeur de 3,98. Il est le 13e élément le plus abondant dans la croûte terrestre. Quelques plantes et certaines bactéries peuvent synthétiser des composés fluorés, mais le fluor n'a aucun rôle métabolique chez les mammifères. Aux conditions normales de température et de pression, le corps simple fluor se présente sous forme de difluor F2, un gaz diatomique jaune pâle, très toxique et extrêmement corrosif. Le point de fusion du difluor est de -219 °C et son point d'ébullition de -188 °C, températures entre lesquelles le difluor est liquide, avec une masse volumique de 1 500 kg·m-3. Le fluor provoque de très graves brûlures au contact de la peau, des muqueuses, et des os. Georgius Agricola décrivait déjà l'existence du fluor en 1530 mais cet élément n'a été isolé qu'en 1886, par Henri Moissan.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Фтор (от др.-греч. φθόρος «разрушение, порча, вред», далее от φθείρω «уничтожать, истреблять, губить») — элемент периодической таблицы химических элементов с атомным номером 9. Принадлежит к 17-й группе (по устаревшей короткой форме периодической системы принадлежит к главной подгруппе VII группы, или к группе VIIA), находится во втором периоде таблицы. Атомная масса элемента 18,9984032(5). Обозначается символом F (от лат. Fluorum). Фтор — чрезвычайно химически активный неметалл и сильнейший окислитель, является самым лёгким элементом из группы галогенов. Простое вещество фтор при нормальных условиях — двухатомный газ (формула F2) бледно-жёлтого цвета с резким запахом, напоминающим озон или хлор.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Flúor é um elemento químico, símbolo F, de número atômico 9 (9 prótons e 9 elétrons) de massa atómica 19 u, situado no grupo dos halogênios (grupo 17 ou VIIA) da tabela periódica. Em sua forma biatômica (F2) e em CNTP, é um gás de coloração amarelo-pálido. É o mais eletronegativo e reativo de todos os elementos. Em sua forma ionizada (F–) é extremamente perigoso, podendo ocasionar graves queimaduras químicas se em contato com tecidos vivos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "フッ素（フッそ、弗素、英: fluorine）は原子番号 9 の元素。元素記号はラテン語のFluorumの頭文字よりFが使われる。原子量は 18.9984 で、最も軽いハロゲン元素。また、同元素の単体であるフッ素分子（F2、二弗素）をも示す。 電気陰性度は 4.0 で全元素中で最も大きく、化合物中では常に -1 の酸化数を取る。反応性が高いため、天然には蛍石や氷晶石などとして存在し、基本的に単体では存在しない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "الفلور هو عنصر كيميائي رمزه F وعدده الذرّي 9، ويكون على هيئة غاز ثنائي الذرة F2 له لون أصفر شاحب في الظروف القياسيّة من الضغط ودرجة الحرارة، وهو غاز سام ذو تأثير سلبي على الكائنات الحيّة. يقع عنصر الفلور على رأس مجموعة الهالوجينات في الجدول الدوري، وهو ذو نشاط كيميائي كبير، إذ أنّه أكثر عناصر الجدول الدوري كهرسلبية، ويشكّل مركّبات كيميائية مع أغلبها، حتى مع بعض الغازات النبيلة؛ وتسمّى أملاح عنصر الفلور باسم الفلوريدات. يقع عنصر الفلور ضمن المرتبة 13 بالنسبة لباقي العناصر من حيث وفرته في كوكب الأرض، وفي المرتبة 24 بالنسبة لوفرته في الكون. يعدّ معدن الفلوريت مصدر التعدين الأساسي للفلور، إذ يستحصل عليه من خلال عملية التحليل الكهربائي؛ ومن المعادن الحاوية على عنصر الفلور أيضاً معدن الكريوليت النادر، والذي يستخدم في علم الفلزات كصهيرة من أجل تخفيض نقطة انصهار الفلزّات أثناء التعدين. يستطيع الفلور تشكيل عدد كبير من الفلوريدات اللاعضوية والعضوية، والتي لها العديد من التطبيقات الصناعية المهمّة. تعتبر الفلوريدات العضوية من المواد الثابتة ضد التحلّل الحيوي لذلك تصنّف ضمن الغازات الدفيئة التي تسبّب الاحتباس الحراري. بالمقابل يفيد أيون الفلوريد في مقاومة نخر الأسنان، لذلك يضاف بكمّيّات قليلة إلى تركيب معاجين الأسنان بالإضافة إلى ملح الطعام وماء الشرب في بعض البلدان.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Fluorine is a chemical element with symbol F and atomic number 9. It is the lightest halogen and exists as a highly toxic pale yellow diatomic gas at standard conditions. As the most electronegative element, it is extremely reactive: almost all other elements, including some noble gases, form compounds with fluorine. Among the elements, fluorine ranks 24th in universal abundance and 13th in terrestrial abundance. Fluorite, the primary mineral source of fluorine, was first described in 1529; as it was added to metal ores to lower their melting points for smelting, the Latin verb fluo meaning \"flow\" became associated with it. Proposed as an element in 1810, fluorine proved difficult and dangerous to separate from its compounds, and several early experimenters died or sustained injuries from their attempts. Only in 1886 did French chemist Henri Moissan isolate elemental fluorine using low-temperature electrolysis, a process still employed for modern production. Industrial production of fluorine gas for uranium enrichment, its largest application, began during the Manhattan Project in World War II. Owing to the expense of refining pure fluorine, most commercial applications use fluorine compounds, with about half of mined fluorite used in steelmaking. The rest of the fluorite is converted into corrosive hydrogen fluoride en route to various organic fluorides, or into cryolite which plays a key role in aluminium refining. Organic fluorides have very high chemical and thermal stability; their major uses are as refrigerants, electrical insulation and cookware, the last as PTFE (Teflon). Pharmaceuticals such as atorvastatin and fluoxetine also contain fluorine, and the fluoride ion inhibits dental cavities, and so finds use in toothpaste and water fluoridation. Global fluorochemical sales amount to more than US$15 billion a year. Fluorocarbon gases are generally greenhouse gases with global-warming potentials 100 to 20,000 times that of carbon dioxide. Organofluorine compounds persist in the environment due to the strength of the carbon–fluorine bond. Fluorine has no known metabolic role in mammals; a few plants synthesize organofluorine poisons that deter herbivores.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Fluor [ˈfluːoːɐ̯] ist ein chemisches Element mit dem Symbol F und der Ordnungszahl 9. Im Periodensystem steht es in der 7. Hauptgruppe und gehört damit zur 17. IUPAC-Gruppe, den Halogenen, von denen es das leichteste ist. Es liegt unter Normalbedingungen in Form des zweiatomigen Moleküls F2 gasförmig vor, ist das reaktivste aller Elemente und sehr giftig. Bereits in geringen Konzentrationen kann sein durchdringender Geruch bemerkt werden. Fluor ist farblos und erscheint stark verdichtet blassgelb. Es ist das elektronegativste aller Elemente und hat in Verbindungen mit anderen Elementen – mit wenigen Ausnahmen – stets die Oxidationsstufe −1. Es reagiert mit allen Elementen mit Ausnahme der Edelgase Helium und Neon. Der Name des Elementes leitet sich von lat. fluores ab. Dieser Begriff bezeichnete das wichtigste natürlich vorkommende Mineral Fluorit (Flussspat), das in der Metallurgie als Flussmittel zur Herabsetzung des Schmelzpunktes von Erzen verwendet wird (im Originalkontext: lapides igni liquescentes (fluores)). Elementares Fluor ist sehr giftig und stark ätzend. Seine Salze (Fluoride und diverse Fluorokomplexsalze wie Natriummonofluorphosphat) sind in höherer Konzentration ebenfalls sehr giftig, werden in Spuren aber zur Prophylaxe von Zahnkaries verabreicht. Sie werden deswegen teilweise dem Trinkwasser oder Speisesalz zugesetzt (Fluoridierung).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "氟是一种化学元素，符号为F，其原子序数为9，是最轻的卤素。其单质在标准状况下为浅黄色的双原子气体，有剧毒。作为电负性最强的元素，氟极度活跃，几乎所有其它元素，包括某些稀有气体元素都可以和氟形成化合物。 在所有元素中，氟在宇宙中的丰度排名为24，在地壳中丰度排名13。萤石是氟的主要矿物来源，1529年该矿物的性质首次被描述。由于在冶炼中将萤石加入金属矿石可以降低矿石的熔点，萤石和氟包含有拉丁语中表示流动的词根fluo。尽管在1810年就已经认为存在氟这种元素，由于氟非常难以从其化合物中分离出来，并且分离过程也非常危险，直到1886年，法国化学家亨利·莫瓦桑才采用低温电解的方法分离出氟单质。许多早期的实验者都因为他们分离氟单质的尝试受到伤害甚至去世。莫瓦桑的分离方法在现代生产中仍在使用。自第二次世界大战的曼哈顿工程以来，单质氟的最大应用就是合成铀浓缩所需的六氟化铀。 由于提纯氟单质的费用甚高，大多数的氟的商业应用都是使用其化合物，开采出的萤石中几乎一半都用于炼钢。其余的萤石转化为具有腐蚀性的氟化氢并用于合成有机氟化物，或者转化为在铝冶炼中起到关键作用的冰晶石。有机氟化物具有很高的化学稳定性，其主要用途是制冷剂、绝缘材料以及厨具（特氟龙）。诸如阿托伐他汀和氟西汀等药物也含有氟。由于氟离子能够抑制龋齿，氟化水和牙膏中也含有氟。全球与氟相关的化工业年销售额超过150亿美元。 氟碳化合物气体是温室气体，其温室效应是二氧化碳的100到20000倍。由于碳氟键强度极高，有机氟化合物在环境中难以降解，能够长期存在。在哺乳动物中，氟没有已知的代谢作用，而一些植物能够合成能够阻止食草动物的有机氟毒素。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Fluor (F, łac. fluorum od fluorytu, CaF2) – pierwiastek chemiczny, niemetal z grupy fluorowców w układzie okresowym. Fluor w stanie wolnym występuje w postaci dwuatomowej cząsteczki F2. Jest żółtozielonym silnie trującym gazem o ostrym zapachu podobnym do chloru. Jest najaktywniejszym niemetalem o największej elektroujemności, tworzącym związki z większością innych pierwiastków (nawet z gazami szlachetnymi – kryptonem, ksenonem i radonem). W przeciwieństwie do innych fluorowców fluor łączy się wybuchowo z wodorem tworząc fluorowodór bez dostępu światła i w niskiej temperaturze. W strumieniu gazowego fluoru palą się szkło, metale i woda. Z powodu jego dużej aktywności nie można go przechowywać ani wytwarzać w naczyniach szklanych. Wchodzi w skład kwasu fluorowodorowego i fluorków, m.in. minerału fluorytu (CaF2). W roztworze wodnym najczęściej występuje jako jon fluorkowy F−. Znane są także jony kompleksowe fluoru, np. [FeF4]−, H2F+ lub PF−6. Zawartość w górnych warstwach Ziemi wynosi 0,054%. Jedynym stabilnym izotopem fluoru jest 19F.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Fluorine_shielding.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743090074,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 17481271,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/video": [
            {
                "type": "literal",
                "value": "Bright flames during fluorine reactions",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Fluorine reacting with caesium",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Element"
            }
        ],
        "http://dbpedia.org/property/float": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 60,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 240,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "U.S. hazard signs for commercially transported fluorine",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Atomic_number_9": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Fluorine": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Period_2_element": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluor": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluoro": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluorine_gas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Larned_B._Asprey": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Karl_O._Christe": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fluorine_compounds": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Ftor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Ernst_David_Bergmann": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Florine": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    },
    "http://dbpedia.org/resource/Hydrocarbons,_fluorinated": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fluorine"
            }
        ]
    }
}