{
    "http://dbpedia.org/resource/Flux": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Flux (natuurkunde)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Flux (mathématiques)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "流束",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Fluss (Physik)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Flux",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Strumień pola",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Fluxo (física)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "فيض(علوم)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Плотность потока",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "通量",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Flusso",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Em física, fluxo de uma grandeza física através de uma superfície é usado com dois significados distintos, dependendo do tipo de grandeza física a que se refere. \n* Fluxo de um campo vectorial através de uma superfície: resultado do integral, em toda a superfície, do produto escalar entre o campo vectorial e o vector normal a cada elemento infinitesimal da superfície. \n* No contexto de fenômenos de transporte (como transferência de calor e difusão), fluxo de uma dada grandeza através de uma superfície: taxa a que essa superfície é atravessada pela grandeza considerada.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "通量，即通過量之意，是一个物理学概念。在热学和流体力学领域中，是指在单位时间内通过单位面积的流量，它是一个向量；在电磁学领域中，是指在单位面积上垂直于其表面的磁场或电场的强度，它是一个标量。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Als Fluss werden verschiedene physikalische Größen bezeichnet, die sich als Produkt eines Feldes und einer Fläche ergeben. Das übliche Formelzeichen für diese Größen ist (großes Phi).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Пло́тность пото́ка — общий базовый физический термин, который используется в следующих областях: \n*  в случае явлений переноса (теплообмене, массообмене и гидроаэродинамике), под плотностью потока скалярной величины понимают количество этой величины, которое проходит через единицу площади за единицу времени. Обычно плотность потока определяется по формуле /V, где V - объём, по которому распределена величина f. \n*  в электродинамике, поток обычно определяют, как интеграл векторной величины по конечной поверхности.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "流束（りゅうそく、英: flux）とは、流れの場、あるいはベクトル場の強さを表す量である。英語のままフラックスとも呼ばれる。様々なベクトル場に対応した流束が用いられる。流束は流体の理論からの類推であるが、何らかの実体が流れているとは限らない。なお、面積あたりの流束である流束密度（flux density）を指して単に流束と呼ばれることも多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En analyse vectorielle, on appelle flux d'un champ vectoriel deux quantités scalaires analogues, selon qu'on le calcule à travers une surface ou une courbe.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In matematica e fisica, il flusso di un campo vettoriale attraverso una superficie orientata è definito come l'integrale di superficie del prodotto scalare del campo con il versore normale della superficie, esteso su tutta la superficie stessa. Una qualsiasi superficie S nello spazio tridimensionale può essere, almeno localmente, orientata attribuendo ad ogni elemento di superficie infinitesimo dS un versore ad esso perpendicolare, secondo la convenzione della mano destra; si può pertanto definire la superficie infinitesima orientata:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Strumień pola – wielkość skalarna opisująca pole wektorowe oraz jego źródłowość. Definicję formalną strumienia pola wektorowego opisywanego wektorem przechodzącego przez daną powierzchnię S przedstawia wzór gdzie - wektor powierzchni a wyrażenie podcałkowe jest iloczynem skalarnym. Szczególnie ważnym pojęciem jest strumień przechodzący przez powierzchnię zamkniętą W różniczkowym ujęciu źródłowości odpowiada operator dywergencji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Flux is either of two separate simple and ubiquitous concepts throughout physics and applied mathematics. Within a discipline, the term is generally used consistently, but care must be taken when comparing phenomena from different disciplines. Both concepts have mathematical rigor, enabling comparison of the underlying math when the terminology is unclear. For transport phenomena, flux is a vector quantity, describing the magnitude and direction of the flow of a substance or property. In electromagnetism, flux is a scalar quantity, defined as the surface integral of the component of a vector field perpendicular to the surface at each point. As will be made clear, the easiest way to relate the two concepts is that the surface integral of a flux according to the first definition is a flux ac",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Flux is een term die in de wiskunde en de natuurkunde wordt gebruikt, maar niet altijd in dezelfde betekenis. In de wiskunde wordt er de doorstroom van een grootheid door een oppervlakte mee aangeduid (dimensie: [hoeveelheid]·[tijd]−1). In deelgebieden van de natuurkunde, zoals stromingsleer, wordt er ook wel de doorstroom van een grootheid per vierkante meter mee bedoeld, met als dimensie [hoeveelheid]·[tijd]−1·[oppervlak]−1. Dit artikel behandelt vooralsnog alleen de wiskundige definitie. De term komt uit het Latijn, van fluere, wat \"vloeien\" of \"stromen\" betekent. Een veelgebruikt symbool voor flux is",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الفيض هو عبارة عن مفهومين من خلال الفيزياء ومن خلال الرياضيات التطبيقية ( فيزياء ) و ( رياضيات تطبيقية ) وهما مفهومان منفصلان أحدهما بسيط والآخر معقد. التدفق الكهربائي هو كمية خطوط المجال الكهربائي التي تعبر سطح ما، فكلما زادت هذه الخطوط زادت قيمة التدفق، و إذا كانت قيمة التدفق موجبة فذلك يعني أن الخطوط خارجة من السطح أما إذا كانت سالبة فذلك يعني أن الخطوط داخلة نحو السطح. و في حالة سطح مغلق يمكن حساب قيمة التدفق الكهربائي حسب قانون غاوس الذي ينص على أن كمية خطوط المجال الكهربائي التي تعبر سطحا مغلقا (سطح غاوس) مساوية لخارج قسمة المجموع الكلي للشحنة التي بداخل ذلك السطح على نفاذية الفراغ.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q6485344"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/선속"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ροή"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Flux_(mathématiques)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Flux_(natuurkunde)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Fluss_(Physik)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/流束"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Flusso"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Fluks"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Fluxo_(física)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q6485344"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0bxyw"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Strumień_pola"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Vector_calculus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rates"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/General_flux_diagram.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Flux"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Flux?oldid=742508722"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In matematica e fisica, il flusso di un campo vettoriale attraverso una superficie orientata è definito come l'integrale di superficie del prodotto scalare del campo con il versore normale della superficie, esteso su tutta la superficie stessa. Una qualsiasi superficie S nello spazio tridimensionale può essere, almeno localmente, orientata attribuendo ad ogni elemento di superficie infinitesimo dS un versore ad esso perpendicolare, secondo la convenzione della mano destra; si può pertanto definire la superficie infinitesima orientata: In fisica la densità di flusso di una data grandezza fisica è usata in presenza di fenomeni di trasporto (le grandezze coinvolte possono essere per esempio il calore o la massa) e rappresenta la quantità della grandezza che attraversa nell'unità di tempo una data superficie (perpendicolare rispetto alla direzione in cui avviene il trasporto della grandezza) diviso l'area della superficie considerata.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Strumień pola – wielkość skalarna opisująca pole wektorowe oraz jego źródłowość. Definicję formalną strumienia pola wektorowego opisywanego wektorem przechodzącego przez daną powierzchnię S przedstawia wzór gdzie - wektor powierzchni a wyrażenie podcałkowe jest iloczynem skalarnym. Definicja ta jest zgodna z intuicyjnym pojęciem strumienia. Na przykład, jeżeli jako pole wektorowe weźmiemy iloczyn gęstości wody i jej prędkości w danym punkcie (pole prędkości), to strumień takiego pola będzie opisywał ilość (masę) wody przechodzącą przez zadaną powierzchnię w jednostce czasu, czyli to co intuicyjnie jest rozumiane jako strumień wody. Szczególnie ważnym pojęciem jest strumień przechodzący przez powierzchnię zamkniętą Jeżeli wartość tego strumienia jest różna od zera, to pole jest polem źródłowym (posiada wewnątrz tej powierzchni źródło). Gdy strumień jest dodatni - oznacza to, że np. dla pola elektrycznego powierzchnia zamyka wewnątrz ładunek dodatni. Jeżeli wartość ta jest ujemna, wewnątrz powierzchni znajduje się ładunek ujemny. W przypadku pola prędkości wody odpowiada to sytuacji występowania źródła wody i odpływu. W różniczkowym ujęciu źródłowości odpowiada operator dywergencji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En analyse vectorielle, on appelle flux d'un champ vectoriel deux quantités scalaires analogues, selon qu'on le calcule à travers une surface ou une courbe.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als Fluss werden verschiedene physikalische Größen bezeichnet, die sich als Produkt eines Feldes und einer Fläche ergeben. Das übliche Formelzeichen für diese Größen ist (großes Phi).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "流束（りゅうそく、英: flux）とは、流れの場、あるいはベクトル場の強さを表す量である。英語のままフラックスとも呼ばれる。様々なベクトル場に対応した流束が用いられる。流束は流体の理論からの類推であるが、何らかの実体が流れているとは限らない。なお、面積あたりの流束である流束密度（flux density）を指して単に流束と呼ばれることも多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Flux is een term die in de wiskunde en de natuurkunde wordt gebruikt, maar niet altijd in dezelfde betekenis. In de wiskunde wordt er de doorstroom van een grootheid door een oppervlakte mee aangeduid (dimensie: [hoeveelheid]·[tijd]−1). In deelgebieden van de natuurkunde, zoals stromingsleer, wordt er ook wel de doorstroom van een grootheid per vierkante meter mee bedoeld, met als dimensie [hoeveelheid]·[tijd]−1·[oppervlak]−1. Dit artikel behandelt vooralsnog alleen de wiskundige definitie. De term komt uit het Latijn, van fluere, wat \"vloeien\" of \"stromen\" betekent. Een veelgebruikt symbool voor flux is .",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Пло́тность пото́ка — общий базовый физический термин, который используется в следующих областях: \n*  в случае явлений переноса (теплообмене, массообмене и гидроаэродинамике), под плотностью потока скалярной величины понимают количество этой величины, которое проходит через единицу площади за единицу времени. Обычно плотность потока определяется по формуле /V, где V - объём, по которому распределена величина f. \n*  в электродинамике, поток обычно определяют, как интеграл векторной величины по конечной поверхности.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Flux is either of two separate simple and ubiquitous concepts throughout physics and applied mathematics. Within a discipline, the term is generally used consistently, but care must be taken when comparing phenomena from different disciplines. Both concepts have mathematical rigor, enabling comparison of the underlying math when the terminology is unclear. For transport phenomena, flux is a vector quantity, describing the magnitude and direction of the flow of a substance or property. In electromagnetism, flux is a scalar quantity, defined as the surface integral of the component of a vector field perpendicular to the surface at each point. As will be made clear, the easiest way to relate the two concepts is that the surface integral of a flux according to the first definition is a flux according to the second definition.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "通量，即通過量之意，是一个物理学概念。在热学和流体力学领域中，是指在单位时间内通过单位面积的流量，它是一个向量；在电磁学领域中，是指在单位面积上垂直于其表面的磁场或电场的强度，它是一个标量。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الفيض هو عبارة عن مفهومين من خلال الفيزياء ومن خلال الرياضيات التطبيقية ( فيزياء ) و ( رياضيات تطبيقية ) وهما مفهومان منفصلان أحدهما بسيط والآخر معقد. التدفق الكهربائي هو كمية خطوط المجال الكهربائي التي تعبر سطح ما، فكلما زادت هذه الخطوط زادت قيمة التدفق، و إذا كانت قيمة التدفق موجبة فذلك يعني أن الخطوط خارجة من السطح أما إذا كانت سالبة فذلك يعني أن الخطوط داخلة نحو السطح. و في حالة سطح مغلق يمكن حساب قيمة التدفق الكهربائي حسب قانون غاوس الذي ينص على أن كمية خطوط المجال الكهربائي التي تعبر سطحا مغلقا (سطح غاوس) مساوية لخارج قسمة المجموع الكلي للشحنة التي بداخل ذلك السطح على نفاذية الفراغ. وبالرغم من أنه يتم تعريف التدفق الكهربائي على أنه عدد خطوط المجال فإننا لانستطيع أن نحصر هذه الخطوط لأن عددها غير متناهي وتتوقف على: 1- شدة المجال المغناطيسي: ويتناسب التدفق الكهربي مع شدة المجال تناسبا طرديا فكلما زاد المجال زاد التدفق والعكس صحيح. 2- مساحة السطح: يتناسب التدفق تناسبا طرديا مع مساحة السطح المعرض للمجال فكلما زادت مساحة السطح زاد التدفق. 3- زاوية ميلان الخطوط: يتناسب التدفق طرديا مع جيب تمام زاوية ميلان الخطوط عن الخط العمودي على السطح. كثافة الفيض المغناطيسي أو يسمى في بعض البلاد العربية كثافة التدفق المغناطيسي (بالإنجليزية: magnetic flux density) هي كمية فيزيائية في الإلكترويناميكا ( الحركية الكهربائية) ويرمز لها بالرمز B. وهي تعبر عن كثافة خطوط المجال المغناطيسي التي تعبر وحدة المساحة وتكون عمودية عليها . يعود تعريف تلك الكمية إلى الفيزيائي الاسكتلندي جيمس ماكسويل.مثل كثافة الفيض المغناطيسي \\vec{B} كمثل كثافة التدفق الكهربائي \\vec{D} ، فكلاهما كمية متجهة ، ويتم حسابها عن طريق الجهد الانتجاهي \\vec{A} .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Em física, fluxo de uma grandeza física através de uma superfície é usado com dois significados distintos, dependendo do tipo de grandeza física a que se refere. \n* Fluxo de um campo vectorial através de uma superfície: resultado do integral, em toda a superfície, do produto escalar entre o campo vectorial e o vector normal a cada elemento infinitesimal da superfície. \n* No contexto de fenômenos de transporte (como transferência de calor e difusão), fluxo de uma dada grandeza através de uma superfície: taxa a que essa superfície é atravessada pela grandeza considerada.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/General_flux_diagram.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742508722,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 43590,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concept"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_density": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_(cell_biology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Net_flux": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_of_a_vector_field": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_Density": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_(flow)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Ion_flux": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Flow_density": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_densities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Flux": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Irradiance": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Lumen_maintenance": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Secondary_flux": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Dufour_effect": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiant_intensity": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiance": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiosity_(radiometry)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiant_exitance": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flux"
            }
        ]
    }
}