{
    "http://dbpedia.org/resource/Fourier_Optics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Fourier_optics": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://dbpedia.org/resource/Fourier_optics": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/BodyPart105220461"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part109385911"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SenseOrgan105299178"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organ105297523"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOptics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Eye105311054"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Book"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thing100002452"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPhysicalOptics"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Fourieroptik",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Óptica de Fourier",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Optique de Fourier",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Fourier optics",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Óptica de Fourier",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Óptica de Fourier é o estudo da Óptica clássica usando transformadas de Fourier e pode ser vista como o dual do princípio de Huygens-Fresnel. Neste último caso, a onda é considerada como uma superposição de expansões de ondas esféricas que se irradiam a partir de fontes reais (fisicamente identificáveis) de correntes através de uma função de Green de relação (ver experimento da dupla fenda). Na ótica de Fourier, pelo contrário, a onda é considerada como uma superposição de ondas planas que não estão relacionados com quaisquer fontes identificáveis; ao invés disso eles são os modos naturais do meio de propagação. A frente de fase curvada pode ser sintetizada a partir de um número infinito de tais \"modos naturais\" i.e., das frentes de fase de onda plana orientadas em diferentes direções no e",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La óptica de Fourier es una rama de la teoría óptica ondulatoria, basada en los descubrimientos del físico y matemático francés Joseph Fourier, concretamente en la Transformada de Fourier. Es una de las tres principales aproximaciones al estudio de la óptica, siendo las otras la integral de difracción y la óptica geométrica. Es válida en el ámbito de la óptica lineal, esto es, siempre que consideremos lineales los sistemas estudiados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die Fourieroptik (nach Jean Baptiste Joseph Fourier) ist ein Teilbereich der Optik, in dem die Ausbreitung von Licht mit Hilfe der Fourier-Analyse untersucht wird. Die Fourieroptik berücksichtigt die Wellennatur des Lichtes, vernachlässigt aber z. B. die Polarisation.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Fourier optics is the study of classical optics using Fourier transforms, (FT) in which the wave is regarded as a superposition of plane waves that are not related to any identifiable sources; instead they are the natural modes of the propagation medium itself. Fourier optics can be seen as the dual of the Huygens–Fresnel principle, in which the wave is regarded as a superposition of expanding spherical waves which radiate outward from actual (physically identifiable) current sources via a Green's function relationship (see Double-slit experiment)",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'optique de Fourier (du nom de Joseph Fourier), est un domaine de l'optique ondulatoire se basant sur la notion de transformée de Fourier.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Huygens–Fresnel_principle"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Óptica_de_Fourier"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Fourier_optics"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Fourieroptik"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1003236"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Óptica_de_Fourier"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Optique_de_Fourier"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Optika_Fourier"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1003236"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01t9hy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Optics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_optics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fourier_analysis"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Fourier_optics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Fourier_optics?oldid=740334569"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://server.physics.miami.edu/~curtright/Diffraction/StrattonChu1939.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.hindawi.com/journals/aot/2010/372652.html"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=ow5xs_Rtt9AC&dq=Introduction+to+Fourier+Optics&pg=PP1&ots=GUo2xN9FRK&sig=g9oSrJ8avm3Ea-jRmN60uKkftPo&prev=http://www.google.com/search%3Fsourceid%3Dnavclient-ff%26ie%3DUTF-8%26rls%3DGGGL,GGGL:2006-43,GGGL:en%26q%3DIntroduction%2Bto%2BFourier%2BOptics&sa=X&oi=print&ct=title#PPA33,M1"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La óptica de Fourier es una rama de la teoría óptica ondulatoria, basada en los descubrimientos del físico y matemático francés Joseph Fourier, concretamente en la Transformada de Fourier. Es una de las tres principales aproximaciones al estudio de la óptica, siendo las otras la integral de difracción y la óptica geométrica. Es válida en el ámbito de la óptica lineal, esto es, siempre que consideremos lineales los sistemas estudiados. Básicamente considera un haz de luz en un plano del espacio como una distribución de luz, pero también como una distribución de luz sobre el plano transformado de Fourier, donde cada punto corresponde no a un lugar en el espacio sino a una frecuencia espacial. De este modo las frecuencias espaciales caracterizan la variación de distribución de la luz sobre la superficie y toman el valor del número de ondas. La principal ventaja de este enfoque es la equivalencia entre las operaciones de transferencia de un sistema en el dominio del espacio o en el de las frecuencias espaciales. La convergencia de ambas funciones (la de distribución de la luz y la de transferencia del sistema) en el dominio del espacio resulta en un simple producto de las transformadas de Fourier en el dominio de las frecuencias espaciales. De este modo, obteniendo la función de transferencia y la correspondiente transformada de Fourier para cada sistema óptico se simplifica enormemente el problema de la propagación de la luz en el espacio, obteniendo así una importante herramienta para el tratamiento espacial de situaciones complejas aprovechando todo el desarrollo de la teoría de la transformada de Fourier en otros ámbitos de la ciencia. Su aplicación más directa es el filtrado espacial de imágenes, en el que mediante operaciones sencillas sobre el plano transformado (aquel en el que aparece la transformada de Fourier de distribución de la luz y que se puede obtener físicamente por ejemplo con una lente) permite manipular la luz, por ejemplo suprimiendo las frecuencias especiales del plano transformado para obtener modificaciones sobre la imagen. Si se suprime por ejemplo la frecuencia cero, que aparece en el centro del plano transformado se elimina la luz de fondo, mientras que si se eliminan las frecuencias altas se suavizan las formas de los objetos. Esto tiene aplicaciones en todos los ámbitos donde se empleen haces de luz, especialmente luz láser: comunicaciones ópticas, holografía y computación óptica, e incluso simulando los fenómenos ópticos se puede emplear para el tratamiento informático de las imágenes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Fourier optics is the study of classical optics using Fourier transforms, (FT) in which the wave is regarded as a superposition of plane waves that are not related to any identifiable sources; instead they are the natural modes of the propagation medium itself. Fourier optics can be seen as the dual of the Huygens–Fresnel principle, in which the wave is regarded as a superposition of expanding spherical waves which radiate outward from actual (physically identifiable) current sources via a Green's function relationship (see Double-slit experiment) A curved phasefront may be synthesized from an infinite number of these \"natural modes\" i.e., from plane wave phasefronts oriented in different directions in space. Far from its sources, an expanding spherical wave is locally tangent to a planar phase front (a single plane wave out of the infinite spectrum), which is transverse to the radial direction of propagation. In this case, a Fraunhofer diffraction pattern is created, which emanates from a single spherical wave phase center. In the near field, no single well-defined spherical wave phase center exists, so the wavefront isn't locally tangent to a spherical ball. In this case, a Fresnel diffraction pattern would be created, which emanates from an extended source, consisting of a distribution of (physically identifiable) spherical wave sources in space. In the near field, a full spectrum of plane waves is necessary to represent the Fresnel near-field wave, even locally. A \"wide\" wave moving forward (like an expanding ocean wave coming toward the shore) can be regarded as an infinite number of \"plane wave modes\", all of which could (when they collide with something in the way) scatter independently of one other. These mathematical simplifications and calculations are the realm of Fourier analysis and synthesis – together, they can describe what happens when light passes through various slits, lenses or mirrors curved one way or the other, or is fully or partially reflected. Fourier optics forms much of the theory behind image processing techniques, as well as finding applications where information needs to be extracted from optical sources such as in quantum optics. To put it in a slightly more complex way, similar to the concept of frequency and time used in traditional  Fourier transform theory, Fourier optics makes use of the spatial frequency domain (kx, ky) as the conjugate of the spatial (x, y) domain. Terms and concepts such as transform theory, spectrum, bandwidth, window functions and sampling from one-dimensional signal processing are commonly used.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Óptica de Fourier é o estudo da Óptica clássica usando transformadas de Fourier e pode ser vista como o dual do princípio de Huygens-Fresnel. Neste último caso, a onda é considerada como uma superposição de expansões de ondas esféricas que se irradiam a partir de fontes reais (fisicamente identificáveis) de correntes através de uma função de Green de relação (ver experimento da dupla fenda). Na ótica de Fourier, pelo contrário, a onda é considerada como uma superposição de ondas planas que não estão relacionados com quaisquer fontes identificáveis; ao invés disso eles são os modos naturais do meio de propagação. A frente de fase curvada pode ser sintetizada a partir de um número infinito de tais \"modos naturais\" i.e., das frentes de fase de onda plana orientadas em diferentes direções no espaço. Distante de suas fontes, uma onda de expansão esférica é localmente tangente a uma frente de fase plana (uma onda plana única fora do espectro infinito), que é transversal à direção radial de propagação. Neste caso, um padrão de difração de Fraunhofer é criado, que emana de um centro de fase única de onda esférica. No campo próximo, não existe um único e bem definido centro de fase da onda esférica, portanto, a frente de onda não é localmente tangente a uma bola esférica. Neste caso, um padrão de difração de Fresnel seria criado, que emana de uma fonte estendida, consistindo de uma distribuição (fisicamente identificável) de fontes de ondas esféricas no espaço. No campo próximo, um amplo espectro de ondas planas é necessário para representar a onda de campo próximo de Fresnel, mesmo localmente. Uma onda \"larga\" avançando (como uma onda do mar que se expande em direção à costa) pode ser considerado como um número infinito de \"modos de onda plana\", todos dos quais serão (quando colidem com alguma coisa no caminho) dispersas independentemente uma da outra. Estas simplificações matemáticas e cálculos são o domínio da análise e síntese de Fourier – juntos, eles podem descrever o que acontece quando a luz passa através de várias fendas, lentes ou espelhos curvados de uma ou outra forma, ou seja, total ou parcialmente refletido. Óptica de Fourier forma muito da teoria por trás das técnicas de processamento de imagem, bem como encontrar aplicações onde a informação precisa ser extraída de fontes ópticas, tais como em óptica quântica. Para colocá-lo de uma forma um pouco mais complexa, semelhante ao conceito de frequência e tempo usado na tradicional teoria da transformada de Fourier, óptica de Fourier tem uso do domínio frequência espacial (kx, ky) como o conjugado do domínio espacial (x,y). Termos e conceitos tais como teoria da transformada, espectro, largura de banda, funções de janela e amostragem de processamento de sinal de uma dimensão são comumente usados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'optique de Fourier (du nom de Joseph Fourier), est un domaine de l'optique ondulatoire se basant sur la notion de transformée de Fourier.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Die Fourieroptik (nach Jean Baptiste Joseph Fourier) ist ein Teilbereich der Optik, in dem die Ausbreitung von Licht mit Hilfe der Fourier-Analyse untersucht wird. Die Fourieroptik berücksichtigt die Wellennatur des Lichtes, vernachlässigt aber z. B. die Polarisation.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740334569,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 312008,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Study"
            }
        ]
    },
    "http://dbpedia.org/resource/4-F_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://dbpedia.org/resource/4-F_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://dbpedia.org/resource/4-f_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://dbpedia.org/resource/4-f_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://dbpedia.org/resource/4F_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://dbpedia.org/resource/4f_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    },
    "http://dbpedia.org/resource/4f_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fourier_optics"
            }
        ]
    }
}