{
    "http://dbpedia.org/resource/G2_stage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ]
    },
    "http://dbpedia.org/resource/Second_gap": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ]
    },
    "http://dbpedia.org/resource/Pre-mitotic_phase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/G2_phase": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ]
    },
    "http://dbpedia.org/resource/G2_phase_of_the_cell_cycle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ]
    },
    "http://dbpedia.org/resource/G2_phase": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "G2 phase",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Faza G2",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "G2期",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "طور النمو الثاني",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "G2-фаза",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Fase G2",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Fase G2",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Fase G2, ou pós-sintética, é o intervalo entre a duplicação do DNA, Fase 2, e o início da divisão celular, mitose.Síntese de RNA e proteínas, a célula esta apta para sofrer a divisão.Neste período dá-se a sintese de moléculas necessárias à divisão celular (como os centríolos).As fases G e S possuem estas denominações em decorrência de abreviações do inglês - G para gap (intervalo) e S para synthesis (síntese). São reparados possíveis erros que possam ter ocorrido durante a duplicação do DNA na fase(S)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "G2 phase, or Gap 2 phase, is the third and final subphase of Interphase in the cell cycle directly preceding mitosis. It follows the successful completion of S phase, during which the cell’s DNA is replicated. G2 phase ends with the onset of prophase, the first phase of mitosis in which the cell’s chromatin condenses into chromosomes .",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) طور النمو الثاني أو G2 phase آخر مراحل الطور البيني للخلية يلي تضاعف الحمض النووي في طور التركيب ، وفيه تنمو الخلية بسرعة وتتهيأ للدخول في الانقسام الغير مباشر. اقرأ المزيد: \n*  دورة الخلية \n*  انقسام خلوي \n*  انقسام فتيلي أو انقسام غير مباشر \n*  طور النمو الأول25بك هذه بذرة مقالة بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Faza G2 – następuje synteza białek wrzeciona podziałowego, głównie tubuliny jak również składników błony komórkowej potrzebnych do jej wytworzenia po zakończonym podziale. Pod koniec fazy G2 dochodzi do syntezy specjalistycznych białek regulatorowych, odpowiedzialnych za przejście komórki w mitozę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "G2-фаза (от англ. gap — промежуток) — последняя из трёх последовательных фаз интерфазной стадии клеточного цикла, постсинтетическая, или премитотическая. Во время этой фазы происходят интенсивные процессы биосинтеза, деление митохондрий и хлоропластов (у растений), увеличение энергетических запасов, репликация центриолей (в тех клетках, где они имеются) и начало образования веретена деления. Таким образом, G2-фаза является конечным этапом подготовки клетки к делению. Фаза G2, заканчиваясь, переходит в профазу митоза.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "G2 期是间期的第三个也是最后一个阶段。细胞在S期完成了DNA复制后进入G2期，G2期结束后，前期随即开始，染色质凝聚为染色体，核膜也开始解体。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La fase G2 (G come gap, in inglese: intervallo) in citologia è una fase del ciclo cellulare, l'ultima dell'interfase. In questa fase la cellula si prepara alla mitosi. I centrioli hanno completato la duplicazione: due nuovi si posizionano, restando vicini, esternamente alla membrana nucleare. I microtubuli e i microfilamenti iniziano ad assemblarsi formando il fuso mitotico in vista del loro compito di ripartizione dei cromosomi dei due corredi cromosomici. Verso la fine, si ha la spiralizazione della cromatina in strutture distinguibili, i cromosomi. Il processo si completa nella fase M.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Fase_G2"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Faza_G2"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q306379"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Fase_G2"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/G2_fáze"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04xp3c"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q306379"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cell_cycle"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/G2_phase"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/G2_phase?oldid=744798473"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "G2 phase, or Gap 2 phase, is the third and final subphase of Interphase in the cell cycle directly preceding mitosis. It follows the successful completion of S phase, during which the cell’s DNA is replicated. G2 phase ends with the onset of prophase, the first phase of mitosis in which the cell’s chromatin condenses into chromosomes .",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Fase G2, ou pós-sintética, é o intervalo entre a duplicação do DNA, Fase 2, e o início da divisão celular, mitose.Síntese de RNA e proteínas, a célula esta apta para sofrer a divisão.Neste período dá-se a sintese de moléculas necessárias à divisão celular (como os centríolos).As fases G e S possuem estas denominações em decorrência de abreviações do inglês - G para gap (intervalo) e S para synthesis (síntese). Nessa fase(G2)resumidamente acontece o intervalo entre a duplicação do DNA,e também da divisão celular da MitoseG2 -> Gap 2 (Duplicação de centríolos e produção de glicólise para formar o fuso mitótico ou fuso cariocinético, a célula completa o crescimento e está preparada para a mitose). São reparados possíveis erros que possam ter ocorrido durante a duplicação do DNA na fase(S)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Faza G2 – następuje synteza białek wrzeciona podziałowego, głównie tubuliny jak również składników błony komórkowej potrzebnych do jej wytworzenia po zakończonym podziale. Pod koniec fazy G2 dochodzi do syntezy specjalistycznych białek regulatorowych, odpowiedzialnych za przejście komórki w mitozę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "G2 期是间期的第三个也是最后一个阶段。细胞在S期完成了DNA复制后进入G2期，G2期结束后，前期随即开始，染色质凝聚为染色体，核膜也开始解体。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "G2-фаза (от англ. gap — промежуток) — последняя из трёх последовательных фаз интерфазной стадии клеточного цикла, постсинтетическая, или премитотическая. Во время этой фазы происходят интенсивные процессы биосинтеза, деление митохондрий и хлоропластов (у растений), увеличение энергетических запасов, репликация центриолей (в тех клетках, где они имеются) и начало образования веретена деления. Таким образом, G2-фаза является конечным этапом подготовки клетки к делению. Клетки не вступают в митоз, если подавить в них синтез белков — даже в конце фазы G2; это свидетельствует о том, что какие-то белки, синтезируемые в этот период, необходимы для клеточного деления. Была выдвинута гипотеза о том, что незадолго до конца G2-фазы активируется растворимая протеинкиназа, и это ведёт к переходу клеток из G2 в митоз. Эта киназа может быть ответственна за фосфорилирование белков ядерной ламины, что, в свою очередь, могло бы быть причиной распада ядерной мембраны, происходящего в М-фазе. Кроме того, киназа, возможно, обеспечивает усиленное фосфорилирование молекул Н1-гистона (до 6 остатков фосфата на молекулу), характерное для митотических хромосом. Поскольку Н1-гистон, присутствующий в количестве одной молекулы на нуклеосому, участвует во взаимной укладке нуклеосом, интенсивное фосфорилирование его перед самым митозом может быть причиной конденсации хромосом. Между тем, несмотря на конденсацию хромосом, при слиянии митотической клетки с интерфазной новое веретено не образуется. Это означает, что существенные части молекулярного механизма митотического веретена формируются в поздней фазе G2. Фаза G2, заканчиваясь, переходит в профазу митоза.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La fase G2 (G come gap, in inglese: intervallo) in citologia è una fase del ciclo cellulare, l'ultima dell'interfase. In questa fase la cellula si prepara alla mitosi. I centrioli hanno completato la duplicazione: due nuovi si posizionano, restando vicini, esternamente alla membrana nucleare. I microtubuli e i microfilamenti iniziano ad assemblarsi formando il fuso mitotico in vista del loro compito di ripartizione dei cromosomi dei due corredi cromosomici. Verso la fine, si ha la spiralizazione della cromatina in strutture distinguibili, i cromosomi. Il processo si completa nella fase M.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) طور النمو الثاني أو G2 phase آخر مراحل الطور البيني للخلية يلي تضاعف الحمض النووي في طور التركيب ، وفيه تنمو الخلية بسرعة وتتهيأ للدخول في الانقسام الغير مباشر. اقرأ المزيد: \n*  دورة الخلية \n*  انقسام خلوي \n*  انقسام فتيلي أو انقسام غير مباشر \n*  طور النمو الأول25بك هذه بذرة مقالة بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744798473,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1374312,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Second_gap_phase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ]
    },
    "http://dbpedia.org/resource/G2_(growth)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/G2_phase"
            }
        ]
    }
}