{
    "http://dbpedia.org/resource/Second_Federal_Republic_of_Mexico": {
        "http://dbpedia.org/property/event": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Gadsden": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Gadsdena": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/New_Mexico_Territory": {
        "http://dbpedia.org/property/event": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Gadsten_purchase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Treaty_of_Mesilla": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Gadsden_Purchase": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Gadsden_Purchase": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Settlement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Document106470073"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LegalDocument106479665"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106362953"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTreatiesOfMexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Statement106722453"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTreatiesInvolvingTerritorialChanges"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenAgreement106771653"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Agreement106770275"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Treaty106773434"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTreatiesOfTheUnitedStates"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Compra Gadsden",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Gadsden Purchase",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Acquisto Gadsden",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Gadsden-Kauf",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Venta de La Mesilla",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Achat Gadsden",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Покупка Гадсдена",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Gadsdenaankoop",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Zakup Gadsdena",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ガズデン購入",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "蓋茲登購地",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "蓋茲登購地（Gadsden Purchase）指的是位於現在美利堅合眾國亞利桑那州及新墨西哥州兩州南部的一塊土地。面積大約30,000平方英里（77,700平方公里）。這塊土地是於1853年，美國從墨西哥手中購入的。購買的目的是為了建設大陸橫斷鐵路的美國南部路線，以及清償墨西哥對美國的巨額債務。最終，美國花費1000萬美元，購得了這塊土地。   這是一个與歷史或歷史學相關的小作品。你可以通过编辑或修订扩充其内容。美国国旗 蓋茲登購地是一個與美國相關的小作品。你可以通过編輯或修訂擴充其內容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Zakup Gadsdena (ang. Gadsden Purchase) – umowa międzynarodowa pomiędzy Stanami Zjednoczonymi a Meksykiem z 1853 r. W jej wyniku obecna południowa część stanów Arizona i Nowy Meksyk (licząca 76 770 km², były to tereny na południe od rzeki Gila River i na zachód od Rio Grande) została sprzedana przez rząd meksykański. Traktat został podpisany przez Meksyk w 1853 r. przy pośrednictwie Jamesa Gadsdena, a prezydent USA Franklin Pierce podpisał go ostatecznie 24 czerwca 1854.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Mit dem Gadsden-Kauf (englisch Gadsden Purchase, spanisch Venta de La Mesilla) erwarben die Vereinigten Staaten 1853 von Mexiko ein Gebiet von 77.700 km² südlich des Gila River, das heute im Süden von Arizona und New Mexico liegt. Dort war eine bessere Route für eine Eisenbahnlinie nach Kalifornien geplant, die allerdings niemals gebaut wurde. Auch für die Errichtung eines Kanals am Isthmus von Tehuantepec diente den Amerikanern der Vertrag als Grundlage. Am Sonoita River errichtete die United States Army am 17. November 1856 Fort Buchanan, um das neu erworbene Gebiet zu sichern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Gadsdenaankoop (Engels: Gadsden Purchase, Spaans: La Venta de La Mesilla) was de aankoop van een stuk Mexicaans land door de Amerikaanse regering op 30 december 1853. Het besloeg een stuk land in de huidige staten Arizona en New Mexico, ten zuiden van de Gilarivier, dat in Mexico de Mesillavallei genoemd werd (en wordt). De koop werd gesloten door de Amerikaanse gezant James Gadsden en de Mexicaanse dictator Antonio López de Santa Anna.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L’Acquisto Gadsden, noto in Messico come Trattato de La Mesilla, è una regione di 76.800 km² (equivalenti a poco meno di 30.000 miglia quadrate), limitata a nord dal fiume Gila e ad est dal Rio Grande, corrispondente alle attuali sezioni meridionali di Arizona e Nuovo Messico, che fu venduta dal Messico agli Stati Uniti in un trattato firmato dal Presidente Franklin Pierce il 24 giugno 1853 e ratificato dal Senato nell'aprile dell'anno seguente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A Compra Gadsden designa a aquisição ao México pelos Estados Unidos, em 1853, de territórios com uma área total de aproximadamente 77 770 km², actualmente situados no sul dos estados norte-americanos do Arizona e Novo México. Incluía territórios a norte do Rio Gila e a oeste do Rio Grande. Esta compra definiria as fronteiras finais do território continental dos Estados Unidos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The Gadsden Purchase (known in Mexico as Spanish: Venta de La Mesilla, \"Sale of La Mesilla\") is a 29,670-square-mile (76,800 km2) region of present-day southern Arizona and southwestern New Mexico that was purchased by the United States in a treaty signed on December 30, 1853 by James Gadsden who was the American ambassador to Mexico at that time. It was then ratified, with changes, by the U.S. Senate on April 25, 1854, and signed by 14th President Franklin Pierce, with final approval action taken by Mexico's government and their General Congress or Congress of the Union on June 8, 1854. The purchase was the last territorial acquisition in the contiguous United States to add a large area to the country.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Покупка Гадсдена (англ. Gadsden Purchase) — приобретённая в 1853 году Соединёнными Штатами у Мексики территория площадью 120 тыс. км². Стоимость сделки — 10 миллионов долларов США. Приобретённые земли расположены южнее реки Гила и западнее Рио-Гранде. В настоящее время составляют часть штатов Аризона и Нью-Мексико. Это последнее по времени серьёзное расширение континентальной территории Соединённых штатов, окончательно сформировавшее их границу с Мексикой.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La Venta de La Mesilla (conocida como Gadsden Purchase en Estados Unidos) es una región de 76.845 km² del actual sur de Arizona y el suroeste de Nuevo México que fue comprada a México por los Estados Unidos en un tratado firmado entre el presidente estadounidense Franklin Pierce que lo firmó el 24 de junio de 1853 y el dictador mexicano Antonio López de Santa Anna que lo firmó el 30 de diciembre de 1853 y ratificado por el Senado de los Estados Unidos el 25 de abril de 1854. La compra incluyó las tierras al sur del Río Gila y al oeste del Río Bravo y fue hecha con el propósito de la construcción de un ferrocarril transcontinental a lo largo de la ruta del sur de los Estados Unidos. Solucionó también los problemas fronterizos pendientes después del Tratado de Guadalupe-Hidalgo que puso fin ",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ガズデン購入（ガズデンこうにゅう、英：Gadsden Purchase）とは、現在のアメリカ合衆国アリゾナ州南部およびニューメキシコ州にあたる30,000平方マイル（77,700Km²）の地域を1853年、メキシコよりアメリカ合衆国が購入した出来事をさす。この名称は当時アメリカ合衆国のメキシコ担当大臣であったジェームズ・ガズデンにちなむものである。購入した地域は、ヒラ川の南およびリオグランデ川の西の地域であり、山岳・高原地帯である。 購入の目的はアメリカ大陸横断鉄道のための合衆国南部ルート建設のためであるが、その鉄道は建設されなかった。またもう一つの目的は、ガズデン購入の5年前の1848年に結ばれたグアダルーペ・イダルゴ条約の埋め合わせのためにメキシコに金銭補償を行うことにあった。米墨戦争によりアメリカがメキシコから割譲させた領土の面積にくらべ割譲金額があまりにも少なかったためでもある。 1853年12月30日、アメリカのメキシコ担当大臣ジェームズ・ガズデンとメキシコ大統領アントニオ・ロペス・デ・サンタ・アナは該当の土地を1,000万ドル（現在の価値でおよそ2.6億ドル）で売買することに同意した。翌1854年4月25日にアメリカ合衆国上院がこの契約を批准、フランクリン・ピアース大統領が署名して成立、同年6月30日に発効してこの領域はアメリカ合衆国の領土となった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'achat Gadsden (en anglais Gadsden Purchase) désigne l'acquisition par les États-Unis en 1853 d'une zone de 77 700 km2 de ce qui est de nos jours le Sud de l'Arizona et du Nouveau-Mexique, au sud de la rivière Gila et à l'ouest du Río Grande, vendue par le Mexique. Après la guerre de Sécession la partie occidentale fut attribuée au Territoire de l'Arizona.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Zakup_Gadsdena"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/개즈던_매입"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01220k"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Achat_Gadsden"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Gadsdenaankoop"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q827212"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q827212"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Gadsden-Kauf"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ガズデン購入"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Compra_Gadsden"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Gadsden_Purchase"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Venta_de_La_Mesilla"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Gadsdenova_koupě"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Acquisto_Gadsden"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1853_in_Mexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1853_treaties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Independent_Mexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_United_States_expansionism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Presidency_of_Franklin_Pierce"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mexico–United_States_border"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1853_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:New_Mexico_Territory"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_the_American_West"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pre-statehood_history_of_Arizona"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Treaties_involving_territorial_changes"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 33.09999847412109,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -110.5999984741211,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Gadsden_Purchase_Cities_ZP.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gadsden_Purchase"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-110.59999847412 33.099998474121)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gadsden_Purchase?oldid=739737342"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "33.1 -110.6"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://omniatlas.com/maps/northamerica/18531230/"
            },
            {
                "type": "uri",
                "value": "http://www.nps.gov/history/history/online_books/geology/publications/bul/845/images/fig35.jpg"
            },
            {
                "type": "uri",
                "value": "http://www.state.gov/r/pa/ho/time/dwe/87721.htm"
            },
            {
                "type": "uri",
                "value": "http://www.jstor.org/pss/967035"
            },
            {
                "type": "uri",
                "value": "http://www.questia.com/read/5008295197"
            },
            {
                "type": "uri",
                "value": "http://memory.loc.gov/cgi-bin/query/h?ammem/gmd:@field(NUMBER+@band(g4301p+rr001720))"
            },
            {
                "type": "uri",
                "value": "http://stampstellthestory.com/2011/09/gadsden-purchase-issue-tells-of-the-harsh-politics-of-the-1850s"
            },
            {
                "type": "uri",
                "value": "http://rockyweb.cr.usgs.gov/outreach/lewisclark/images/pls_gadsden.jpg"
            },
            {
                "type": "uri",
                "value": "http://www.sharlot.org/archives/maps/images/map260.jpg"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The Gadsden Purchase  Northeastern boundary was the disputed U.S.–Mexico boundary; line shown is the unratified Bartlett–Conde compromise proposal which was preempted by the Gadsden Purchase.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/headerBackground": [
            {
                "type": "literal",
                "value": "#FFCC66",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Gadsden Purchase Cities ZP.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/header": [
            {
                "type": "literal",
                "value": "The Gadsden Purchase",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Покупка Гадсдена (англ. Gadsden Purchase) — приобретённая в 1853 году Соединёнными Штатами у Мексики территория площадью 120 тыс. км². Стоимость сделки — 10 миллионов долларов США. Приобретённые земли расположены южнее реки Гила и западнее Рио-Гранде. В настоящее время составляют часть штатов Аризона и Нью-Мексико. Это последнее по времени серьёзное расширение континентальной территории Соединённых штатов, окончательно сформировавшее их границу с Мексикой. Основной причиной приобретения земель был разработанный проект трансокеанской железной дороги, которая должна была пройти в этих местах. Кроме того, сохранялись натянутые отношения с руководством Мексики, недовольным размером суммы, полученной от США по договору Гваделупе-Идальго. Джеймс Гадсден (англ. James Gadsden), имевший финансовые интересы в реализации железнодорожного проекта, по поручению президента США Франклина Пирса заключил с представителями Мексики эту сделку. Сделка предполагала также строительство на мексиканской территории трансокеанического канала на Теуантепекском перешейке. Это условие так никогда и не было реализовано. Первоначальные планы США предусматривали также покупку более обширных территорий, включающих полуостров Калифорния, пустыню Сонора и земли к югу от Рио-Гранде. Но это вызвало противодействие антирабовладельческих сенаторов в Конгрессе, которые боялись излишнего усиления Юга, так как колонизация Аризоны происходила в основном из рабовладельческих штатов. Новая уступка земель положила начало закату карьеры мексиканского лидера Антонио Санта-Анны. Народ Мексики расценил сделку как предательство национальных интересов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A Compra Gadsden designa a aquisição ao México pelos Estados Unidos, em 1853, de territórios com uma área total de aproximadamente 77 770 km², actualmente situados no sul dos estados norte-americanos do Arizona e Novo México. Incluía territórios a norte do Rio Gila e a oeste do Rio Grande. Esta compra definiria as fronteiras finais do território continental dos Estados Unidos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La Venta de La Mesilla (conocida como Gadsden Purchase en Estados Unidos) es una región de 76.845 km² del actual sur de Arizona y el suroeste de Nuevo México que fue comprada a México por los Estados Unidos en un tratado firmado entre el presidente estadounidense Franklin Pierce que lo firmó el 24 de junio de 1853 y el dictador mexicano Antonio López de Santa Anna que lo firmó el 30 de diciembre de 1853 y ratificado por el Senado de los Estados Unidos el 25 de abril de 1854. La compra incluyó las tierras al sur del Río Gila y al oeste del Río Bravo y fue hecha con el propósito de la construcción de un ferrocarril transcontinental a lo largo de la ruta del sur de los Estados Unidos. Solucionó también los problemas fronterizos pendientes después del Tratado de Guadalupe-Hidalgo que puso fin a la Guerra Mexicano-Estadounidense. Las empresas sureñas estadounidenses pensaron que un ferrocarril que uniera al Sur con la costa del Pacífico ampliaría las oportunidades de comercio, pero la topografía de la zona sur de la Cesión Mexicana era demasiado montañosa para permitir una ruta directa. Los sureños vieron que, para evitar las montañas, una ruta con un término al sureste necesitaría pasar por el sur, en lo que entonces era territorio mexicano. El Presidente estadounidense Franklin Pierce, fuertemente influenciado por Secretario de Guerra Jefferson Davis, vio una oportunidad para adquirir terrenos para el ferrocarril, así como la adquisición de otros importantes territorios del norte de México entre los que figuraban los estados de Sonora, Chihuahua y la Península de Baja California, pero en México se opusieron a la venta de todo ese territorio. En los Estados Unidos, el debate sobre el tratado involucró el conflicto sobre la esclavitud, poniendo fin a los avances en la planificación o construcción de un ferrocarril transcontinental antes de la Guerra Civil Estadounidense.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De Gadsdenaankoop (Engels: Gadsden Purchase, Spaans: La Venta de La Mesilla) was de aankoop van een stuk Mexicaans land door de Amerikaanse regering op 30 december 1853. Het besloeg een stuk land in de huidige staten Arizona en New Mexico, ten zuiden van de Gilarivier, dat in Mexico de Mesillavallei genoemd werd (en wordt). De koop werd gesloten door de Amerikaanse gezant James Gadsden en de Mexicaanse dictator Antonio López de Santa Anna. De Amerikanen wilden het land kopen om een zuidelijke route voor een transcontinentale spoorlijn mogelijk te maken en omdat sommige Amerikanen vonden dat de VS een schandalig lage prijs had betaald voor het gebied dat bij de Vrede van Guadalupe Hidalgo voor de Mexicanen verloren ging. Door een extra stuk land voor een redelijke prijs te kopen kon Mexico enigszins schadeloos worden gesteld. Santa Anna had onder andere geld nodig om zijn exorbitant dure levensstijl te kunnen bekostigen. Oorspronkelijk was Santa Anna van plan om een veel groter stuk land te verkopen. Hij wilde Nuevo León, Tamaulipas, Chihuahua, Coahuila, Sonora en het schiereiland Neder-Californië verkopen. Dit stuitte op hevige weerstand, zowel in Mexico - de Mexicanen wilden niet nog meer grondgebied verliezen - als in de VS. De Amerikaanse abolitionisten zagen het als een poging het slavernijgebied uit te breiden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Gadsden Purchase (known in Mexico as Spanish: Venta de La Mesilla, \"Sale of La Mesilla\") is a 29,670-square-mile (76,800 km2) region of present-day southern Arizona and southwestern New Mexico that was purchased by the United States in a treaty signed on December 30, 1853 by James Gadsden who was the American ambassador to Mexico at that time. It was then ratified, with changes, by the U.S. Senate on April 25, 1854, and signed by 14th President Franklin Pierce, with final approval action taken by Mexico's government and their General Congress or Congress of the Union on June 8, 1854. The purchase was the last territorial acquisition in the contiguous United States to add a large area to the country. The purchase included lands south of the Gila River and west of the Rio Grande. The area was acquired largely so that the U.S. could construct a transcontinental railroad along a deep southern route, which was later completed by the Southern Pacific Railroad in 1881/1883. The purchase also aimed to reconcile outstanding border issues between the U.S. and Mexico following the Treaty of Guadalupe Hidalgo, which ended the earlier Mexican–American War of 1846–48. As the railroad age evolved, business-oriented Southerners saw that a railroad linking the South with the Pacific Coast would expand trade opportunities. They thought the topography of the southern portion of the original boundary line to the Mexican Cession (future states of California, Nevada, Utah, Arizona, New Mexico, western Colorado) of 1848 was too mountainous to allow a direct route. Projected southern railroad routes tended to run to the North at their eastern ends, which would favor connections with northern railroads and ultimately favor northern seaports. Southerners saw that to avoid the mountains, a route with a southeastern terminus might need to swing south into what was still then Mexican territory. The administration of President Franklin Pierce, strongly influenced by Secretary of War Jefferson Davis (later President of the southern seceding Confederate States), saw an opportunity to acquire land for the railroad, as well as to acquire significant other territory from northern Mexico. In the end, territory for the railroad was purchased for $10 million ($260 million today), but Mexico balked at any large-scale sale of territory. In the United States, the debate over the treaty became involved in the sectional dispute over slavery, ending progress before the American Civil War.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mit dem Gadsden-Kauf (englisch Gadsden Purchase, spanisch Venta de La Mesilla) erwarben die Vereinigten Staaten 1853 von Mexiko ein Gebiet von 77.700 km² südlich des Gila River, das heute im Süden von Arizona und New Mexico liegt. Dort war eine bessere Route für eine Eisenbahnlinie nach Kalifornien geplant, die allerdings niemals gebaut wurde. Auch für die Errichtung eines Kanals am Isthmus von Tehuantepec diente den Amerikanern der Vertrag als Grundlage. Zunächst erwarben die Vereinigten Staaten für 15 Mio. Dollar ein Gebiet von ca. 116.550 km², das sie im Mexikanisch-Amerikanischen Krieg erobert hatten. Die Vereinbarung über den Kauf wurde am 30. Dezember 1853 zwischen James Gadsden, dem Namensgeber für den Vertrag, und dem mexikanischen Präsidenten Antonio López de Santa Anna getroffen. Gadsden war Präsident einer Eisenbahngesellschaft und vom amerikanischen Präsidenten Franklin Pierce mit der Aushandlung eines Kaufvertrags mit Santa Anna beauftragt worden. Santa Anna lehnte es zunächst ab, eine derart große Landfläche Mexikos zu verkaufen. Allerdings benötigte Mexiko dringend Geld, um sein marodes Militärwesen wieder aufzubauen und den Einsatz der Armee gegen die Rebellen bezahlen zu können. Der Kaufvertrag wurde jedoch nicht nur von der mexikanischen Bevölkerung, sondern auch von jenen US-amerikanischen Senatoren abgelehnt, die für die Abschaffung der Sklaverei eintraten und einen Machtgewinn für den sklavenhaltenden Süden befürchteten. Um einen zunehmenden Streit zwischen den nördlichen und südlichen Staaten zu vermeiden, wurde am 25. April 1854 ein neuer Vertrag ratifiziert. Dieser reduzierte den gezahlten Betrag an Mexiko auf 10 Millionen Dollar und das Gebiet auf 77.700 km². So wurden unter anderem die Baja California und Teile Sonoras vom Kauf ausgeschlossen. Gadsden legte Santa Anna den von Pierce unterzeichneten Vertrag vor, der ihn am 8. Juni 1854 ebenfalls unterzeichnete. Am Sonoita River errichtete die United States Army am 17. November 1856 Fort Buchanan, um das neu erworbene Gebiet zu sichern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zakup Gadsdena (ang. Gadsden Purchase) – umowa międzynarodowa pomiędzy Stanami Zjednoczonymi a Meksykiem z 1853 r. W jej wyniku obecna południowa część stanów Arizona i Nowy Meksyk (licząca 76 770 km², były to tereny na południe od rzeki Gila River i na zachód od Rio Grande) została sprzedana przez rząd meksykański. Traktat został podpisany przez Meksyk w 1853 r. przy pośrednictwie Jamesa Gadsdena, a prezydent USA Franklin Pierce podpisał go ostatecznie 24 czerwca 1854. Stany Zjednoczone zapłaciły wówczas Meksykowi sumę 10 milionów dolarów (obecnie jest to ok. 230 mln). Powodem zakupu były plany budowy kolei transkontynentalnej, która miała przebiegać przez ten teren. Traktat miał też na celu normalizację stosunków pomiędzy Meksykiem i USA, które parę lat wcześniej stoczyły ze sobą wojnę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "蓋茲登購地（Gadsden Purchase）指的是位於現在美利堅合眾國亞利桑那州及新墨西哥州兩州南部的一塊土地。面積大約30,000平方英里（77,700平方公里）。這塊土地是於1853年，美國從墨西哥手中購入的。購買的目的是為了建設大陸橫斷鐵路的美國南部路線，以及清償墨西哥對美國的巨額債務。最終，美國花費1000萬美元，購得了這塊土地。   這是一个與歷史或歷史學相關的小作品。你可以通过编辑或修订扩充其内容。美国国旗 蓋茲登購地是一個與美國相關的小作品。你可以通过編輯或修訂擴充其內容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ガズデン購入（ガズデンこうにゅう、英：Gadsden Purchase）とは、現在のアメリカ合衆国アリゾナ州南部およびニューメキシコ州にあたる30,000平方マイル（77,700Km²）の地域を1853年、メキシコよりアメリカ合衆国が購入した出来事をさす。この名称は当時アメリカ合衆国のメキシコ担当大臣であったジェームズ・ガズデンにちなむものである。購入した地域は、ヒラ川の南およびリオグランデ川の西の地域であり、山岳・高原地帯である。 購入の目的はアメリカ大陸横断鉄道のための合衆国南部ルート建設のためであるが、その鉄道は建設されなかった。またもう一つの目的は、ガズデン購入の5年前の1848年に結ばれたグアダルーペ・イダルゴ条約の埋め合わせのためにメキシコに金銭補償を行うことにあった。米墨戦争によりアメリカがメキシコから割譲させた領土の面積にくらべ割譲金額があまりにも少なかったためでもある。 1853年12月30日、アメリカのメキシコ担当大臣ジェームズ・ガズデンとメキシコ大統領アントニオ・ロペス・デ・サンタ・アナは該当の土地を1,000万ドル（現在の価値でおよそ2.6億ドル）で売買することに同意した。翌1854年4月25日にアメリカ合衆国上院がこの契約を批准、フランクリン・ピアース大統領が署名して成立、同年6月30日に発効してこの領域はアメリカ合衆国の領土となった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L’Acquisto Gadsden, noto in Messico come Trattato de La Mesilla, è una regione di 76.800 km² (equivalenti a poco meno di 30.000 miglia quadrate), limitata a nord dal fiume Gila e ad est dal Rio Grande, corrispondente alle attuali sezioni meridionali di Arizona e Nuovo Messico, che fu venduta dal Messico agli Stati Uniti in un trattato firmato dal Presidente Franklin Pierce il 24 giugno 1853 e ratificato dal Senato nell'aprile dell'anno seguente. Esso prende il nome da James Gadsden, che all'epoca era ambasciatore degli USA in Messico e negoziò l'accordo, su istruzioni di William Marcy, Segretario di Stato durante l'amministrazione Pierce. Il suo scopo fu permettere la costruzione di una ferrovia transcontinentale che seguisse un tracciato molto spostato a Sud, e dipanare questioni di confine che erano state lasciate irrisolte dal Trattato di Guadalupe Hidalgo, col quale si era conclusa la guerra messicano-statunitense del 1846-48. Con lo sviluppo della ferrovia e la concomitante corsa all'oro in California, molti uomini d'affari del Sud videro in una linea che collegasse direttamente il Sud con la costa del Pacifico una ghiotta opportunità di espansione dei loro traffici. Le rotte commerciali allora esistenti, infatti, non passavano attraverso la parte meridionale del vasto territorio acquisito nel 1848, a causa della sua natura impervia e montagnosa, ma più a Nord, a tutto vantaggio dei mercati settentrionali; d'altra parte, ogni progetto realistico di una linea meridionale, che evitasse le montagne, prevedeva uno sconfinamento in quello che all'epoca era ancora territorio messicano. L'amministrazione Pierce volle negoziare l'acquisto, non solo per permettere la costruzione della ferrovia, ma anche in vista di un'ulteriore espansione nel Messico settentrionale. Di questo disegno imperialistico era promotore Jefferson Davis, già veterano della guerra del 1846-48, all'epoca Ministro della guerra, e destinato a diventare celebre pochi anni più tardi come Presidente degli Stati Confederati d’America. Alla fine però, se da un lato la cessione fu realizzata per 10 milioni di dollari (contro i 15 inizialmente previsti), dall'altro il Messico non concesse rinunzie territoriali di più ampia portata. Come spesso avveniva in quel periodo negli USA, l'Acquisto Gadsden scatenò accese dispute sulla questione della schiavitù, contrapponendo ancora una volta Nord e Sud, e fu solo molto dopo la fine della Guerra di Secessione che il progetto di una linea transcontinentale arrivò a compimento, peraltro senza nemmeno attraversare le terre appositamente comprate per quello scopo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L'achat Gadsden (en anglais Gadsden Purchase) désigne l'acquisition par les États-Unis en 1853 d'une zone de 77 700 km2 de ce qui est de nos jours le Sud de l'Arizona et du Nouveau-Mexique, au sud de la rivière Gila et à l'ouest du Río Grande, vendue par le Mexique. Le but de cet achat était de permettre la construction d'une ligne de chemin de fer transcontinentale au sud, projet qui ne sera jamais réalisé. Un autre argument était de donner plus de compensation pour les territoires de la cession mexicaine obtenus cinq années auparavant en 1848 dans le traité de Guadeloupe Hidalgo qui mit fin à la guerre américano-mexicaine. Le 30 décembre 1853, le représentant des États-Unis au Mexique, James Gadsden, et le président mexicain, Antonio López de Santa Anna, se mirent d'accord pour le prix de 10 millions de dollars des E.U. Le plan à l'origine prévoyait un territoire beaucoup plus grand qui incluait la plupart des États mexicains de Coahuila, Chihuahua, Sonora, Nuevo León et Tamaulipas ainsi que la totalité de la péninsule de Basse-Californie. Cette nouvelle frontière provoqua une opposition des Mexicains mais aussi des sénateurs américains anti-esclavagistes car cela aurait agrandi la part des territoires esclavagistes de l'Union. Cependant, même la vente de cette petite bande fut mal acceptée par les Mexicains qui y voyaient une trahison supplémentaire de Santa Anna contribuant à leur chute. Ce territoire fut initialement ajouté au Territoire du Nouveau-Mexique. Pour aider à contrôler cette acquisition, le 7 novembre 1856, l'armée américaine construisit le fort Buchanan sur la Sonoita Creek, situé aujourd'hui dans le Sud de l'Arizona. La difficulté de gouverner ces nouvelles zones depuis la capitale territoriale Santa Fe poussa dès 1856 à organiser un nouveau territoire sur la partie sud du Territoire du Nouveau-Mexique. Beaucoup des premiers colons de la région étaient, cependant, pro-esclavagistes et sympathisants des États sudistes, entraînant une impasse au Congrès américain sur la meilleure façon de réorganiser ce nouveau territoire. Après la guerre de Sécession la partie occidentale fut attribuée au Territoire de l'Arizona.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Gadsden_Purchase_Cities_ZP.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739737342,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 143163,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Region"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 300,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/La_Mesilla_sale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchase_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Gadsen_Purchase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Gasden_Purchase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Gadsden_purchase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Venta_de_La_Mesilla": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Bartlett-Conde_Compromise": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    },
    "http://dbpedia.org/resource/Sale_of_La_Mesilla": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gadsden_Purchase"
            }
        ]
    }
}