{
    "http://dbpedia.org/resource/Sri_Poyatha_Moorthi_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Sri_Sithi_Vinayagar_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Mantras_(album)": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Ganesha": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Parvati": {
        "http://dbpedia.org/property/children": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Durga": {
        "http://dbpedia.org/property/children": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganesha": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Loanblend106293229"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWisdomDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMythologicalHumanHybrids"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHinduDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Word106286395"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LanguageUnit106284225"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ганеша",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ganesha",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ganesha",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ganesha",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ganesha",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ganexa",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ganeśa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "象头神",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "غانيشا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ganesha",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ガネーシャ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ganesh",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Presso la religione induista, Ganesha o Ganesh (Sanscrito गणेश IAST Gaṇeśa) è una delle rappresentazioni di dio più conosciute e venerate; figlio primogenito di Śiva e Parvati, viene raffigurato con una testa di elefante provvista di una sola zanna, ventre pronunciato e quattro braccia, mentre cavalca o viene servito da un topo, suo veicolo. Spesso è rappresentato seduto, con una gamba sollevata da terra e ripiegata sull'altra, nella posizione della Lalitasana. Tipicamente, il suo nome è preceduto dal titolo di rispetto induista, Shri.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ganesha, Ganexa, Ganesa, Ganesh ou (em sânscrito: गणेश, ou श्रीगणेश, quando usado para distinguir status de \"senhor\") é um dos mais conhecidos e venerados deuses do hinduísmo. Ele é o primeiro filho de Shiva e Parvati, e o esposo de Buddhi (também chamada Riddhi) e Siddhi. Ele é chamado também de Vinayaka em Kannada, Malayalam e Marathi, Vinayagar e Pillayar em tâmil, e Vinayakudu em Telugu. Ga simboliza Buddhi (intelecto) e Na simboliza Vijnana (sabedoria). Ganesha é considerado removedor de obstáculos, proporcionador do sucesso e da fartura, mestre do intelecto, da sabedoria e chefe do exército celestial, e por isso também, esta divindade é encontrada sempre na porta de todos os templos hindus e na porta das casas dos hindus como o protetor. Ele é representado como uma divindade amarela ",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ガネーシャ（गणेश, gaṇeśa）は、ヒンドゥー教の神の一柱。その名はサンスクリットで「群衆（ガナ）の主（イーシャ）」を意味する。同じ意味でガナパティ（गणपति, gaṇapati）とも呼ばれる。また現代ヒンディー語では短母音の/a/が落ち、同じデーヴァナーガリー綴りでもガネーシュ、ガンパティ（ガンパチ）などと発音される。英語風に訛ればガーネッシュ（Ganesh）などともなる。インドでは現世利益をもたらす神とされ、非常に人気がある。「富の神様」として商人などから絶大な信仰を集めている。 太鼓腹の人間の身体に 片方の牙の折れた象の頭をもった神で、4本の腕をもつ。障害を取り去り、また財産をもたらすと言われ、事業開始と商業の神・学問の神とされる。インドのマハラシュトラ州を中心にデカン高原一帯で多く信仰されている。ガネーシャの像の中には杖を持っているものもおり、この杖は「アンクーシャ」と呼ばれている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Гане́ша, или Ганапа́ти (санскр. गणेश; Gaṇeśa IAST; произношение (инф.)) — в индуизме бог мудрости и благополучия. Один из наиболее известных и почитаемых во всём мире богов индуистского пантеона. Часто перед его именем добавляется уважительная приставка Шри-. Одним из популярных способов поклонения Ганеше является произнесение нараспев Ганеша-сахасранама (санскр. गणेश सहस्रनाम, «тысяча имён Ганеши»), каждое из которых символизирует отдельный аспект бога, и Ганапати-сукты.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) غانيش اسمه بالسنسكريتي (गणेश )هو إله هندوسي في شكل فيل. يعرف أيضًا بأسماء أخرى مثل غاناباتي وفغنيشا. وهو ابن شيفا .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ganesha (/ɡəˈneɪʃə/; Sanskrit: गणेश, Gaṇeśa; ), also known as Ganapati and Vinayaka, is one of the best-known and most worshipped deities in the Hindu pantheon. His image is found throughout India, Sri Lanka and Nepal. Hindu sects worship him regardless of affiliations. Devotion to Ganesha is widely diffused and extends to Jains and Buddhists.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ganesha (ook wel Ganesh of Ganapati Tantra) is in het pantheon van het hindoeïsme de deva met het olifantenhoofd. Hij is de god van kennis en wijsheid, neemt hindernissen weg en is de beschermheilige van reizigers. Zijn vahana, voertuig, is een muis of een rat genaamd Mashika. De Hindoes bidden tot Ganesha voor ze aan iets nieuws beginnen, zoals een nieuwe baan of wanneer ze verhuizen. Ganesha is de zoon van de god Shiva en de godin Parvati, die eigenlijk tezamen in de kosmogonie van het Hindoeïsme symbool staan voor de eenheid van alles. Daarbij staat Shiva voor het subjectieve bewuste en Parvati voor het energetische materiële.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Dans l’hindouisme, Gaṇesh, Gaṇesha, Vinâyaka, Gaṇapati (« le chef -Pati- des troupes de divinités -Ganas- » ou mieux « le seigneur des catégories ») ou Pillayar dans le sud de l’Inde est le dieu qui supprime les obstacles. Il est aussi le dieu de la sagesse, de l’intelligence, de l’éducation et de la prudence, le patron des écoles et des travailleurs du savoir. Reconnaissable à sa tête d'éléphant, il est sans doute le dieu le plus vénéré en Inde et son aura touche même tout le sous-continent indien et l'Asie en général. Il est le fils de Shiva et Pârvatî, l’époux de Siddhi (le Succès), Buddhi (l'Intellect) et Riddhî (la Richesse).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ganesha o Ganesh es una de las deidades más conocidas y adoradas del panteón hinduista.Tiene cuerpo humano y cabeza de elefante. Es ampliamente reverenciado como destructor de obstáculos, patrono de las artes y las ciencias.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ganesha (Sanskrit गणेश, Gaṇeśa Zum Anhören bitte klicken! [gʌˈɳeːɕʌ]) (gaṇa: ‚Gefolge‘, ‚Schar‘, īś: ‚Gebieter‘, also „Herr der Scharen“) ist eine der beliebtesten Formen des Göttlichen im Hinduismus. Weitere verbreitete Namen sind unter anderem Ganapati (‚Gebieter der Scharen‘), Vinayaka (‚Entferner [der Hindernisse]‘), Vighnesha (‚Herr der Hindernisse‘), Vigneshvara (\"Zerstörer der Hindernisse\"), Vighnantaka, Varada (\"der Wohltaten Schenkende\"), Siddhita (\"der, der Erfolg bei der Arbeit schenkt\") sowie Ekadanta (\"Der mit dem einen Stoßzahn\"). Unter der Bezeichnung Vinayaka wird er auch im Tantra verehrt, wo er als begnadeter Tänzer und beweglicher Liebhaber gilt, der mehrere Frauen zugleich beglücken kann. Ganesha ist der Gott und \"Herr der Hindernisse\", sowohl der Beseitiger als auch de",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "象神（梵语：गणेश，音译葛内舍；英语：Ganesha）印度教中的智慧之神，主神濕婆與雪山神女的兒子，戰爭之神室建陀的兄弟。由于象頭神负责统领众伽那（gaṇa，一群侍奉湿婆的、喜欢搞怪的小神），因此他又名群主（gaṇapati，意即伽那之主）。他的外形為斷去一邊象牙的象頭人身並長著四隻手臂，體色或紅或黃，坐骑是他的老友、一只狡狯的老鼠。在各種雕繪中，他一般是盤坐著或是翹起其中一邊的膝蓋。 对象頭神的崇拜非常廣泛，不侷限於原始的印度教與更早的婆羅門教；早期在佛陀時代，印度北方已經盛行原始密教，後原始佛教結合密教，出現最早的密宗，其中更演化出各大神祇的不同於當地教派思想、與修行之法，尤其在中原隋唐左右初期，印度高僧紛紛傳法向東遠播至中原隋唐朝，以及東瀛日本，向北則是由印度高僧(第二佛陀之稱的蓮華生大士，傳播至西藏!) 後中原密教經過滅佛行動，如今佛教中只剩西藏與日本仍保有象頭神的祭祀與修行之法，而中國各寺廟已不復見。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ganeśa (dewanagari गणेश ; transliteracja Gaṇeśa, ang. Ganesha) znany też jako Ganapati i Winajaka (skt. Pan Zastępów ) – w mitologii indyjskiej przywódca ganów (pośrednich bóstw), dew mądrości i sprytu, patron uczonych i nauki, opiekun ksiąg, liter, skrybów i szkół. Syn Śiwy i Parwati. Uważany za patronującego fragmentowi przestrzeni sakralnej w ćakrze muladhara.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mythological_anecdotes_of_Ganesha"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0pjb6"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Ganéša"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/11921024X"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Ganesha"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Ganesha"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1579"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ganexa"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ganeśa"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Ganesh"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ganesha"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Ganesha"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ガネーシャ"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Ganesa"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ganesh"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Ganesha"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1579"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γκανέσα"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/가네샤"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Buddhist_deities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Wisdom_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Commerce_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Knowledge_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythological_human_hybrids"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hindu_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elephants_in_Indian_culture"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hinduism_and_animals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Jain_attendant_deities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ganesha"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fortune_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Animal_gods"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ganesha_Basohli_miniature_circa_1730_Dubost_p73.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ganesha"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ganesha?oldid=744072631"
            }
        ],
        "http://dbpedia.org/property/symbols": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aum"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modak"
            }
        ],
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deva_(Hinduism)"
            }
        ],
        "http://dbpedia.org/property/siblings": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kartikeya"
            }
        ],
        "http://dbpedia.org/property/parents": [
            {
                "type": "literal",
                "value": "Shiva and Parvati",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=dMI4rZuRs1MC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=BKoyRJxj9jUC"
            },
            {
                "type": "uri",
                "value": "http://ganapati.club.fr/anglais/indexe.html"
            },
            {
                "type": "uri",
                "value": "https://www.britannica.com/topic/Ganesha"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=oF-Hqih3pBAC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=jGCBNTDv7ac"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Basohli miniature, c. 1730. National Museum, New Delhi.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "ガネーシャ（गणेश, gaṇeśa）は、ヒンドゥー教の神の一柱。その名はサンスクリットで「群衆（ガナ）の主（イーシャ）」を意味する。同じ意味でガナパティ（गणपति, gaṇapati）とも呼ばれる。また現代ヒンディー語では短母音の/a/が落ち、同じデーヴァナーガリー綴りでもガネーシュ、ガンパティ（ガンパチ）などと発音される。英語風に訛ればガーネッシュ（Ganesh）などともなる。インドでは現世利益をもたらす神とされ、非常に人気がある。「富の神様」として商人などから絶大な信仰を集めている。 太鼓腹の人間の身体に 片方の牙の折れた象の頭をもった神で、4本の腕をもつ。障害を取り去り、また財産をもたらすと言われ、事業開始と商業の神・学問の神とされる。インドのマハラシュトラ州を中心にデカン高原一帯で多く信仰されている。ガネーシャの像の中には杖を持っているものもおり、この杖は「アンクーシャ」と呼ばれている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Гане́ша, или Ганапа́ти (санскр. गणेश; Gaṇeśa IAST; произношение (инф.)) — в индуизме бог мудрости и благополучия. Один из наиболее известных и почитаемых во всём мире богов индуистского пантеона. Часто перед его именем добавляется уважительная приставка Шри-. Одним из популярных способов поклонения Ганеше является произнесение нараспев Ганеша-сахасранама (санскр. गणेश सहस्रनाम, «тысяча имён Ганеши»), каждое из которых символизирует отдельный аспект бога, и Ганапати-сукты.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ganesha (ook wel Ganesh of Ganapati Tantra) is in het pantheon van het hindoeïsme de deva met het olifantenhoofd. Hij is de god van kennis en wijsheid, neemt hindernissen weg en is de beschermheilige van reizigers. Zijn vahana, voertuig, is een muis of een rat genaamd Mashika. De Hindoes bidden tot Ganesha voor ze aan iets nieuws beginnen, zoals een nieuwe baan of wanneer ze verhuizen. Ganesha is de zoon van de god Shiva en de godin Parvati, die eigenlijk tezamen in de kosmogonie van het Hindoeïsme symbool staan voor de eenheid van alles. Daarbij staat Shiva voor het subjectieve bewuste en Parvati voor het energetische materiële. De ouders van Ganesha, Shiva en Parvati, leefden in een paleis. Parvati hechtte aan haar privacy als zij zich baadde in de badkamer. Toch kwam Shiva soms onverwachts binnen. Daarop stelde Parvati een wachter aan om iedereen buiten de badkamer te houden als zij zich daar baadde. Maar de wachter kon Shiva niet tegenhouden; hij was te zwak. Daarom boetseerde Parvati uit zeepresten en haar eigen huidcellen een poppetje. Ze bracht met haar levenschenkende krachten het poppetje tot leven; de geboorte van haar zoon Ganesha. Die zoon begiftigde ze, met alle machten en krachten vanuit haar goddelijke wezen. Ganesha is dus een zoon, niet geboren uit de vleselijke gemeenschap van Shiva en Parvati, maar een mythische emanatie (uitvloeiing) uitsluitend van Parvati; een goddelijke zoon die rechtstreeks vanuit de wil, het bewustzijn en het lichaam van Parvati is voortgekomen. Parvati gaf haar zoon opdracht niemand tot het paleis toe te laten als zij zich baadde. Toen Shiva thuiskwam en zijn eigen paleis wilde betreden werd hem de weg versperd door Ganesha. Hij wist niet dat hij zijn zoon was. Toen bleek dat Ganesha na lange tijd niet in een gevecht te overwinnen was, wist Shiva met behulp van zijn halfgoden en een list, Ganesha te onthoofden. Parvati voelde dat onmiddellijk en met haar verschijnen bij de ingang van het paleis werd het Shiva duidelijk dat hij zijn eigen zoon had gedood. Een ruzie tussen Shiva en Parvati ontstond die escaleerde tot een algehele verschrikkelijke oorlog tussen de goden en de godinnen. Uiteindelijk wist een heilige bemiddelaar, Narada, de vrede te herstellen. Narada die niet echt mannelijk of vrouwelijk te noemen is, is een zeer vroege emanatie van de scheppergod Brahma nog voordat hij het verschil tussen man en vrouw had doen ontstaan. Narada staat symbool voor devotie. Hij heeft toegang tot alle bestaande werelden. Toen de vrede was gesloten beval Shiva zijn dienaren om hem het hoofd of de kop te brengen van het eerste het beste levende wezen dat ze tegen zouden komen en zij keerden terug met de afgehakte kop van een olifant (Airavata). Shiva bevestigde de olifantenkop op het levenloze lichaam van zijn zoon die terug tot leven kwam en de geschiedenis zou ingaan als de halfgod met de olifantenkop. Alle goden en godinnen zegenden Ganesha. Er zijn vele verschillende voorstellingen van Ganesha, telkens met andere attributen. Hij wordt meestal afgebeeld met een dikke, blote buik, een roze-oranje huid, een rat aan zijn voeten en natuurlijk een olifantenkop. De rat (die opvallend klein is) is zijn persoonlijk vervoermiddel (vahana). Soms heeft hij tussen zijn ogen (boven zijn slurf) een symbool dat op een \"3\" gelijkt, het symbool voor Om of Aum: de klank (vibratie) waaruit het heelal is ontstaan. Ganesha zou de Mahabharata hebben opgeschreven. Een beeld van hem staat vaak op splitsingen van wegen in India zodat hij de reizigers kan helpen als ze een keuze moeten maken en een nieuwe weg inslaan. Ganesha staat altijd aan het begin van iets, een eerste impuls.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "象神（梵语：गणेश，音译葛内舍；英语：Ganesha）印度教中的智慧之神，主神濕婆與雪山神女的兒子，戰爭之神室建陀的兄弟。由于象頭神负责统领众伽那（gaṇa，一群侍奉湿婆的、喜欢搞怪的小神），因此他又名群主（gaṇapati，意即伽那之主）。他的外形為斷去一邊象牙的象頭人身並長著四隻手臂，體色或紅或黃，坐骑是他的老友、一只狡狯的老鼠。在各種雕繪中，他一般是盤坐著或是翹起其中一邊的膝蓋。 对象頭神的崇拜非常廣泛，不侷限於原始的印度教與更早的婆羅門教；早期在佛陀時代，印度北方已經盛行原始密教，後原始佛教結合密教，出現最早的密宗，其中更演化出各大神祇的不同於當地教派思想、與修行之法，尤其在中原隋唐左右初期，印度高僧紛紛傳法向東遠播至中原隋唐朝，以及東瀛日本，向北則是由印度高僧(第二佛陀之稱的蓮華生大士，傳播至西藏!) 後中原密教經過滅佛行動，如今佛教中只剩西藏與日本仍保有象頭神的祭祀與修行之法，而中國各寺廟已不復見。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ganesha (/ɡəˈneɪʃə/; Sanskrit: गणेश, Gaṇeśa; ), also known as Ganapati and Vinayaka, is one of the best-known and most worshipped deities in the Hindu pantheon. His image is found throughout India, Sri Lanka and Nepal. Hindu sects worship him regardless of affiliations. Devotion to Ganesha is widely diffused and extends to Jains and Buddhists. Although he is known by many attributes, Ganesha's elephant head makes him easy to identify. Ganesha is widely revered as the remover of obstacles, the patron of arts and sciences and the deva of intellect and wisdom. As the god of beginnings, he is honoured at the start of rituals and ceremonies. Ganesha is also invoked as patron of letters and learning during writing sessions. Several texts relate mythological anecdotes associated with his birth and exploits and explain his distinct iconography. Ganesha emerged as a distinct deity in the 4th and 5th centuries AD, during the Gupta period, although he inherited traits from Vedic and pre-Vedic precursors. He was formally included among the five primary deities of Smartism (a Hindu denomination) in the 9th century. A sect of devotees called the Ganapatya arose, who identified Ganesha as the supreme deity. The principal scriptures dedicated to Ganesha are the Ganesha Purana, the Mudgala Purana, and the Ganapati Atharvashirsa. Brahma Purana and Brahmanda Purana are other two Puranic genre encyclopedic texts that deal with Ganesha.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ganesha, Ganexa, Ganesa, Ganesh ou (em sânscrito: गणेश, ou श्रीगणेश, quando usado para distinguir status de \"senhor\") é um dos mais conhecidos e venerados deuses do hinduísmo. Ele é o primeiro filho de Shiva e Parvati, e o esposo de Buddhi (também chamada Riddhi) e Siddhi. Ele é chamado também de Vinayaka em Kannada, Malayalam e Marathi, Vinayagar e Pillayar em tâmil, e Vinayakudu em Telugu. Ga simboliza Buddhi (intelecto) e Na simboliza Vijnana (sabedoria). Ganesha é considerado removedor de obstáculos, proporcionador do sucesso e da fartura, mestre do intelecto, da sabedoria e chefe do exército celestial, e por isso também, esta divindade é encontrada sempre na porta de todos os templos hindus e na porta das casas dos hindus como o protetor. Ele é representado como uma divindade amarela ou vermelha, com uma grande barriga, quatro braços e a cabeça de elefante com uma única presa, montado em um rato. É, habitualmente, representado sentado, com uma perna levantada e curvada por cima da outra. Em geral, antepõe-se, ao seu nome, o título Hindu de reespeito Shri ou Sri. Ganesha é o símbolo das soluções lógicas e deve ser interpretado como tal. Seu corpo é humano enquanto que a cabeça é de um elefante; ao mesmo tempo, seu transporte (vahana) é um rato. Desta forma, Ganesha representa uma solução lógica para os problemas: é o \"Destruidor de Obstáculos\". Sua consorte é Buddhi (um sinônimo de \"mente\") e ele é adorado junto de Lakshmi (a deusa da abundância) pelos mercadores e homens de negócio. O culto de Ganesha é amplamente difundido, mesmo fora da Índia. Seus devotos são chamados Ganapatyas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dans l’hindouisme, Gaṇesh, Gaṇesha, Vinâyaka, Gaṇapati (« le chef -Pati- des troupes de divinités -Ganas- » ou mieux « le seigneur des catégories ») ou Pillayar dans le sud de l’Inde est le dieu qui supprime les obstacles. Il est aussi le dieu de la sagesse, de l’intelligence, de l’éducation et de la prudence, le patron des écoles et des travailleurs du savoir. Reconnaissable à sa tête d'éléphant, il est sans doute le dieu le plus vénéré en Inde et son aura touche même tout le sous-continent indien et l'Asie en général. Il est le fils de Shiva et Pârvatî, l’époux de Siddhi (le Succès), Buddhi (l'Intellect) et Riddhî (la Richesse). Le nom japonais de Ganesh est Shōten (聖天) ou encore Kangiten (歓喜天), le bouddhisme japonais le considère comme une manifestation de Shō Kannon Bosatsu (聖観音菩薩). En japonais, le kanji 天 est utilisé comme équivalent de l'hindou Deva.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ganeśa (dewanagari गणेश ; transliteracja Gaṇeśa, ang. Ganesha) znany też jako Ganapati i Winajaka (skt. Pan Zastępów ) – w mitologii indyjskiej przywódca ganów (pośrednich bóstw), dew mądrości i sprytu, patron uczonych i nauki, opiekun ksiąg, liter, skrybów i szkół. Syn Śiwy i Parwati. Uważany za patronującego fragmentowi przestrzeni sakralnej w ćakrze muladhara. Ganeśa usuwa wszelkie przeszkody i zapewnia powodzenie w najróżniejszych przedsięwzięciach, dlatego (m.in.) ceremonie religijne zaczyna inwokacja skierowana do niego, a dzieła literackie otwiera zwykle poświęcona mu dedykacja. Jest także uznawany za boga obfitości i dobrobytu – jako taki patronuje kupcom i bankierom. Uosabia witalność i żywotność. Pod dyktando legendarnego Wjasy miał spisać własnym kłem Mahabharatę, lub też (według innych wersji mitu) pod dyktando Walmikiego spisać Ramajanę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ganesha (Sanskrit गणेश, Gaṇeśa Zum Anhören bitte klicken! [gʌˈɳeːɕʌ]) (gaṇa: ‚Gefolge‘, ‚Schar‘, īś: ‚Gebieter‘, also „Herr der Scharen“) ist eine der beliebtesten Formen des Göttlichen im Hinduismus. Weitere verbreitete Namen sind unter anderem Ganapati (‚Gebieter der Scharen‘), Vinayaka (‚Entferner [der Hindernisse]‘), Vighnesha (‚Herr der Hindernisse‘), Vigneshvara (\"Zerstörer der Hindernisse\"), Vighnantaka, Varada (\"der Wohltaten Schenkende\"), Siddhita (\"der, der Erfolg bei der Arbeit schenkt\") sowie Ekadanta (\"Der mit dem einen Stoßzahn\"). Unter der Bezeichnung Vinayaka wird er auch im Tantra verehrt, wo er als begnadeter Tänzer und beweglicher Liebhaber gilt, der mehrere Frauen zugleich beglücken kann. Ganesha ist der Gott und \"Herr der Hindernisse\", sowohl der Beseitiger als auch der Setzer von Hindernissen, wenn sich jemand ihm gegenüber respektlos verhält oder diese für ihn notwendig sind. Er ist der Herr und Aufseher über Shivas Gefolge und der Vermittler zu seinem Vater und damit Götterbote. Ganesha wird als naschhafter, gnädiger, gütiger, freundlicher, humorvoller, jovialer, kluger, menschlicher und verspielter, schelmischer Gott vorgestellt, der oftmals Streiche spielt. Er ist einer der wichtigsten, populärsten, zugänglichsten Götter Indiens überhaupt, der fast an jedem Straßenschrein verehrt wird. Er ist der Sohn des Shiva und der Parvati, mit denen er zusammen das Idealbild einer Hindu-Familie verkörpert. Ganesha ist von allen hinduistischen Göttern der mit der größten Präsenz und Popularität außerhalb Indiens. Er wird auch im Buddhismus und im Jainismus verehrt. Jede (morgendliche) Puja (hinduistischer Gottesdienst) beginnt mit einem Gebet an Ganesha. Der Glücksgott wird bei Eröffnungsritualen (purvaranga) indischer Tanz- und Theaterspielgattungen angerufen und um Beistand gebeten. Ganesha wird gefragt, wenn man Glück, Erfolg oder gutes Gelingen für den Weg oder am Anfang einer neuen Unternehmung braucht, beispielsweise für eine Reise, Hochzeit, Hausbau, Geschäftsprüfung, Klausur oder den Beginn eines neuen Tages, er steht für jeden Neuanfang und verkörpert Weisheit und Intelligenz. Zu seinen Angelegenheiten gehören die Poesie, Musik, Tanz, Schrift und Literatur, und er ist der Herr über die Wissenschaften und Gott des Handels. Die meisten Kaufleute betrachten ihn als ihren Schutzherrn und in fast jedem Laden ist eine Ganeshastatue zu finden. Für viele fromme Hindus ist das erste, was in ein neues Haus kommt, eine Statue des Ganesha. Diese segnet das Haus und verheißt Glück. Er ist auch auf fast jeder Hochzeitseinladungskarte zu finden. Für viele hinduistische Strömungen bedeutet Ganesha eine untergeordnete Manifestation des Göttlichen, der Herr allen Anfangs. Andere dagegen, besonders im indischen Bundesstaat Maharashtra oder in einigen Gegenden Südindiens, sehen in ihm die wichtigste Verkörperung des formlosen Höchsten, des Brahman.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Presso la religione induista, Ganesha o Ganesh (Sanscrito गणेश IAST Gaṇeśa) è una delle rappresentazioni di dio più conosciute e venerate; figlio primogenito di Śiva e Parvati, viene raffigurato con una testa di elefante provvista di una sola zanna, ventre pronunciato e quattro braccia, mentre cavalca o viene servito da un topo, suo veicolo. Spesso è rappresentato seduto, con una gamba sollevata da terra e ripiegata sull'altra, nella posizione della Lalitasana. Tipicamente, il suo nome è preceduto dal titolo di rispetto induista, Shri. Il culto di Ganesha è molto diffuso, anche al di fuori dell'India; i devoti di Ganesha si chiamano Ganapatya.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ganesha o Ganesh es una de las deidades más conocidas y adoradas del panteón hinduista.Tiene cuerpo humano y cabeza de elefante. Es ampliamente reverenciado como destructor de obstáculos, patrono de las artes y las ciencias.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) غانيش اسمه بالسنسكريتي (गणेश )هو إله هندوسي في شكل فيل. يعرف أيضًا بأسماء أخرى مثل غاناباتي وفغنيشا. وهو ابن شيفا .",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ganesha_Basohli_miniature_circa_1730_Dubost_p73.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744072631,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19376355,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "Attired in an orange dhoti, an elephant-headed man sits on a large lotus. His body is red in colour and he wears various golden necklaces and bracelets and a snake around his neck. On the three points of her crown, budding lotuses have been fixed. He holds in his two right hands the rosary  and a cup filled with three modakas , a fourth modaka held by the curving trunk is just about to be tasted. In his two left hands, he holds a lotus above and an axe below, with its handle leaning against his shoulder.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "Hindu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Ganesha",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/imageSize": [
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/consort": [
            {
                "type": "literal",
                "value": "*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riddhi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Buddhi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Siddhi"
            }
        ],
        "http://dbpedia.org/property/texts": [
            {
                "type": "literal",
                "value": "Ganesha Purana, Mudgala Purana, Ganapati Atharvashirsa",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/deityOf": [
            {
                "type": "literal",
                "value": "*God of New Beginnings\n* Obstacle Remover",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/festivals": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesh_Chaturthi"
            }
        ],
        "http://dbpedia.org/property/weapon": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parashu"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elephant_goad"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pasha_(Hinduism)"
            }
        ],
        "http://dbpedia.org/property/mount": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mouse"
            }
        ]
    },
    "http://dbpedia.org/resource/Lord_Ganesha": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Avanavanchery_Sri_Indilayappan_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Sri_Senpaga_Vinayagar_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Jambhala": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganeshthan_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganesa_Macula": {
        "http://dbpedia.org/property/eponym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ginesh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Mayuresh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vignewara": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Lord_Vinayagar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganeesh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Pilayar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vighneshwar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinayak": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinayakudu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ekadanta": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Pillayar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vighneshvara": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganapathi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganapathy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganega": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Gaṇeśa": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/श्रीगणेश": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Pillaiyar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ghanesh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganapati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganesh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vighneswara": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vigneswara": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vigneshwara": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinayaka": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Lord_Ganesh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/16_Names_of_Ganesh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganpanti": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Sumukh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Mooshkam": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Pilliar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinayakar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinaayakar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Lord_Vinayaka": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganesha_(deity)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganpati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinayagar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Balachandra": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Dumraketu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganadhyaksha": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vakratunda": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikata": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Lambodara": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Shubhendu_moon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinayaga": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganipati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vighneshwara": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganesha_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganpatipule": {
        "http://dbpedia.org/property/namedFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Aragalur": {
        "http://dbpedia.org/property/north": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ],
        "http://dbpedia.org/property/west": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ],
        "http://dbpedia.org/property/east": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vinayaka_Temple,_Kanipakam": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Siddhivinayak_Mahaganapati_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Hulimavu_cave_Temple": {
        "http://dbpedia.org/property/utsavaDeityGod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Madhya_Kailash": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Siddhivinayak_Temple,_Mumbai": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Eachanari_Vinayagar_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Uthrapathiswaraswamy_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganesha_Temple,_Idagunji": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    },
    "http://dbpedia.org/resource/Padmalaya": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ]
    }
}