{
    "http://dbpedia.org/resource/Gender_identity": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/AmusementParkAttraction"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tożsamość płciowa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Identità di genere",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "性同一性",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "هوية جندرية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Geschlechtsidentität",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Genderidentiteit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Гендерная идентичность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Identité de genre",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Identidad de género",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Gender identity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "性別認同",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Identidade de gênero",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Гендерная идентичность — внутреннее самоощущение человека как представителя того или иного гендера, то есть как мужчины, женщины или представителя другой категории. Гендерная идентичность необязательно совпадает с приписанным при рождении полом. Люди, чья гендерная идентичность совпадает с приписанным при рождении полом, называются цисгендерными, а те, у кого эти характеристики не совпадают — трансгендерными.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Na sociedade, identidade de gênero se refere ao gênero em que a pessoa se identifica (i.e, se ela se identifica como sendo um homem, uma mulher ou se ela vê a si como fora do convencional), mas pode também ser usado para referir-se ao gênero que certa pessoa atribui ao indivíduo tendo como base o que tal pessoa reconhece como indicações de papel social de gênero (roupas, corte de cabelo, etc.). Do primeiro uso, acredita-se que a identidade de gênero se constitui como fixa e como tal não sofrendo variações, independente do papel social de gênero que a pessoa apresente pra ela.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "性同一性（せいどういつせい）とは、人間が有している『自身がどの性別に属するかという感覚、男性または女性であることの自己の認識』をいう。性の同一性、性別のアイデンティティ。原語は“Gender Identity” （英: gender (性) - identity (同一性) ）、カタカナ表記でジェンダー・アイデンティティとも。また、日本語の意訳としては性自認（せいじにん）もよく用いられる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La identidad de género (del inglés gender identity) alude a la percepción subjetiva que un individuo tiene sobre sí mismo en cuanto a sentirse hombre, mujer, o de un género no-binario, vale decir, sin considerar características físicas o biológicas; éste puede considerarse el «sexo psicológico» o «sexo psíquico», y se constituye en uno de los tres elementos de la identidad sexual, junto a la orientación sexual y el rol de género. Sus articuladores son los «cánones vigentes de masculinidad y feminidad», y «se relaciona con el esquema ideoafectivo de pertenencia a un sexo», y se trata, por consiguiente, de la expresión individual del género.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il termine identità di genere indica il genere in cui una persona si identifica (cioè, se si percepisce uomo, donna, o in qualcosa di diverso da queste due polarità) e viene utilizzato in alcune correnti della sociologia sviluppatesi negli Stati Uniti d'America a partire dagli anni settanta. L'identità di genere non deriva necessariamente da quella biologica della persona e non riguarda l'orientamento sessuale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "在社會學中，性別認同（英语：Gender identity）是指一個人對自己性別上的認同（無論是將自己視為男性、女性、或某些非傳統觀點的性別），不過也可以用來指人們根據他們所認為的性別角色現象（如衣著、髮型等等）而對個體所賦予的性別。當一個人的性別身分不同於他們的生理特徵，他們可能會遇到性別焦慮症。 性別認同會受到各種社會結構的影響，包括了個人的道德及政治立場、工作地位、信仰與家庭，會隨著時間和社會環境而改變價值觀。 男子氣的女生會愛與男生一起打球，或在行為舉止上作出男性化的行為；而比較陰柔的男生可能會對女性化產生認同，終日與自己的「姊妹」在一起。及一些中性打份的男性和女性，即使他們的行為舉止與同性不相似，但可能與其他異性戀者的性取向並無不同。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Genderidentiteit of psychologisch geslacht is iemands persoonlijke beleving van hun gender. Gender verwijst naar de eigenschappen, gedragingen en rollenpatronen die een maatschappij voor elk geslacht heeft bepaald. Op de meeste plaatsen, en met name in het Westen, is er een genderdichotomie of gender binary die een tweedeling oplegt tussen mannelijk en vrouwelijk, zowel voor geslacht als genderidentiteit en genderexpressie. In andere samenlevingen bestaat er een derde geslacht of zijn de categorieën veel losser.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tożsamość płciowa (ang. gender identity) lub tożsamość płci – termin, przez który rozumie się gender – psychologiczną, kulturową płeć – z którą jednostka się identyfikuje. Kulturowo i społecznie zdeterminowane wyobrażenie własnej osoby – koncepcja samej lub samego siebie – jako kobiety (dziewczyny) lub mężczyzny (chłopca). Jest to forma tożsamości społecznej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الهوية الجندرية (بالإنجليزية: gender identity) تشير إلى الرؤية الخاصة بالشخص إلى جنسه. أي أنه إدراك وشعور الشخص الخاص بكونه ذكرا أو أنثى، ويتضمن اعترافه بالانتماء إلى أحد التصنيفين الرئيسيين من الناس: الذكور والإناث.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Gender identity is one's personal experience of one's own gender. All societies have a set of gender categories that can serve as the basis of the formation of a person's social identity in relation to other members of society. In most societies, there is a basic division between gender attributes assigned to males and females, a gender binary to which most people adhere and which enforces conformance to ideals of masculinity and femininity in all aspects of sex and gender: biological sex, gender identity, and gender expression. In all societies, some individuals do not identify with some (or all) of the aspects of gender that are assigned to their biological sex; some of those individuals are transgender or genderqueer. Some societies have third gender categories.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En sociologie, l'identité de genre se réfère au genre auquel une personne a le ressenti profond d'appartenir. Il s'agit à la fois du fait qu'une personne parle d'elle-même comme d'une femme ou d'un homme ou bien se décrit de façon moins conventionnelle et du fait que les autres personnes attribuent un genre à quelqu'un sur la base de ce qu'elles connaissent des indicateurs sociaux de genre (vêtements, coiffure, démarche, etc.). L'identité de genre est distincte de l'orientation sexuelle (hétérosexualité, bisexualité ou homosexualité).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Unter Geschlechtsidentität (selten auch: Identitätsgeschlecht) versteht man in der Psychologie das Geschlecht, dem sich ein Individuum zugehörig fühlt und das meistens mit den körperlichen Geschlechtsmerkmalen übereinstimmt. Menschen, bei denen dieses gar nicht, nicht immer, nicht ganz oder nicht ausschließlich der Fall ist, bezeichnet man als Transgender, die psychologische beziehungsweise medizinische Diagnose laut ICD-10 und DSM-IV lautet gegebenenfalls „Menschen mit Geschlechtsidentitätsstörung“.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sexual_orientation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sexual_identity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cisgender"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Causes_of_transsexualism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Third_gender"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tożsamość_płciowa"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Identidade_de_gênero"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Genderidentiteit"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Identità_di_genere"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Geschlechtsidentität"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/성정체성"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Genderová_identita"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.015hgk"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ταυτότητα_φύλου"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/性同一性"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q48264"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q48264"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4181116-1"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Identité_de_genre"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Identidad_de_género"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gender_studies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Identity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Self"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gender_identity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gender"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gender_identity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gender_identity?oldid=744715438"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://transequality.org"
            },
            {
                "type": "uri",
                "value": "http://www.ohchr.org/Documents/Publications/BornFreeAndEqualLowRes.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.hrc.org/workplace/transgender"
            },
            {
                "type": "uri",
                "value": "http://www.gpac.org/"
            },
            {
                "type": "uri",
                "value": "http://www.wpath.org/"
            },
            {
                "type": "uri",
                "value": "http://www.ifge.org/"
            },
            {
                "type": "uri",
                "value": "http://www.transfemmebutch.co.uk/forum.php"
            },
            {
                "type": "uri",
                "value": "https://plus.google.com/b/108155459928759293019/108155459928759293019/posts"
            },
            {
                "type": "uri",
                "value": "http://www.genderspectrum.org/"
            },
            {
                "type": "uri",
                "value": "http://www.genderanarchyproject.com/"
            },
            {
                "type": "uri",
                "value": "http://www.genderology.org/"
            },
            {
                "type": "uri",
                "value": "http://www.transgenderlawcenter.org/"
            },
            {
                "type": "uri",
                "value": "http://www.britannica.com/EBchecked/topic/228219/gender-identity"
            },
            {
                "type": "uri",
                "value": "http://www.gires.org.uk/"
            },
            {
                "type": "uri",
                "value": "http://www.ntac.org/"
            },
            {
                "type": "uri",
                "value": "http://documentarystorm.com/dr-money-and-the-boy-with-no-penis/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "性同一性（せいどういつせい）とは、人間が有している『自身がどの性別に属するかという感覚、男性または女性であることの自己の認識』をいう。性の同一性、性別のアイデンティティ。原語は“Gender Identity” （英: gender (性) - identity (同一性) ）、カタカナ表記でジェンダー・アイデンティティとも。また、日本語の意訳としては性自認（せいじにん）もよく用いられる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Genderidentiteit of psychologisch geslacht is iemands persoonlijke beleving van hun gender. Gender verwijst naar de eigenschappen, gedragingen en rollenpatronen die een maatschappij voor elk geslacht heeft bepaald. Op de meeste plaatsen, en met name in het Westen, is er een genderdichotomie of gender binary die een tweedeling oplegt tussen mannelijk en vrouwelijk, zowel voor geslacht als genderidentiteit en genderexpressie. In andere samenlevingen bestaat er een derde geslacht of zijn de categorieën veel losser. In maatschappijen met een genderdichotomie verwijst genderidentiteit naar hoe en in welke mate iemand zich identificeert met man, vrouw, beide of geen van beide. Voor de meeste mensen komt hun gender en genderidentiteit overeen met hun biologisch geslacht. Het is echter mogelijk dat iemand die geboren is met mannelijke geslachtsorganen zich toch identificeert met het vrouwelijk gender. Omdat de westerse samenleving druk uitoefent op individuen om zich volgens een van twee genderrollen te gedragen, voelen mensen met een verschillende genderidentiteit en geslacht zich 'afwijkend'. Dan is er sprake van genderdysforie. Het is mogelijk voor transgenders om een geslachtsoperatie te ondergaan en het biologisch geslacht af te stemmen op de genderidentiteit. Sommige transgenders behouden hun geslachtsorganen, maar nemen wel een andere genderrol op.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tożsamość płciowa (ang. gender identity) lub tożsamość płci – termin, przez który rozumie się gender – psychologiczną, kulturową płeć – z którą jednostka się identyfikuje. Kulturowo i społecznie zdeterminowane wyobrażenie własnej osoby – koncepcja samej lub samego siebie – jako kobiety (dziewczyny) lub mężczyzny (chłopca). Jest to forma tożsamości społecznej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "在社會學中，性別認同（英语：Gender identity）是指一個人對自己性別上的認同（無論是將自己視為男性、女性、或某些非傳統觀點的性別），不過也可以用來指人們根據他們所認為的性別角色現象（如衣著、髮型等等）而對個體所賦予的性別。當一個人的性別身分不同於他們的生理特徵，他們可能會遇到性別焦慮症。 性別認同會受到各種社會結構的影響，包括了個人的道德及政治立場、工作地位、信仰與家庭，會隨著時間和社會環境而改變價值觀。 男子氣的女生會愛與男生一起打球，或在行為舉止上作出男性化的行為；而比較陰柔的男生可能會對女性化產生認同，終日與自己的「姊妹」在一起。及一些中性打份的男性和女性，即使他們的行為舉止與同性不相似，但可能與其他異性戀者的性取向並無不同。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الهوية الجندرية (بالإنجليزية: gender identity) تشير إلى الرؤية الخاصة بالشخص إلى جنسه. أي أنه إدراك وشعور الشخص الخاص بكونه ذكرا أو أنثى، ويتضمن اعترافه بالانتماء إلى أحد التصنيفين الرئيسيين من الناس: الذكور والإناث.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Unter Geschlechtsidentität (selten auch: Identitätsgeschlecht) versteht man in der Psychologie das Geschlecht, dem sich ein Individuum zugehörig fühlt und das meistens mit den körperlichen Geschlechtsmerkmalen übereinstimmt. Menschen, bei denen dieses gar nicht, nicht immer, nicht ganz oder nicht ausschließlich der Fall ist, bezeichnet man als Transgender, die psychologische beziehungsweise medizinische Diagnose laut ICD-10 und DSM-IV lautet gegebenenfalls „Menschen mit Geschlechtsidentitätsstörung“. Menschen, die vollständig in die andere Geschlechterrolle wechseln und häufig eine geschlechtsangleichende Operation als notwendige Behandlung benötigen, um den Körper dem eindeutigen Identitätsgeschlecht anzugleichen, werden auch als transsexuell bezeichnet. Die vollständige und ausschließliche Identifikation mit einem der zwei Geschlechter „weiblich“ oder „männlich“ wird als binäre Geschlechtsidentität bezeichnet. Darüber hinaus gibt es Geschlechtsidentitäten, die nicht in das binäre („zweiteilige“) Geschlechtssystem passen; hierfür gibt es die Bezeichnung nichtbinär (engl.: nonbinary), manchmal auch genderqueer (diese Bezeichnung wird oft mit einem politischen Hintergrund assoziiert, z. B. Anarchismus oder auch radikaler Feminismus, insbesondere Postfeminismus, vgl. Queer-Theorie). Beispiele sind „weder weiblich noch männlich“, „sowohl weiblich als auch männlich“, „manchmal weiblich, manchmal männlich (oder manchmal ggf. auch anders)“, „drittes Geschlecht“, Fehlen (oder Ablehnung) jeglicher Geschlechtsidentität, etc. Manche Menschen mit einer nichtbinären Identität streben geschlechtliche Neutralität an. Dies wird gelegentlich auch als neutrois bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Gender identity is one's personal experience of one's own gender. All societies have a set of gender categories that can serve as the basis of the formation of a person's social identity in relation to other members of society. In most societies, there is a basic division between gender attributes assigned to males and females, a gender binary to which most people adhere and which enforces conformance to ideals of masculinity and femininity in all aspects of sex and gender: biological sex, gender identity, and gender expression. In all societies, some individuals do not identify with some (or all) of the aspects of gender that are assigned to their biological sex; some of those individuals are transgender or genderqueer. Some societies have third gender categories. Core gender identity is usually formed by age three. After age three, it is extremely difficult to change, and attempts to reassign it can result in gender dysphoria. Both biological and social factors have been suggested to influence its formation.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La identidad de género (del inglés gender identity) alude a la percepción subjetiva que un individuo tiene sobre sí mismo en cuanto a sentirse hombre, mujer, o de un género no-binario, vale decir, sin considerar características físicas o biológicas; éste puede considerarse el «sexo psicológico» o «sexo psíquico», y se constituye en uno de los tres elementos de la identidad sexual, junto a la orientación sexual y el rol de género. Sus articuladores son los «cánones vigentes de masculinidad y feminidad», y «se relaciona con el esquema ideoafectivo de pertenencia a un sexo», y se trata, por consiguiente, de la expresión individual del género. Toda sociedad tiene un conjunto de esquemas de género, vale decir, una serie de «normas, prescripciones sociales o estereotipos culturales relacionados con el género» que sirven de base para la formación de una identidad social en relación con otros miembros de esa sociedad y que, en consecuencia, dan origen a la identidad de género. La identidad de género es parte de una serie de círculos de pertenencia, como lo menciona Gilberto Giménez (1996), a los que el sujeto se adscribe a partir del reconocimiento que hace de sí y de los otros, durante las interacciones que se suscitan en espacios y momentos específicos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il termine identità di genere indica il genere in cui una persona si identifica (cioè, se si percepisce uomo, donna, o in qualcosa di diverso da queste due polarità) e viene utilizzato in alcune correnti della sociologia sviluppatesi negli Stati Uniti d'America a partire dagli anni settanta. L'identità di genere non deriva necessariamente da quella biologica della persona e non riguarda l'orientamento sessuale. Attualmente non si è giunti ad una piena comprensione dello sviluppo dell'identità di genere nell'individuo. Sono stati suggeriti diversi fattori, biologici e sociali, che potrebbero avere un ruolo nella sua formazione. I fattori biologici che possono influenzare l'identità di genere includono i livelli ormonali sia in fase prenatale che successivamente, e la loro regolazione da un punto di vista genetico. I fattori sociali che possono influenzare l'identità di genere includono le informazioni relative al genere portate da famiglia, mass media e le altre istituzioni. Non si è definita con precisione l'età entro la quale l'identità di genere sia definitivamente formata e risulta molto variabile anche l'età in cui potrebbero sorgere eventuali disagi legati all'identità di genere.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Гендерная идентичность — внутреннее самоощущение человека как представителя того или иного гендера, то есть как мужчины, женщины или представителя другой категории. Гендерная идентичность необязательно совпадает с приписанным при рождении полом. Люди, чья гендерная идентичность совпадает с приписанным при рождении полом, называются цисгендерными, а те, у кого эти характеристики не совпадают — трансгендерными. Во многих человеческих обществах есть набор гендерных категорий, которые могут служить основой для формирования у человека социальной идентичности по отношению к другим членам общества. В современных западных обществах действует бинарная гендерная система — способ организации общества, при котором люди разделяются на две категории: мужчин и женщин, — и предполагается соответствие между приписанным при рождении полом, гендерной идентичностью, гендерным выражением и сексуальностью. Во многих других обществах традиционные гендерные системы небинарны: они включают в себя более двух гендерных категорий и предусматривают возможность отсутствия зависимости между приписанным при рождении полом и гендерной идентичностью.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Na sociedade, identidade de gênero se refere ao gênero em que a pessoa se identifica (i.e, se ela se identifica como sendo um homem, uma mulher ou se ela vê a si como fora do convencional), mas pode também ser usado para referir-se ao gênero que certa pessoa atribui ao indivíduo tendo como base o que tal pessoa reconhece como indicações de papel social de gênero (roupas, corte de cabelo, etc.). Do primeiro uso, acredita-se que a identidade de gênero se constitui como fixa e como tal não sofrendo variações, independente do papel social de gênero que a pessoa apresente pra ela. Do segundo, acredita-se que a identidade de gênero possa ser afetada por uma variedade de estruturas sociais, incluindo etnicidade, trabalho, religião ou irreligião, e família. Jaqueline Jesus define a identidade de gênero como: \"Gênero com o qual uma pessoa se identifica, que pode ou não concordar com o gênero que lhe foi atribuído quando de seu nascimento. Diferente da sexualidade da pessoa. Identidade de gênero e orientação sexual são dimensões diferentes e que não se confundem. Pessoas transexuais podem ser heterossexuais, lésbicas, gays ou bissexuais, tanto quanto as pessoas cisgênero\".  Miriam Pillar Grossi destaca que, diferentemente dos papéis sociais de gênero, que não são biologicamente determinados, mas sim construtos culturais e históricos, a identidade de gênero \"remete à constituição do sentimento individual de identidade\".  No entanto, Henrietta L. Moore pontua que a identidade de gênero é construída e vivida na \"relação entre estrutura e práxis, entre o indivíduo e o social\"",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En sociologie, l'identité de genre se réfère au genre auquel une personne a le ressenti profond d'appartenir. Il s'agit à la fois du fait qu'une personne parle d'elle-même comme d'une femme ou d'un homme ou bien se décrit de façon moins conventionnelle et du fait que les autres personnes attribuent un genre à quelqu'un sur la base de ce qu'elles connaissent des indicateurs sociaux de genre (vêtements, coiffure, démarche, etc.). Dans ce dernier cas, on peut plus précisément parler du « genre social » de la personne. On peut aussi parler du genre « légal » (de l'état civil) lequel ne correspond pas forcément avec l'identité de genre en termes de vécu et de ressenti de la personne concernée. Cette identité est conférée dès la naissance, voire auparavant du fait du recours à l'échographie. Mais l'identité conférée et l'identité ressentie peuvent parfois être différentes, absente ou double : une personne peut avoir une transidentité, être asexuée ou queer. L'identité de genre peut être également affectée par nombre de structures sociales, comme l'appartenance culturelle, le statut social, la situation professionnelle, l'éducation ou la famille. Elle permet l'intégration des normes sociales liées au sexe. L'identité de genre est distincte de l'orientation sexuelle (hétérosexualité, bisexualité ou homosexualité). Le terme « identité de genre » est aussi en général préféré (par exemple dans des recommandations à l'échelle européenne) au terme lié « identité sexuelle », pour éviter une confusion avec l'orientation sexuelle et pour centrer le problèmatique sur la question du ressenti, plus que l'aspect corporel.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744715438,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 162025,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Experience"
            }
        ]
    },
    "http://dbpedia.org/resource/Atypical_gender_identities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gender_identification": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gender_identities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gender_descriptor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Alteration_of_Sex_Description_and_Sex_Status_Act,_2003": {
        "http://dbpedia.org/property/keywords": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Gender_identity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gender_Identity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Girl_oriented": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Sex_identity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Paul_B._Preciado": {
        "http://purl.org/dc/elements/1.1/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/LGBT_rights_in_Ohio": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/LGBT_rights_in_Iowa": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/LGBT_rights_in_Pennsylvania": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/LGBT_rights_in_Washington_(state)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gender_spectrum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Identity": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Carolyn_Sherif": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Core_gender_identity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Sexual_identity": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gender_continuum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    },
    "http://dbpedia.org/resource/Sexuality_(gender)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gender_identity"
            }
        ]
    }
}