{
    "http://dbpedia.org/resource/Genome-wide_association_study": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Book"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Undertaking100795720"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHumanGenomeProjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work100575741"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Activity100407535"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Genome-wide association study",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Полногеномный поиск ассоциаций",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Estudio de asociación del genoma completo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Studio di associazione genome-wide",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Étude d'association pangénomique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Genomweite Assoziationsstudie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "全基因组关联分析",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "全基因组关联分析（Genome-wide association study）是指在人类全基因组范围内找出存在的序列变异，即单核苷酸多态性（SNP），从中筛选出与疾病相关的SNPs。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Une étude d'association pangénomique est une analyse de nombreuses variations génétiques chez de nombreux individus, afin d'étudier leurs corrélations avec des traits phénotypiques. Par exemple, l'étude d'association pangénomique « CoLaus » (cohorte lausannoise) cherche des associations entre les données médicales et génétiques d'une cohorte de plus de 6 000 personnes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Eine genomweite Assoziationsstudie (GWAS, engl. Genome-wide association study) ist eine Untersuchung der genetischen Variation des Genoms eines Organismus – ausgelegt um einen bestimmten Phänotyp (zum Beispiel eine Krankheit) – mit bestimmten Haplotypen (bzw. Allelen) zu assoziieren.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En genética, un estudio de asociación del genoma completo (en inglés, GWAS ( Genome-wide association study) o WGAS (Whole genome association study) es un análisis de una variación genética a lo largo de todo el genoma humano con el objetivo de identificar su asociación a un rasgo observable. Los GWAS suelen centrarse en asociaciones entre los polimorfismos de un solo nucleótido (SNPs) y rasgos como las principales enfermedades.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Полногеномный поиск ассоциаций (англ. GWAS, Genome-Wide Association Studies) — направление биологических (как правило, биомедицинских) исследований, связанных с исследованием ассоциаций между геномными вариантами и фенотипическими признаками. Часто под полногеномным поиском ассоциаций подразумевают только поиск связей между однонуклеотидными полиморфизмами и заболеваниями человека. Вторая по важности область применения полногеномного анализа ассоциаций — фармакогенетика, то есть поиск аллелей, связанных с метаболизмом лекарственных препаратов и их побочными эффектами.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In genetics, a genome-wide association study (GWA study, or GWAS), also known as whole genome association study (WGA study, or WGAS), is an examination of a genome-wide set of genetic variants in different individuals to see if any variant is associated with a trait. GWASs typically focus on associations between single-nucleotide polymorphisms (SNPs) and traits like major human diseases, but can equally be applied to any other organism.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nell'epidemiologia genetica, uno studio di associazione genome-wide (in inglese genome-wide association study, o GWAS), è un'indagine di tutti, o quasi tutti, i geni di diversi individui di una particolare specie per determinare le variazioni geniche tra gli individui in esame. In seguito si tenta di associare le differenze osservate con alcuni tratti particolari, ad esempio una malattia. Nell'uomo è stato possibile individuare un'associazione tra particolari geni e malattie come la degenerazione maculare e il diabete. In questi casi vengono valutati campioni provenienti da centinaia o migliaia di individui, di solito cercando polimorfismi di singoli nucleotidi (o SNP). A dicembre 2010, più di 1200 analisi genome-wide hanno esaminato oltre 200 malattie e tratti, trovando quasi 4000 associa",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Étude_d'association_pangénomique"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Genome-wide_association_study"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Estudio_de_asociación_del_genoma_completo"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Studio_di_associazione_genome-wide"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Genomweite_Assoziationsstudie"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1098876"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02rt6s1"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1098876"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Human_genome_projects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Genetics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Genetic_epidemiology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Manhattan_Plot.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Genome-wide_association_study"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Genome-wide_association_study?oldid=740722329"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.genomesunzipped.org/2010/07/how-to-read-a-genome-wide-association-study.php"
            },
            {
                "type": "uri",
                "value": "http://www.genome.gov/17516714"
            },
            {
                "type": "uri",
                "value": "http://www.nature.com/encode/#/threads/impact-of-functional-information-on-understanding-variation"
            },
            {
                "type": "uri",
                "value": "http://www.gwascentral.org/"
            },
            {
                "type": "uri",
                "value": "http://hstalks.com/main/browse_talks.php?r=337&c=252"
            },
            {
                "type": "uri",
                "value": "http://omictools.com/gwas-category"
            },
            {
                "type": "uri",
                "value": "http://pngu.mgh.harvard.edu/~purcell/plink/"
            },
            {
                "type": "uri",
                "value": "http://www.wikigenes.org/e/art/e/185.html"
            },
            {
                "type": "uri",
                "value": "http://www.cd-genomics.com/Genome-Wide-Association-Studies-GWAS.html/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In genetics, a genome-wide association study (GWA study, or GWAS), also known as whole genome association study (WGA study, or WGAS), is an examination of a genome-wide set of genetic variants in different individuals to see if any variant is associated with a trait. GWASs typically focus on associations between single-nucleotide polymorphisms (SNPs) and traits like major human diseases, but can equally be applied to any other organism. In the case of GWAS applied to human data, these studies compare the DNA of participants having varying phenotypes for a particular trait or disease. Participants in a GWAS study may be people with a disease (cases) and similar people without (controls), or they may be people with different phenotypes for a particular trait, for example blood pressure. This approach is known as phenotype-first, in which the participants are classified first by their clinical manifestation(s), as opposed to genotype-first. Each person gives a sample of DNA, from which millions of genetic variants are read using SNP arrays. If one type of the variant (one allele) is more frequent in people with the disease, the variant is said to be associated with the disease. The associated SNPs are then considered to mark a region of the human genome that may influence the risk of disease. In contrast to methods that specifically test one or a few genetic regions, the GWA studies investigate the entire genome. The approach is therefore said to be non-candidate-driven in contrast to gene-specific candidate-driven studies. GWA studies identify SNPs and other variants in DNA associated with a disease, but they cannot on their own specify which genes are causal. The first successful GWAS was published in 2005. It investigated patients with age-related macular degeneration and found two SNPs with significantly altered allele frequency compared to healthy controls. As of 2011, hundreds or thousands of individuals are tested, over 1,200 human GWA studies have examined over 200 diseases and traits, and almost 4,000 SNP associations have been found. Several GWA studies have received criticism for omitting important quality control steps, rendering the findings invalid, but modern publications address these issues. However, the methodology itself still has opponents.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nell'epidemiologia genetica, uno studio di associazione genome-wide (in inglese genome-wide association study, o GWAS), è un'indagine di tutti, o quasi tutti, i geni di diversi individui di una particolare specie per determinare le variazioni geniche tra gli individui in esame. In seguito si tenta di associare le differenze osservate con alcuni tratti particolari, ad esempio una malattia. Nell'uomo è stato possibile individuare un'associazione tra particolari geni e malattie come la degenerazione maculare e il diabete. In questi casi vengono valutati campioni provenienti da centinaia o migliaia di individui, di solito cercando polimorfismi di singoli nucleotidi (o SNP). A dicembre 2010, più di 1200 analisi genome-wide hanno esaminato oltre 200 malattie e tratti, trovando quasi 4000 associazioni. Le GWAS sono utili nell'individuare il pathway molecolare della malattia, ma solitamente non è possibile ottenere gli esatti geni che predicono il rischio di malattia. Questi studi normalmente mettono a confronto il DNA di due gruppi di persone: gli individui che presentano la malattia e individui sani il più possibile simili ai malati. Vengono prelevati dei campioni cellulari, ad esempio con un tampone orale. Da queste cellule viene estratto il DNA che è poi analizzato tramite un microarray, in grado di leggere milioni di sequenze. Questi chip vengono studiati al computer con tecniche bioinformatiche. Invece di leggere intere sequenze geniche, questi sistemi individuano di solito SNP marcatori di gruppi di variazioni geniche (aplotipi). Se alcune variazioni genetiche sono significativamente più frequenti negli individui malati, allora le variazioni si dicono \"associate\" con la malattia. Queste variazioni sono poi considerate come indicative della regione in cui è probabile che si trovi anche la mutazione che causa la malattia. Due tipi di metodi diversi vengono utilizzati per trovare la mutazione associata alla malattia: i metodi guidati da ipotesi e i metodi non guidati da ipotesi. I primi partono appunto da un'ipotesi: cioè che un certo gene sia associato con la malattia, l'analisi confermerà o smentirà l'asserzione con un certo grado di sicurezza. I metodi non guidati da ipotesi usano procedure di \"forza bruta\" per analizzare l'intero genoma, producendo una lista di probabili geni associati. Le GWAS non sono in genere guidati da ipotesi. Sorprendentemente, la maggior parte degli SNP associati con la malattia non sono in una regione genica adibita alla codifica di una proteina. Si trovano invece molto spesso in una regione non codificante o in un introne. Queste sequenze probabilmente svolgono un'attività di regolazione genica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Eine genomweite Assoziationsstudie (GWAS, engl. Genome-wide association study) ist eine Untersuchung der genetischen Variation des Genoms eines Organismus – ausgelegt um einen bestimmten Phänotyp (zum Beispiel eine Krankheit) – mit bestimmten Haplotypen (bzw. Allelen) zu assoziieren. Das Ziel von GWAS ist es also letztlich die Allele (eine bestimmte Ausprägung eines Gens) zu identifizieren, welche gemeinsam mit einem Merkmal auftreten. Dabei werden nicht notwendigerweise die Gene direkt untersucht – v.a. aus ökonomischen Gründen nicht – sondern wohldefinierte Marker (SNP, Single Nucleotide Polymorphism).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Полногеномный поиск ассоциаций (англ. GWAS, Genome-Wide Association Studies) — направление биологических (как правило, биомедицинских) исследований, связанных с исследованием ассоциаций между геномными вариантами и фенотипическими признаками. Часто под полногеномным поиском ассоциаций подразумевают только поиск связей между однонуклеотидными полиморфизмами и заболеваниями человека. Основная цель полногеномного поиска ассоциаций заключается в идентификации генетических факторов риска, чтобы дать обоснованный прогноз о предрасположенности к заболеванию, а также выявления биологических основ восприимчивости к болезни для разработки новых стратегий профилактики и лечения. В исследованиях такого типа обычно сравнивают геномы группы больных людей с геномами контрольной группы, включающей в себя аналогичных по возрасту, полу и другим признакам здоровых людей. Материалом для исследования являются образцы ДНК каждого участника исследования. Если удается выявить варианты геномов (точнее, совокупность аллелей), которые значимо чаще встречаются у людей с данным заболеванием, то говорят, что такой вариант связан, или ассоциирован, с болезнью. В отличие от методов, которые проверяют один или несколько конкретных участков генома, полногеномный поиск ассоциаций использует полную последовательность ДНК. Следует отметить, что этот подход к исследованиям не выявляет мутации, ставшие причиной заболевания, а только более или менее значительную корреляцию с заболеванием или другим признаком. Вторая по важности область применения полногеномного анализа ассоциаций — фармакогенетика, то есть поиск аллелей, связанных с метаболизмом лекарственных препаратов и их побочными эффектами. Первые успешные исследования полногеномных ассоциаций были проведены на больных макулодистрофией и опубликованы в 2005 году. Были обнаружены два аутосомных однонуклеотидных полиморфизма. К 2011 году были протестированы сотни тысяч людей, было проведено более 1200 исследований полногеномных ассоциаций для 200 заболеваний и фенотипических проявлений, в результате было найдено около 4000 однонуклеотидных полиморфизмов. Ряд исследований полногеномных ассоциаций был раскритикован за пренебрежение контролем качества. В целом методология до сих пор является предметом для споров.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "全基因组关联分析（Genome-wide association study）是指在人类全基因组范围内找出存在的序列变异，即单核苷酸多态性（SNP），从中筛选出与疾病相关的SNPs。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En genética, un estudio de asociación del genoma completo (en inglés, GWAS ( Genome-wide association study) o WGAS (Whole genome association study) es un análisis de una variación genética a lo largo de todo el genoma humano con el objetivo de identificar su asociación a un rasgo observable. Los GWAS suelen centrarse en asociaciones entre los polimorfismos de un solo nucleótido (SNPs) y rasgos como las principales enfermedades.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Une étude d'association pangénomique est une analyse de nombreuses variations génétiques chez de nombreux individus, afin d'étudier leurs corrélations avec des traits phénotypiques. Par exemple, l'étude d'association pangénomique « CoLaus » (cohorte lausannoise) cherche des associations entre les données médicales et génétiques d'une cohorte de plus de 6 000 personnes.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Manhattan_Plot.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740722329,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 11808249,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Examination"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Genome-wide_association_study": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Gwas": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/GWA": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Genome-wide_association_studies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Whole_genome_association": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Genome_wide_association_study": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/WGA_study": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Whole_genome_association_study": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Genome-wide_Association_Studies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/GWA_study": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Genome_wide_association": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Genome-wide_Association_Study": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Genome_Wide_Association": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    },
    "http://dbpedia.org/resource/Genome-Wide_Scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Genome-wide_association_study"
            }
        ]
    }
}