{
    "http://dbpedia.org/resource/German_General_Staff": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Stato maggiore generale tedesco",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "German General Staff",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "プロイセン参謀本部",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Grand État-Major général",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Estado-Maior General da Alemanha",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Großer Generalstab",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "德国总参谋部",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "رئيس أركان حرب ألمانيا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Генеральный штаб (Германия)",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le Grand État-Major général (großer Generalstab en allemand) est l'institution militaire prussienne qui assure le commandement, sous les ordres du souverain, de l'armée prussienne puis de l'ensemble de l'armée allemande.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Der Große Generalstab war der Generalstab im Deutschen Kaiserreich, der mit der Planung und Führung von Kriegen beauftragt war. Im engeren Sinne war der Große Generalstab verantwortlich für die kontinuierliche Untersuchung und Ausarbeitung und Überprüfung der Pläne für die Mobilmachung und militärische Kampagnen. Sitz dieser Institution war seit seiner Gründung 1871 das Generalstabsgebäude in Berlin. Der Große Generalstab wurde mit der Bismarckschen Reichsverfassung am 1. Januar 1871 geschaffen. Im Ersten Weltkrieg war der Sitz des Großen Generalstabs im Großen Hauptquartier, das im Laufe des Krieges mehrmals verlegt wurde. Die Institution endete am 28. Juni 1919 mit dem Friedensvertrag von Versailles, in dem die Auflösung des Großen Generalstabs erzwungen wurde. Paul von Hindenburg resign",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O Estado-Maior General da Alemanha (em alemão, Großer Generalstab) existiu de maneira oficiosa desde 1806 e depois foi formalmente estabelecido por lei em 1814. Tal instituição era responsável pelo estudo contínuo de todos os aspectos da guerra e por esboçar e revisar os planos de mobilização ou campanha.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "وارئيس أركان حرب ألماني، في الأصل رئيس أركان حرب بروسي ورسمياً رئيس أركان الحرب الأعظم (بالألمانية: Großer Generalstab)، كانت هيئة كاملة في الجيش البروسي وفي وقت لاحق، الجيش الإمبراطوري الألماني، مسؤول عن الدراسة المستمرة لجميع جوانب الحرب، وبالنسبة للوضع ومراجعة خطط التعبئة أو الحملة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "德国总参谋部（德语：Großer Generalstab）是德国军队中对战争进行规划和决策的高级军事机构，由原普鲁士军队总参谋部发展而来，是现当代绝大多数军队总参谋部的样板。总参谋部的崛起和发展是德军与其对手相比最大的优势，是德军两个多世纪来最令人生畏的部分，也是近两个世纪以来军事史上最出色的参谋机构之一。 在狭义上，总参谋部是德军（及其前身普鲁士军队）的中枢，负责对战争各方面的研究，制定部队机动方案及战役实施方案，拟定作战和动员计划。总参谋部于1806年成立，但此时尚无官方称呼，奠基人为普鲁士将军格哈德·冯·沙恩霍斯特和奧古斯特·馮·格奈森瑙。1821年首任总参谋长卡尔·冯·米夫林男爵上任，这也标志着总参谋部的正式成立。 总参谋部在当时拥有较少受政治势力控制的特权，并于1871年德国宪法颁布时以法律条文的形式固定下来。第一次世界大战结束后，协约国认为总参谋部是德国军国主义的发源地并依照《凡尔赛和约》解散了总参谋部。此后总参谋部以“统帅部部队局”的形式生存下。1935年原部队局局长贝克被任命为陆军总参谋部总参谋长，宣告了总参谋部的恢复，但在纳粹德国的体制下，总参谋部再未回到和以前一样的显赫地位。纳粹德国向同盟国投降后总参谋部再次解散。纽伦堡审判中总参谋部因战争罪被起诉，后被宣判无罪。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The German General Staff, originally the Prussian General Staff and officially Great General Staff (Großer Generalstab), was a full-time body at the head of the Prussian Army and later, the German Army, responsible for the continuous study of all aspects of war, and for drawing up and reviewing plans for mobilization or campaign. It existed unofficially from 1806, and was formally established by law in 1814, the first general staff in existence. It was distinguished by the formal selection of its officers by intelligence and proven merit rather than patronage or wealth, and by the exhaustive and rigorously structured training which its staff officers undertook. Its rise and development gave the German armed forces a decisive strategic advantage over their adversaries for nearly a century a",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lo stato maggiore generale tedesco (Großer Generalstab) fu l'organismo decisionale massimo dell'esercito prussiano prima, di quello tedesco poi, sino alla Wehrmacht e al termine del secondo conflitto mondiale; la sua creazione e il suo rafforzamento diedero alla Germania un deciso vantaggio militare nei confronti degli avversari nell'arco di due secoli.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "プロイセン参謀本部（プロイセンさんぼうほんぶ、独: Großer Generalstab）とは、19世紀にプロイセン王国において完成をみた軍事組織で、平時より有事を想定して軍備計画・動員計画等を研究・準備する国家機関である。 以下プロイセンの参謀本部とその後継者であるドイツ国の参謀本部について記述する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Германский генеральный штаб (нем. Generalstab) — в военной истории Германии — специальный корпус штабных офицеров, обеспечивающих работу высшего военного командования, а также специальный институт, орган высшего командования различными видами вооружённых сил.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oberste_Heeresleitung"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q10572199"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.028l4v"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Grand_État-Major_général"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Großer_Generalstab"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Stato_maggiore_generale_tedesco"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/24300-0"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/대장군참모"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Estado-Maior_General_da_Alemanha"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q10572199"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/プロイセン参謀本部"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Velký_generální_štáb"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_of_Prussia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_history_of_Germany"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Staff_(military)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_units_and_formations_established_in_1814"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=bLJol2jcOIE"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/German_General_Staff"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/German_General_Staff?oldid=738705383"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://homepage.mac.com/markstoneman/diss.html"
            },
            {
                "type": "uri",
                "value": "http://www.gutenberg.org/etext/27244"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=bLJol2jcOIE"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Германский генеральный штаб (нем. Generalstab) — в военной истории Германии — специальный корпус штабных офицеров, обеспечивающих работу высшего военного командования, а также специальный институт, орган высшего командования различными видами вооружённых сил.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O Estado-Maior General da Alemanha (em alemão, Großer Generalstab) existiu de maneira oficiosa desde 1806 e depois foi formalmente estabelecido por lei em 1814. Tal instituição era responsável pelo estudo contínuo de todos os aspectos da guerra e por esboçar e revisar os planos de mobilização ou campanha. O Estado-Maior prussiano gozava de uma grande liberdade do controle político e tal autonomia era garantida por lei desde a criação do Império Alemão em 1871. As nações vitoriosas da Primeira Guerra Mundial tentaram dissolver a instituição, considerada o alicerce do militarismo alemão. Ela, entretanto, sobreviveu e voltou à cena no rearmamento da Alemanha e na Segunda Guerra Mundial. Num senso amplo, o Estado-Maior Alemão representava uma fraternidade militar única. Diferentemente das outras potências européias, o Estado-Maior alemão distinguia-se pela seleção formal de seus oficiais pela inteligência e mérito em vez patronagem ou riqueza, bem como por sua estrutura de treinamento rigoroso e abrangente. O treinamento destinava-se não só a descartar os menos motivados ou incapazes, mas também a produzir um corpo de militares profissionais com visões e métodos comuns. Até o fim do Império Alemão - enquanto o senso social e político colocava nobres ou membros das casas reais no comando de exércitos - a verdadeira responsabilidade pelo planejamento e condução das operações cabia aos oficiais altamente treinados do Estado-Maior. Para outros exércitos europeus, que careciam de um Estado-Maior profissional, o mesmo senso geralmente levava ao desastre. Mesmo o exército do Segundo Império Francês - cujos oficiais tinham supostamente atingido as mais altas patentes por resultado de bravura ou sucesso no campo de batalha - foi massacrado numa campanha que enfatizou a má administração e falta de educação profissional. O chefe do Estado-Maior de uma unidade prussiana tinha o direito de discordar, por escrito, dos planos ou ordens do comandante nominal da unidade e, se necessário, apelar ao comando de uma formação superior, ao rei ou imperador. Tal medida permitia que os oficiais pudessem se dissociar de um plano falho ou de um comando incompetente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le Grand État-Major général (großer Generalstab en allemand) est l'institution militaire prussienne qui assure le commandement, sous les ordres du souverain, de l'armée prussienne puis de l'ensemble de l'armée allemande. Fondé en 1803, siégeant à Berlin en temps de paix, le Grand État-Major (« grand » pour le différencier des autres états-majors sous ses ordres) bénéficie d'un grand prestige en Allemagne comme à l'étranger suite aux victoires de la guerre de 1866 contre l'Autriche et de celle de 1870-1871 contre la France. Le Grand État-Major général est dissous en 1919 en application du traité de Versailles.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Der Große Generalstab war der Generalstab im Deutschen Kaiserreich, der mit der Planung und Führung von Kriegen beauftragt war. Im engeren Sinne war der Große Generalstab verantwortlich für die kontinuierliche Untersuchung und Ausarbeitung und Überprüfung der Pläne für die Mobilmachung und militärische Kampagnen. Sitz dieser Institution war seit seiner Gründung 1871 das Generalstabsgebäude in Berlin. Der Große Generalstab wurde mit der Bismarckschen Reichsverfassung am 1. Januar 1871 geschaffen. Im Ersten Weltkrieg war der Sitz des Großen Generalstabs im Großen Hauptquartier, das im Laufe des Krieges mehrmals verlegt wurde. Die Institution endete am 28. Juni 1919 mit dem Friedensvertrag von Versailles, in dem die Auflösung des Großen Generalstabs erzwungen wurde. Paul von Hindenburg resignierte am 3. Juli 1919, Wilhelm Groener am 15. Juli 1919.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "德国总参谋部（德语：Großer Generalstab）是德国军队中对战争进行规划和决策的高级军事机构，由原普鲁士军队总参谋部发展而来，是现当代绝大多数军队总参谋部的样板。总参谋部的崛起和发展是德军与其对手相比最大的优势，是德军两个多世纪来最令人生畏的部分，也是近两个世纪以来军事史上最出色的参谋机构之一。 在狭义上，总参谋部是德军（及其前身普鲁士军队）的中枢，负责对战争各方面的研究，制定部队机动方案及战役实施方案，拟定作战和动员计划。总参谋部于1806年成立，但此时尚无官方称呼，奠基人为普鲁士将军格哈德·冯·沙恩霍斯特和奧古斯特·馮·格奈森瑙。1821年首任总参谋长卡尔·冯·米夫林男爵上任，这也标志着总参谋部的正式成立。 在广义上，总参谋部代表了一种全新的军事理念、虽然当时的欧洲列强都先后设立总参谋部，但德军总参谋部因其完备严格的培训机制和靠实际表现而非出身门第作为奖惩标准而声名卓著。总参谋部的培训机制并不只为了培养出合格的参谋人员，更为了培养出具有具有丰富知识、广阔视野和献身精神的战争机器的一部分。正式的参谋人员为终身制，在一线部队和参谋部之间轮换工作。参谋人员的军裤侧面有加宽的深红色带以区别于其他军官。德国的传统社会舆论和政治力量决定了军队组织框架的首长由贵族甚至是皇室担任，在欧洲其余国家也是普遍现象，但实际上由于总参谋部的特殊作用，参谋长在其专业领域和组织框架内拥有对作战方案和命令的否决权，只有少数极其顽固的部队首长敢于挑战这种否决权，如德皇威廉二世和希特勒，正因如此，每一次胜利后最大功臣一般都被认为是参谋系统的人员而非部队首长，这种情况又进一步加强了总参谋部的地位。 总参谋部在当时拥有较少受政治势力控制的特权，并于1871年德国宪法颁布时以法律条文的形式固定下来。第一次世界大战结束后，协约国认为总参谋部是德国军国主义的发源地并依照《凡尔赛和约》解散了总参谋部。此后总参谋部以“统帅部部队局”的形式生存下。1935年原部队局局长贝克被任命为陆军总参谋部总参谋长，宣告了总参谋部的恢复，但在纳粹德国的体制下，总参谋部再未回到和以前一样的显赫地位。纳粹德国向同盟国投降后总参谋部再次解散。纽伦堡审判中总参谋部因战争罪被起诉，后被宣判无罪。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "プロイセン参謀本部（プロイセンさんぼうほんぶ、独: Großer Generalstab）とは、19世紀にプロイセン王国において完成をみた軍事組織で、平時より有事を想定して軍備計画・動員計画等を研究・準備する国家機関である。 以下プロイセンの参謀本部とその後継者であるドイツ国の参謀本部について記述する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "وارئيس أركان حرب ألماني، في الأصل رئيس أركان حرب بروسي ورسمياً رئيس أركان الحرب الأعظم (بالألمانية: Großer Generalstab)، كانت هيئة كاملة في الجيش البروسي وفي وقت لاحق، الجيش الإمبراطوري الألماني، مسؤول عن الدراسة المستمرة لجميع جوانب الحرب، وبالنسبة للوضع ومراجعة خطط التعبئة أو الحملة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The German General Staff, originally the Prussian General Staff and officially Great General Staff (Großer Generalstab), was a full-time body at the head of the Prussian Army and later, the German Army, responsible for the continuous study of all aspects of war, and for drawing up and reviewing plans for mobilization or campaign. It existed unofficially from 1806, and was formally established by law in 1814, the first general staff in existence. It was distinguished by the formal selection of its officers by intelligence and proven merit rather than patronage or wealth, and by the exhaustive and rigorously structured training which its staff officers undertook. Its rise and development gave the German armed forces a decisive strategic advantage over their adversaries for nearly a century and a half. The Prussian General Staff also enjoyed greater freedom from political control than its contemporaries, and this autonomy was enshrined in law on the establishment of the German Empire in 1871. It came to be regarded as the home of German militarism in the aftermath of the World War I, and the victors attempted to suppress the institution. It nevertheless survived to play its accustomed part in the rearmament of Germany and the World War II. In a broader sense, the Prussian General Staff corps consisted of those officers qualified to perform staff duties, and formed a unique military fraternity. Their exhaustive training was designed not only to weed out the less motivated or less able candidates, but also to produce a body of professional military experts with common methods and outlook. General Staff–qualified officers alternated between line and staff duties but remained lifelong members of this special organization. Until the end of the German Empire, social and political convention often placed members of noble or royal households in command of its armies or corps but the actual responsibility for the planning and conduct of operations lay with the formation's staff officers. For other European armies which lacked this professionally trained staff corps, the same conventions were often a recipe for disaster. Even the Army of the French Second Empire, whose senior officers had supposedly reached high rank as a result of bravery and success on the battlefield, was crushed by the Prussian and other German armies during the Franco-Prussian War in the campaigns of 1870–71, which highlighted their poor administration and planning, and lack of professional education. The Chief of Staff of a Prussian formation in the field had the right to disagree, in writing, with the plans or orders of the commander of the formation, and appeal to the commander of the next highest formation (which might ultimately be the King, or Emperor, who would be guided by the Head of the Great General Staff). This served as a check on incompetence and also served for the objecting officer to officially disassociate himself with a flawed plan. Only the most stubborn commanders would not give way before this threat. For these reasons, Prussian and German military victories would often be credited professionally to the Chief of Staff, rather than to the nominal commander of an army. Often the commander of an army was himself a member of the General Staff, but it was now institutionally recognized that not only was command leadership important, but effective staff work was a significant key to success in both pre-war planning and in wartime operations.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lo stato maggiore generale tedesco (Großer Generalstab) fu l'organismo decisionale massimo dell'esercito prussiano prima, di quello tedesco poi, sino alla Wehrmacht e al termine del secondo conflitto mondiale; la sua creazione e il suo rafforzamento diedero alla Germania un deciso vantaggio militare nei confronti degli avversari nell'arco di due secoli. In senso stretto lo stato maggiore generale era un corpo unico responsabile dello studio continuativo di tutti gli aspetti della guerra, e della redazione e revisione di piani per la mobilitazione e la campagna. Esisteva in maniera non ufficiale già dal 1806, ed ebbe un'istituzione legale nel 1814, primo nella storia. Lo stato maggiore prussiano godeva di maggiore libertà dal controllo politico rispetto ai suoi contemporanei, e la sua autonomia ricevette forza di legge alla nascita dell'Impero tedesco nel1871. Fu considerato la casa del militarismo tedesco, e dopo la Prima guerra mondiale i vincitori tentarono di sopprimerlo come istituzione; ciononostante sopravvisse e giocò il suo ruolo consueto nel riarmo della Germania nel secondo conflitto mondiale. Lo stato maggiore prussiano si distingueva per la selezione dei suoi membri in base alla competenza ed al merito, piuttosto che al rango e agli appoggi politici, e per la formazione metodica ed esaustiva che richiedeva: l'istruzione non era concepita solo per escludere i candidati meno abili o poco motivati, ma anche per dar vita ad un organico di militari professionisti accomunati dal metodo e dalla visione, e con una dedizione quasi monastica al proprio lavoro. Gli ufficiali di stato maggiore si alternavano fra i compiti sul campo e quelli al comando, rimanendo comunque parte di questa speciale organizzazione. L'uniforme rispecchiava la distinzione mostrando sui pantaloni una striscia di colore carminio larga il doppio della norma. Sino alla dissoluzione dell'Impero tedesco, mentre le convenzioni politiche e sociali spesso portavano i nobili o i reali al comando degli eserciti, la responsabilità di pianificare e condurre le operazioni poggiava sugli addestrati ufficiali dello Stato maggiore; per altri eserciti europei che mancavano della professionalità di un corpo di stato maggiore professionale, le stesse convenzioni erano spesso premessa di disastri. Anche l'esercito del Secondo Impero francese, i cui ufficiali superiori raggiunsero probabilmente gli alti gradi come risultato di valore e successo sul campo di battaglia, fu duramente sconfitto in una guerra (la guerra franco-prussiana) che ne mise in luce la poca capacità organizzativa e la carenza di formazione professionale. Il capo di stato maggiore di una unità prussiana sul campo aveva il diritto di opporsi ai piani o agli ordini del comandante nominale dell'unità, e rivolgersi al comandante superiore, su sino al sovrano: per tali ragioni le vittorie prussiane e tedesche vennero spesso accreditate al capo di stato maggiore, più che al comandante nominale; spesso il comandante era egli stesso membro dello Stato maggiore, veniva comunque riconosciuta istituzionalmente l'importanza non solo della capacità di comando, ma piuttosto del lavoro di squadra, come chiave per il successo, sia per la pianificazione che per la condotta delle operazioni.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738705383,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 438600,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Body"
            }
        ]
    },
    "http://dbpedia.org/resource/Alfred_von_Waldersee": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/German_general_staff": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Chief_of_the_Prussian_General_Staff": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Prussian_General_Staff": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Chief_of_the_General_Staff_(Prussia)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/German_General_Staff": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Chief_of_the_General_Staff_(Germany)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Karl_Freiherr_von_Müffling": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Paul_von_Hindenburg": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Alfred_von_Schlieffen": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Hans_von_Seeckt": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Helmuth_von_Moltke_the_Elder": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Helmuth_von_Moltke_the_Younger": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Gerhard_von_Scharnhorst": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Karl_Georg_Albrecht_Ernst_von_Hake": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Bernardis": {
        "http://dbpedia.org/ontology/militaryUnit": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Wilhelm_Groener": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Erich_von_Falkenhayn": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Generalstab": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Großer_Generalstab": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Chief_of_the_German_General_Staff": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    },
    "http://dbpedia.org/resource/Great_General_Staff": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_General_Staff"
            }
        ]
    }
}