{
    "http://dbpedia.org/resource/Das_Dritte_Reich": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/Alternative_for_Germany": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_Socialist_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/Sudeten_German_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_Party_(1993)": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/German_nationalism": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_nationalism": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "German nationalism",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nacionalismo alemán",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Nacionalismo alemão",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Deutscher Nationalismus",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "قومية ألمانية",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "O nacionalismo alemão é a ideia que afirma que os alemães são uma nação e promove a unidade cultural dos alemães. As primeiras origens do nacionalismo alemão iniciaram com o nacionalismo romântico durante as Guerras Napoleônicas quando o Pangermanismo começou a crescer. A defesa de uma nação alemã tornou-se uma importante força política em resposta à invasão de territórios alemães pela França sob Napoleão. Após a ascensão e queda da Alemanha Nazista que se opunha aos judeus e outros durante a Segunda Guerra Mundial, o nacionalismo alemão tem sido geralmente visto no país como um tabu. No entanto, durante a Guerra Fria, o nacionalismo alemão cresceu apoiando a reunificação da Alemanha Ocidental e Oriental que foi alcançada em 1990.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Unter dem Begriff deutscher Nationalismus fasst man heute eine Vielzahl von Nationalismen zusammen, die sich auf das ethnische Zusammengehörigkeitsgefühl der Deutschen begründen und die um 1770 ihren Anfang nahmen. Er wird heute zu den ethnischen, d. h., zu den „volksbezogenen“ Nationalismen gerechnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El Nacionalismo alemán (en alemán: Deutschnationalismus) es una ideología política y cultural que afirma que los alemanes son una nación y que promueve la unidad cultural entre ellos. Los primeros orígenes del nacionalismo alemán comenzaron con el nacimiento del nacionalismo romántico durante las Guerras napoleónicas, cuando el pangermanismo comenzó a extenderse. La defensa de la nación alemana comenzó a convertirse en una importante fuerza política en respuesta a la invasión de territorios alemanes por la Francia de Napoleón. Después del ascenso y caída de la Alemania nazi, el nacionalismo alemán ha acabado convirtiéndose en un tabú dentro de la propia Alemania. No obstante, durante la Guerra Fría surgió una corriente moderada del nacionalismo alemán que apoyó la reunificación de la Alema",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "يطلق اسم القومية الالمانية على الشعوب ذوي العروق و اللغات الالمانية وقد كانت الامبراطورية الرومانية المقدسة تجمع الالمان في بلد واحد وقد شملت الامبراطورية الالمانية معظم مناطق القومية الالمانية والدول التي تعد المانية هي المانيا و النمسا و لوكسمبورغ و 65% من سويسرا بالاضافة الى غرب بولندا و الالزاس و اللورين و جنوب الدنمارك و بوهيميا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "German nationalism is the idea that asserts that Germans are a nation and promotes the cultural unity of Germans. The earliest origins of German nationalism began with the birth of Romantic nationalism during the Napoleonic Wars when Pan-Germanism started to rise. Advocacy of a German nation began to become an important political force in response to the invasion of German territories by France under Napoleon. After the rise and fall of Nazi Germany during World War II, German nationalism has been generally viewed in the country as taboo. However, during the Cold War, German nationalism arose that supported the reunification of East and West Germany that was achieved in 1990.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Deutscher_Nationalismus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q370744"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nacionalismo_alemão"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nasionalisme_Jerman"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Nacionalismo_alemán"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0h947x7"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q370744"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German_nationalism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_Europe"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Reichsadler_Manesse.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/German_nationalism"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/German_nationalism?oldid=743025247"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "German nationalism is the idea that asserts that Germans are a nation and promotes the cultural unity of Germans. The earliest origins of German nationalism began with the birth of Romantic nationalism during the Napoleonic Wars when Pan-Germanism started to rise. Advocacy of a German nation began to become an important political force in response to the invasion of German territories by France under Napoleon. After the rise and fall of Nazi Germany during World War II, German nationalism has been generally viewed in the country as taboo. However, during the Cold War, German nationalism arose that supported the reunification of East and West Germany that was achieved in 1990. German nationalism has faced difficulties in promoting a united German identity as well as facing opposition within Germany. The Catholic-Protestant divide in Germany at times created extreme tension and hostility between Catholic and Protestant Germans after 1871, such as in response to the policy of Kulturkampf in Prussia by German Chancellor and Prussian Prime Minister Otto von Bismarck, that sought to dismantle Catholic culture in Prussia, that provoked outrage amongst Germany's Catholics and resulted in the rise of the pro-Catholic Centre Party and the Bavarian People's Party. There have been rival nationalists within Germany, particularly Bavarian nationalists who claim that the terms that Bavaria entered into Germany in 1871 were controversial and have claimed the German government has long intruded into the domestic affairs of Bavaria. Outside of modern-day Germany in Austria, there are Austrian nationalists who have rejected unification of Austria with Germany on the basis of preserving Austrians' Catholic religious identity from the potential danger posed by being part of a Protestant-majority Germany.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Unter dem Begriff deutscher Nationalismus fasst man heute eine Vielzahl von Nationalismen zusammen, die sich auf das ethnische Zusammengehörigkeitsgefühl der Deutschen begründen und die um 1770 ihren Anfang nahmen. Er wird heute zu den ethnischen, d. h., zu den „volksbezogenen“ Nationalismen gerechnet. Der deutsche Frühnationalismus der Deutschen Bewegung war national-freiheitlich und apolitisch. Die konfessionelle Zugehörigkeit seiner Anhänger und/oder Sympathisanten spielte keine Rolle, da sich diese Form des Nationalismus allein über Sprache und Kultur definierte. Daher wird diese Form auch als Sprach- oder Kulturnationalismus bezeichnet. Heute differenziert man hauptsächlich zwischen dem im Deutschen Kaiserreich entstandenen völkischen Nationalismus und dem in der österreichischen Reichshälfte entstandenen Deutschnationalismus. Ersterer stellt eine radikalisierte Form des [reichs]deutschen Nationalismus dar, der exklusiv und rassenantisemitisch war. Letzterer stellte eine liberale Form des [deutsch]österreichischen Nationalismus dar, dessen rechter Flügel sich ab 1882/85 zunehmend radikalisierte und sich immer mehr an der reichsdeutschen Variante orientierte. So war die von Georg von Schönerer gegründete Alldeutsche Bewegung der rassenantisemitische und radikal-völkische Vertreter innerhalb des Deutschnationalismus.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El Nacionalismo alemán (en alemán: Deutschnationalismus) es una ideología política y cultural que afirma que los alemanes son una nación y que promueve la unidad cultural entre ellos. Los primeros orígenes del nacionalismo alemán comenzaron con el nacimiento del nacionalismo romántico durante las Guerras napoleónicas, cuando el pangermanismo comenzó a extenderse. La defensa de la nación alemana comenzó a convertirse en una importante fuerza política en respuesta a la invasión de territorios alemanes por la Francia de Napoleón. Después del ascenso y caída de la Alemania nazi, el nacionalismo alemán ha acabado convirtiéndose en un tabú dentro de la propia Alemania. No obstante, durante la Guerra Fría surgió una corriente moderada del nacionalismo alemán que apoyó la reunificación de la Alemania Oriental y Occidental, lo que finalmente se lograría en 1990. El nacionalismo alemán ha tenido muchas dificultades a la hora de promover una identidad germana común, encontrándose con varias oposiciones dentro de la propia Alemania. La brecha entre católicos y protestantes en Alemania a veces ha creado fuertes tensiones y una abierta hostilidad entre los católicos y protestantes alemanes. Esta situación se dio especialmente tras la unificación de 1871 y la promulgación de la política del Kulturkampf por el canciller alemán y Primer ministro de Prusia, Otto von Bismarck, que buscaba desmantelar la cultura católica en Prusia. Esto provocó inmediatamente la indignación entre los católicos alemanes y acabaría dando lugar a la aparición del Partido del Centro pro-católico y del Partido Popular Bávaro. También ha habido movimientos nacionalistas rivales dentro de la propia Alemania, en particular los nacionalistas bávaros que afirman que los términos en los que Baviera entró en Alemania en 1871 fueron controvertidos y que mantienen que el gobierno alemán se ha inmiscuido excesivamente en los asuntos internos de Baviera. En el caso de los países vecinos de Alemania, en Austria existen nacionalistas austríacos que han rechazado la unificación del país con Alemania sobre la base de la preservación de la identidad religiosa católica y del peligro potencial que supone para los austríacos el formar parte de una Alemania mayoritariamente protestante.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "يطلق اسم القومية الالمانية على الشعوب ذوي العروق و اللغات الالمانية وقد كانت الامبراطورية الرومانية المقدسة تجمع الالمان في بلد واحد وقد شملت الامبراطورية الالمانية معظم مناطق القومية الالمانية والدول التي تعد المانية هي المانيا و النمسا و لوكسمبورغ و 65% من سويسرا بالاضافة الى غرب بولندا و الالزاس و اللورين و جنوب الدنمارك و بوهيميا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "O nacionalismo alemão é a ideia que afirma que os alemães são uma nação e promove a unidade cultural dos alemães. As primeiras origens do nacionalismo alemão iniciaram com o nacionalismo romântico durante as Guerras Napoleônicas quando o Pangermanismo começou a crescer. A defesa de uma nação alemã tornou-se uma importante força política em resposta à invasão de territórios alemães pela França sob Napoleão. Após a ascensão e queda da Alemanha Nazista que se opunha aos judeus e outros durante a Segunda Guerra Mundial, o nacionalismo alemão tem sido geralmente visto no país como um tabu. No entanto, durante a Guerra Fria, o nacionalismo alemão cresceu apoiando a reunificação da Alemanha Ocidental e Oriental que foi alcançada em 1990. O nacionalismo alemão tem apresentado dificuldades na promoção de uma identidade alemã unida, bem como enfrentando oposição dentro da Alemanha. A divisão Católica-Protestante na Alemanha, às vezes criou extrema tensão e hostilidades entre católicos e protestantes alemães depois de 1871, como em resposta à política de Kulturkampf na Prússia pelo Chanceler alemão e Primeiro-ministro prussiano Otto von Bismarck, que tratou de desmontar a cultura católica na Prússia, o que provocou a indignação entre os católicos da Alemanha e resultou na ascensão do Partido do Centro pró-católico e o Partido Popular da Baviera. Tem havido nacionalistas rivais dentro da Alemanha, particularmente nacionalistas bávaros que afirmaram que os termos de entrada da Baviera na Alemanha em 1871 eram controversos e alegaram que o governo alemão durante muito tempo se intrometeu em assuntos internos da Baviera. Fora da Alemanha moderna, na Áustria, há nacionalistas austríacos que rejeitaram a unificação da Áustria com a Alemanha com base na preservação da identidade religiosa católica dos austríacos do potencial perigo representado por fazer parte de uma Alemanha com maioria protestante.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Reichsadler_Manesse.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743025247,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1699385,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Idea"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Democratic_Party_of_Germany": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_Fatherland_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/Carpathian_German_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Democratic_Party_of_Germany_(East_Germany)": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_National_People's_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/Free_German_Workers'_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_Nationalism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_Workers'_Party": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_People's_Union": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/Politischer_Arbeiter-Zirkel": {
        "http://dbpedia.org/ontology/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/German_nationalist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    },
    "http://dbpedia.org/resource/Deutscher_nationalismus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/German_nationalism"
            }
        ]
    }
}