{
    "http://dbpedia.org/resource/Decision_tree_learning": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Gini_coefficient": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Chiriquí_Province": {
        "http://dbpedia.org/property/blankNameSec": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_coefficient": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Information106634376"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Index106639674"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SystemOfMeasurement113577171"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Scale113850304"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Standard107260623"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Index113851067"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEconomicIndicators"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGlobalization-relatedIndices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fact106636259"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Coefficient de Gini",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "معامل جيني",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Gini coefficient",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ジニ係数",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Coeficiente de Gini",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Коэффициент Джини",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Coefficiente di Gini",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Coeficiente de Gini",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "基尼系数",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Gini-coëfficiënt",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Gini-Koeffizient",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Współczynnik Giniego",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) معامل جيني (نسبة للعالم كورادو جيني) من المقاييس الهامة والأكثر شيوعا في قياس عدالة توزيع الدخل القومي، تعتمد فكرته على منحنى لورنز، يمتاز معامل جيني بأنه يعطي قياسا رقميا لعدالة التوزيع، وتتلخص فكرته بحساب المساحة المحصورة بين منحنى لورنز وبين خط المساواة (الخط القطري الواصل بين نقطة الاصـل والنقـطة (1،1) في الرسم البياني) وضرب هذه المساحة بـ 2، وذلك لأن مساحة المثلث المحصورة بين خط التساوي والإحداثيين الأفقي والعمودي تساوي 0.5، لذا فإن معامل جيني ينحصر بين الصفر والواحد، حيث يكون صفرا عندما ينطبق منحنى لورنز على خط التساوي وتكون المساحة مساوية للصفر ويكون عندها توزيع الدخل متساويا لجميع أفراد المجتمع (التوزيع الأمثل للدخل)، بينما يكون معامل جيني مساويا للواحد ع",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Współczynnik Giniego, wskaźnik Giniego, indeks Giniego – stosowana w statystyce miara koncentracji (nierównomierności) rozkładu zmiennej losowej. Nazwa współczynnika pochodzi od nazwiska jego twórcy, włoskiego statystyka Corrado Giniego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "O Coeficiente de Gini é uma medida de desigualdade desenvolvida pelo estatístico italiano Corrado Gini, e publicada no documento \"Variabilità e mutabilità\" (\"Variabilidade e mutabilidade\" em italiano), em 1912. Pode ser usado para qualquer distribuição embora seja comumente utilizado para medir a desigualdade de distribuição de renda.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Der Gini-Koeffizient oder auch Gini-Index ist ein statistisches Maß, das vom italienischen Statistiker Corrado Gini zur Darstellung von Ungleichverteilungen entwickelt wurde. Ungleichverteilungskoeffizienten lassen sich für jegliche Verteilungen berechnen. Beispielsweise gilt der Gini-Koeffizient in der Wirtschaftswissenschaft, aber auch in der Geographie als Maßstab für die Einkommens- und Vermögensverteilung einzelner Länder und somit als Hilfsmittel zur Klassifizierung von Ländern und ihrem zugehörigen Entwicklungsstand.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "堅尼系數（英语：Gini coefficient），是20世纪初意大利学者科拉多·基尼根据劳伦茨曲线所定義的判断年收入分配公平程度的指标。是比例數值，在0和1之間。堅尼指數（Gini index）是指堅尼系數乘100倍作百分比表示。在民众收入中，如堅尼系數最大为“1”，最小等于“0”。前者表示居民之间的年收入分配绝对不平均（即该年所有收入都集中在一個人手裏，其餘的國民沒有收入），而后者则表示居民之间的该年收入分配绝对平均，即人与人之间收入绝对平等，这堅尼系數的实际数值只能介于这两种极端情况，即0～1之间。堅尼系數越小，年收入分配越平均，堅尼系数越大，年收入分配越不平均。要注意基尼系数只计算某一时段，如一年的收入，不计算已有财产，因此它不能反映国民的总积累财富分配情况。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ジニ係数（ジニけいすう、英: Gini coefficient）とは、主に社会における所得分配の不平等さを測る指標。ローレンツ曲線をもとに、1936年にイタリアの統計学者、コッラド・ジニによって考案された。所得分配の不平等さ以外にも、富の偏在性やエネルギー消費における不平等さなどに応用される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "The Gini coefficient (sometimes expressed as a Gini ratio or a normalized Gini index) (/dʒini/ jee-nee) is a measure of statistical dispersion intended to represent the income distribution of a nation's residents, and is the most commonly used measure of inequality. It was developed by the Italian statistician and sociologist Corrado Gini and published in his 1912 paper Variability and Mutability (Italian: Variabilità e mutabilità).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il coefficiente di Gini, introdotto dallo statistico italiano Corrado Gini, è una misura della diseguaglianza di una distribuzione. È spesso usato come indice di concentrazione per misurare la diseguaglianza nella distribuzione del reddito o anche della ricchezza. È un numero compreso tra 0 ed 1. Valori bassi del coefficiente indicano una distribuzione abbastanza omogenea, con il valore 0 che corrisponde alla pura equidistribuzione, ad esempio la situazione in cui tutti percepiscono esattamente lo stesso reddito; valori alti del coefficiente indicano una distribuzione più diseguale, con il valore 1 che corrisponde alla massima concentrazione, ovvero la situazione dove una persona percepisca tutto il reddito del paese mentre tutti gli altri hanno un reddito nullo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Коэффициент Джини — статистический показатель степени расслоения общества данной страны или региона по отношению к какому-либо изучаемому признаку. Коэффициент Джини изменяется от 0 до 1. Чем ближе его значение к нулю, тем более равномерно распределён показатель. Иногда используется процентное представление этого коэффициента, называемое индексом Джини. Иногда коэффициент Джини (как и кривую Лоренца) используют также и для выявления уровня неравенства по накопленному богатству, однако в таком случае необходимым условием становится неотрицательность чистых активов домохозяйства.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De Gini-coëfficiënt is een getal waarin de mate van ongelijkheid van ontwikkelingen en verschijnselen wordt uitgedrukt. De coëfficiënt is ontwikkeld door de Italiaanse statisticus Corrado Gini en in 1912 gepubliceerd in zijn artikel Variabilità e mutabilità.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El coeficiente de Gini es una medida de la desigualdad ideada por el estadístico italiano Corrado Gini. Normalmente se utiliza para medir la desigualdad en los ingresos, dentro de un país, pero puede utilizarse para medir cualquier forma de distribución desigual. El coeficiente de Gini es un número entre 0 y 1, en donde 0 se corresponde con la perfecta igualdad (todos tienen los mismos ingresos) y donde el valor 1 se corresponde con la perfecta desigualdad (una persona tiene todos los ingresos y los demás ninguno).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le coefficient de Gini est une mesure statistique de la dispersion d'une distribution dans une population donnée, développée par le statisticien italien Corrado Gini. Le coefficient de Gini est un nombre variant de 0 à 1, où 0 signifie l'égalité parfaite et 1 signifie une inégalité parfaite (par exemple un salarié et tous les autres ne le sont pas).Ce coefficient est très utilisé pour mesurer l'inégalité des revenus dans un pays.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Decision_tree_learning"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Generalized_entropy_index"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_countries_by_income_equality"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Gini-coëfficiënt"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q162455"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/지니_계수"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Coefficiente_di_Gini"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Gini-Koeffizient"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Współczynnik_Giniego"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Gini_coefficient"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ジニ係数"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Giniho_koeficient"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Coeficiente_de_Gini"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Koefisien_Gini"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Coeficiente_de_Gini"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Coefficient_de_Gini"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Giniren_koefiziente"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03cmm"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q162455"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Economic_indicators"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Index_numbers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Demographic_economics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Welfare_economics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Economic_inequality"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Summary_statistics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Distribution_of_wealth"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Income_distribution"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Economics_Gini_coefficient2.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gini_coefficient"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gini_coefficient?oldid=743078263"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.forbes.com/forbes/2003/0317/098.html"
            },
            {
                "type": "uri",
                "value": "http://image.guardian.co.uk/sys-files/Guardian/documents/2009/03/13/inequality.pdf"
            },
            {
                "type": "uri",
                "value": "http://econwpa.repec.org/eps/em/papers/0511/0511004.pdf"
            },
            {
                "type": "uri",
                "value": "http://web.worldbank.org/WBSITE/EXTERNAL/TOPICS/EXTPOVERTY/EXTPA/0,,contentMDK:20238991~menuPK:492138~pagePK:148956~piPK:216618~theSitePK:430367,00.html"
            },
            {
                "type": "uri",
                "value": "http://economics.dal.ca/RePEc/dal/wparch/howgini.pdf"
            },
            {
                "type": "uri",
                "value": "http://utip.gov.utexas.edu/tutorials/theo_basic_ineq_measures.doc"
            },
            {
                "type": "uri",
                "value": "http://www.bundesbank.de/download/bankenaufsicht/dkp/200503dkp_b.pdf"
            },
            {
                "type": "uri",
                "value": "http://shlegeris.com/gini"
            },
            {
                "type": "uri",
                "value": "http://www.wider.unu.edu/research/Database/en_GB/database/"
            },
            {
                "type": "uri",
                "value": "http://inequality.org/unequal-americas-income-distribution/"
            },
            {
                "type": "uri",
                "value": "http://www.theresearchkitchen.com/archives/219"
            },
            {
                "type": "uri",
                "value": "http://www.oecd.org/els/social/inequality/GU"
            },
            {
                "type": "uri",
                "value": "http://www.census.gov/prod/2011pubs/p60-239.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De Gini-coëfficiënt is een getal waarin de mate van ongelijkheid van ontwikkelingen en verschijnselen wordt uitgedrukt. De coëfficiënt is ontwikkeld door de Italiaanse statisticus Corrado Gini en in 1912 gepubliceerd in zijn artikel Variabilità e mutabilità.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der Gini-Koeffizient oder auch Gini-Index ist ein statistisches Maß, das vom italienischen Statistiker Corrado Gini zur Darstellung von Ungleichverteilungen entwickelt wurde. Ungleichverteilungskoeffizienten lassen sich für jegliche Verteilungen berechnen. Beispielsweise gilt der Gini-Koeffizient in der Wirtschaftswissenschaft, aber auch in der Geographie als Maßstab für die Einkommens- und Vermögensverteilung einzelner Länder und somit als Hilfsmittel zur Klassifizierung von Ländern und ihrem zugehörigen Entwicklungsstand. Der Gini-Koeffizient wird aus der Lorenz-Kurve abgeleitet und nimmt einen Wert zwischen 0 (bei einer gleichmäßigen Verteilung) und 1 (wenn nur eine Person das komplette Einkommen erhält, d. h. bei maximaler Ungleichverteilung) an. Mit einer gleichmäßigen Verteilung ist dabei nicht die Gleichverteilung im wahrscheinlichkeitstheoretischen Sinne gemeint, sondern eine Verteilung mit einer Varianz von 0. Im häufigsten Anwendungsfall, der Einkommensverteilung in einem Staat, heißt das, dass das Einkommen jedes Erwachsenen gleich hoch ist, und nicht etwa, dass verschiedene Einkommen(sklassen) gleich häufig sind.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El coeficiente de Gini es una medida de la desigualdad ideada por el estadístico italiano Corrado Gini. Normalmente se utiliza para medir la desigualdad en los ingresos, dentro de un país, pero puede utilizarse para medir cualquier forma de distribución desigual. El coeficiente de Gini es un número entre 0 y 1, en donde 0 se corresponde con la perfecta igualdad (todos tienen los mismos ingresos) y donde el valor 1 se corresponde con la perfecta desigualdad (una persona tiene todos los ingresos y los demás ninguno). El índice de Gini es el coeficiente de Gini expresado en referencia a 100 como máximo, en vez de como 1, y es igual al coeficiente de Gini multiplicado por 100. Una variación de dos céntesimas del coeficiente de Gini (o dos unidades del índice) equivale a una distribución de un 7% de riqueza del sector más pobre de la población (por debajo de la mediana) al más rico (por encima de la mediana). Aunque el coeficiente de Gini se utiliza sobre todo para medir la desigualdad en los ingresos, también puede utilizarse para medir la desigualdad en la riqueza. Este uso requiere que nadie disponga de una riqueza neta negativa.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The Gini coefficient (sometimes expressed as a Gini ratio or a normalized Gini index) (/dʒini/ jee-nee) is a measure of statistical dispersion intended to represent the income distribution of a nation's residents, and is the most commonly used measure of inequality. It was developed by the Italian statistician and sociologist Corrado Gini and published in his 1912 paper Variability and Mutability (Italian: Variabilità e mutabilità). The Gini coefficient measures the inequality among values of a frequency distribution (for example, levels of income). A Gini coefficient of zero expresses perfect equality, where all values are the same (for example, where everyone has the same income). A Gini coefficient of 1 (or 100%) expresses maximal inequality among values (e.g., for a large number of people, where only one person has all the income or consumption, and all others have none, the Gini coefficient will be very nearly one). However, a value greater than one may occur if some persons represent negative contribution to the total (for example, having negative income or wealth). For larger groups, values close to or above 1 are very unlikely in practice. Given the normalization of both the cumulative population and the cumulative share of income used to calculate the Gini coefficient, the measure is not overly sensitive to the specifics of the income distribution, but rather only on how incomes vary relative to the other members of a population. The exception to this is in the redistribution of wealth resulting in a minimum income for all people. When the population is sorted, if their income distribution were to approximate a well known function, then some representative values could be calculated. The Gini coefficient was proposed by Gini as a measure of inequality of income or wealth. For OECD countries, in the late 20th century, considering the effect of taxes and transfer payments, the income Gini coefficient ranged between 0.24 and 0.49, with Slovenia the lowest and Chile the highest. African countries had the highest pre-tax Gini coefficients in 2008–2009, with South Africa the world's highest, variously estimated to be 0.63 to 0.7, although this figure drops to 0.52 after social assistance is taken into account, and drops again to 0.47 after taxation. The global income Gini coefficient in 2005 has been estimated to be between 0.61 and 0.68 by various sources. There are some issues in interpreting a Gini coefficient. The same value may result from many different distribution curves. The demographic structure should be taken into account. Countries with an aging population, or with a baby boom, experience an increasing pre-tax Gini coefficient even if real income distribution for working adults remains constant. Scholars have devised over a dozen variants of the Gini coefficient.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "堅尼系數（英语：Gini coefficient），是20世纪初意大利学者科拉多·基尼根据劳伦茨曲线所定義的判断年收入分配公平程度的指标。是比例數值，在0和1之間。堅尼指數（Gini index）是指堅尼系數乘100倍作百分比表示。在民众收入中，如堅尼系數最大为“1”，最小等于“0”。前者表示居民之间的年收入分配绝对不平均（即该年所有收入都集中在一個人手裏，其餘的國民沒有收入），而后者则表示居民之间的该年收入分配绝对平均，即人与人之间收入绝对平等，这堅尼系數的实际数值只能介于这两种极端情况，即0～1之间。堅尼系數越小，年收入分配越平均，堅尼系数越大，年收入分配越不平均。要注意基尼系数只计算某一时段，如一年的收入，不计算已有财产，因此它不能反映国民的总积累财富分配情况。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) معامل جيني (نسبة للعالم كورادو جيني) من المقاييس الهامة والأكثر شيوعا في قياس عدالة توزيع الدخل القومي، تعتمد فكرته على منحنى لورنز، يمتاز معامل جيني بأنه يعطي قياسا رقميا لعدالة التوزيع، وتتلخص فكرته بحساب المساحة المحصورة بين منحنى لورنز وبين خط المساواة (الخط القطري الواصل بين نقطة الاصـل والنقـطة (1،1) في الرسم البياني) وضرب هذه المساحة بـ 2، وذلك لأن مساحة المثلث المحصورة بين خط التساوي والإحداثيين الأفقي والعمودي تساوي 0.5، لذا فإن معامل جيني ينحصر بين الصفر والواحد، حيث يكون صفرا عندما ينطبق منحنى لورنز على خط التساوي وتكون المساحة مساوية للصفر ويكون عندها توزيع الدخل متساويا لجميع أفراد المجتمع (التوزيع الأمثل للدخل)، بينما يكون معامل جيني مساويا للواحد عندما ينطبق منحنى لورنز على الخط الأفقي والخط العمودي وتكون المساحة بين خط التساوي ومنحنى لورنز تساوي 0.5 وتكون عندها قيمة معامل جيني مساوية للواحد الصحيح وفي هذه الحالة يكون توزيع الدخل في أسوأ أحواله، أي أنه كلما كانت قيمة معامل جيني صغيرة كلما كانت عدالة توزيع الدخل أفضل. مشاريع شقيقة في كومنز صور وملفات عن: معامل جيني \n* 32xبوابة رياضيات \n* 32xبوابة الاقتصاد \n* 32xبوابة علم البيئة25بك هذه بذرة مقالة عن الاقتصاد بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "O Coeficiente de Gini é uma medida de desigualdade desenvolvida pelo estatístico italiano Corrado Gini, e publicada no documento \"Variabilità e mutabilità\" (\"Variabilidade e mutabilidade\" em italiano), em 1912. Pode ser usado para qualquer distribuição embora seja comumente utilizado para medir a desigualdade de distribuição de renda.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Коэффициент Джини — статистический показатель степени расслоения общества данной страны или региона по отношению к какому-либо изучаемому признаку. Коэффициент Джини изменяется от 0 до 1. Чем ближе его значение к нулю, тем более равномерно распределён показатель. Наиболее часто в современных экономических расчётах в качестве изучаемого признака берётся уровень годового дохода. Коэффициент Джини можно определить как макроэкономический показатель, характеризующий дифференциацию денежных доходов населения в виде степени отклонения фактического распределения доходов от абсолютно равного их распределения между жителями страны. Иногда используется процентное представление этого коэффициента, называемое индексом Джини. Иногда коэффициент Джини (как и кривую Лоренца) используют также и для выявления уровня неравенства по накопленному богатству, однако в таком случае необходимым условием становится неотрицательность чистых активов домохозяйства. Также индекс Джини применяется в машинном обучении для предсказания непрерывных величин. Смысл его — погрешность должна быть настолько равномерной, насколько можно.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il coefficiente di Gini, introdotto dallo statistico italiano Corrado Gini, è una misura della diseguaglianza di una distribuzione. È spesso usato come indice di concentrazione per misurare la diseguaglianza nella distribuzione del reddito o anche della ricchezza. È un numero compreso tra 0 ed 1. Valori bassi del coefficiente indicano una distribuzione abbastanza omogenea, con il valore 0 che corrisponde alla pura equidistribuzione, ad esempio la situazione in cui tutti percepiscono esattamente lo stesso reddito; valori alti del coefficiente indicano una distribuzione più diseguale, con il valore 1 che corrisponde alla massima concentrazione, ovvero la situazione dove una persona percepisca tutto il reddito del paese mentre tutti gli altri hanno un reddito nullo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le coefficient de Gini est une mesure statistique de la dispersion d'une distribution dans une population donnée, développée par le statisticien italien Corrado Gini. Le coefficient de Gini est un nombre variant de 0 à 1, où 0 signifie l'égalité parfaite et 1 signifie une inégalité parfaite (par exemple un salarié et tous les autres ne le sont pas).Ce coefficient est très utilisé pour mesurer l'inégalité des revenus dans un pays. Mathématiquement, le coefficient de Gini est équivalent à l'écart moyen relatif (l'écart moyen divisé par la moyenne pour le mettre à l'échelle) : il s'agit donc bien d'une mesure de dispersion de valeurs numériques ; dans le cas de revenus d'une mesure d'inégalité économique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ジニ係数（ジニけいすう、英: Gini coefficient）とは、主に社会における所得分配の不平等さを測る指標。ローレンツ曲線をもとに、1936年にイタリアの統計学者、コッラド・ジニによって考案された。所得分配の不平等さ以外にも、富の偏在性やエネルギー消費における不平等さなどに応用される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Współczynnik Giniego, wskaźnik Giniego, indeks Giniego – stosowana w statystyce miara koncentracji (nierównomierności) rozkładu zmiennej losowej. Nazwa współczynnika pochodzi od nazwiska jego twórcy, włoskiego statystyka Corrado Giniego.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Economics_Gini_coefficient2.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743078263,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 12883,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ]
    },
    "http://dbpedia.org/resource/Genie_Coefficient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_Coefficient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_index": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_Index": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_curve": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_coefficent": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_Co-efficient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini_ratio": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    },
    "http://dbpedia.org/resource/Gini-coefficient": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gini_coefficient"
            }
        ]
    }
}