{
    "http://en.wikipedia.org/wiki/Glass_fiber": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    },
    "http://dbpedia.org/resource/Nippon_Sheet_Glass": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    },
    "http://dbpedia.org/resource/Nitto_Boseki": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    },
    "http://dbpedia.org/resource/Glass_fiber": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Fibra de vidro",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Glasvezel",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ガラス繊維",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Fibra de vidrio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ليف زجاجي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Fibre de verre",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Włókno szklane",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Glass fiber",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Fibra di vetro",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Стекловолокно",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Glasfaser",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "الألياف الزجاجية (Fiberglass) (وتدعى الزجاج الليفي) هي مادة مصنوعة من ألياف رفيعة جداً من الزجاج. وهذه الألياف قد تكون أدق من الشعر البشري بمرات كثيرة، وهي في مظهرها وملمسها كالحرير. والألياف الزجاجية المرنة أقوى من الصلبة تحترق أو تتمدد أو تصدأ أو تبهت.) الألياف الزجاجية هي، مادة قوية للغاية، وخفيفة الوزن. على الرغم من خصائص القوة هي أقل إلى حد ما من الكربون الليفي، وأنه أقل قساوة، والمواد غير عادة أقل هشاشة، والمواد الخام هي أقل تكلفة بكثير. قوتها السائبة وخصائص الوزن هي أيضا مواتية جدا بالمقارنة مع المعادن، وأنه يمكن أن تتشكل بسهولة باستخدام عمليات الصب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Стекловолокно́ (стеклонить) — волокно или комплексная нить, формируемые из стекла. В такой форме стекло демонстрирует необычные для себя свойства: не бьётся и не ломается, а вместо этого легко гнётся без разрушения. Это позволяет ткать из него стеклоткань. Стекловолокна естественного происхождения встречаются в местах, где в прошлом происходили извержения вулканов, название данного вида волокон — волосы Пеле. Волосы Пеле имеют химический состав базальтовых пород, имеют включения кристаллов и по физико-механическим свойствам не являются аналогами стекловолокна.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ガラス繊維（ガラスせんい、グラスファイバー、glass fiber）は、ガラスを融解、牽引して繊維状にしたものである。 繊維状にして使われる場合、一般のアルカリガラスでは表面の劣化による強度の低下が著しいため、原料として使用されるガラスには、石英ガラスなどの無アルカリガラスが使われる。ただしグラスウール用途では一般のガラスも使用可能である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La fibra de vidrio es un material que consta de numerosos filamentos poliméricos basados en sílice (SiO2) extremadamente finos. A lo largo de la historia los vidrieros ensayaron la fibra de vidrio, pero la manufactura masiva de este material sólo fue posible con la invención de máquinas y herramienta más refinadas. En 1893, Edward Drummond Libbey exhibió un vestido en la Exposición Universal de Chicago que tenía fibra de vidrio con filamentos del diámetro y la textura de una fibra de seda. Fue usado por primera vez por Georgia Cayvan, una actriz de teatro muy conocida en aquella época. Las fibras de vidrio también se pueden formar naturalmente y se les conoce como \"Cabellos de Pelé\".",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La fibre de verre est un filament de verre. Par extension, les matériaux composites renforcés de cette fibre sont aussi appelés fibre de verre.Les fibres de verre, constituent avec les verres creux, les verres plats et les verres cellulaires, les principales familles de verre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Włókna szklane – włókna chemiczne, otrzymywane ze szkła wodnego i czasami też ze stopionego szkła. \n*  włókna szklane grube (tzw. wełna szklana lub wata szklana) są włóknami nieciągłymi, o średnicy 5–30 µm; stosowane głównie jako izolacja cieplna, akustyczna, przeciw wilgoci.  \n*  włókna szklane ciągłe, o średnicy 3–13 µm są stosowane w postaci przędzy, wyrobów tkanych i dzianych oraz rowingu (zespół pasm włókien szklanych złączonych ze sobą bez skrętu) jako materiał izolacyjny w elektrotechnice, do wyrobu filców, tkanin dekoracyjnych, do wzmacniania tworzyw sztucznych, do zbrojenia betonu.  \n*  włókna szklane jako mata, w rolkach, średnio o szerokości 100 cm i wadze do 50 kg, używane do produkcji różnych wyrobów w formach silikonowych i formach twardych z użyciem żywicy poliestrowej,  \n* ",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le fibre di vetro sono utilizzate per la produzione di materiali compositi ovvero materiali strutturali avanzati in cui diversi componenti sono integrati tra loro per produrre un materiale di caratteristiche superiori da un punto di vista fisico, meccanico, chimico, estetico, ecc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Eine Glasfaser ist eine aus Glas bestehende lange dünne Faser. Bei der Herstellung werden aus einer Glasschmelze dünne Fäden gezogen und zu einer Vielzahl von Endprodukten weiterverarbeitet. Glasfasern werden als Glasfaserkabel zur Datenübertragung und zum flexiblen Lichttransport von z. B. Laserstrahlung, als Roving oder als textiles Gewebe zur Wärme- und Schalldämmung, sowie für glasfaserverstärkte Kunststoffe eingesetzt. Diese zählen heute zu den wichtigsten Konstruktionswerkstoffen. Sie sind alterungs- und witterungsbeständig, chemisch resistent und unbrennbar. Ihren hohen Elastizitätsmodul nutzt man, um die mechanischen Eigenschaften von Kunststoffen zu verbessern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Glass fiber (or glass fibre) is a material consisting of numerous extremely fine fibers of glass. Glassmakers throughout history have experimented with glass fibers, but mass manufacture of glass fiber was only made possible with the invention of finer machine tooling. In 1893, Edward Drummond Libbey exhibited a dress at the World's Columbian Exposition incorporating glass fibers with the diameter and texture of silk fibers. This was first worn by the popular stage actress of the time Georgia Cayvan. Glass fibers can also occur naturally, as Pele's hair.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A expressão fibra de vidro pode tanto referir-se à própria fibra como ao material compósito Polímero Reforçado com Fibra de Vidro (PRFV), que é popularmente conhecido pelo mesmo nome. É um material composto da aglomeração de finíssimos filamentos de vidro que não são rígidos e são altamente flexíveis. Quando adicionado à resina poliéster (ou outro tipo de resina), transforma-se em um composto popularmente conhecido como fibra de vidro, mas na verdade o nome correto é PRFV, ou seja, \"Polímero Reforçado com Fibra de Vidro\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Glasvezel, ook fibre (Brits-Engels) of fiber (Amerikaans-Engels) genoemd, is een haardunne vezel van glas. Glasvezel wordt onder meer toegepast als optische vezel in telecommunicatie, waarbij licht wordt gestuurd door lange vezels van optisch zeer helder glas om signalen betrouwbaar over grote afstanden te transporteren. Doordat het licht in de glasvezel een bijzonder kleine hoek met de buitenkant van de vezel maakt, is reflectie gegarandeerd en blijft het licht in de vezel door interne reflectie. Voor deze toepassing moet de vezel aan zeer specifieke eisen voldoen.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Skleněná_textilní_vlákna"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q5861"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Fibra_di_vetro"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Fibre_de_verre"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Fibra_de_vidro"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Włókno_szklane"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Υαλοβάμβακας"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ガラス繊維"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Glasvezel"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Fibra_de_vidrio"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Glasfaser"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q5861"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kaca_serat"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0g5slkm"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Building_insulation_materials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Composite_materials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1938_introductions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Synthetic_fibers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Glass_types"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Glass_production"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Glasfaser_Roving.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Glass_fiber"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Glass_fiber?oldid=723958081"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cdc.gov/niosh/topics/fibrousglass/"
            },
            {
                "type": "uri",
                "value": "https://www.einstein.yu.edu/administration/environmental-health-safety/industrial-hygiene/fiberglass.aspx"
            },
            {
                "type": "uri",
                "value": "http://www.geosyntheticssociety.org"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Eine Glasfaser ist eine aus Glas bestehende lange dünne Faser. Bei der Herstellung werden aus einer Glasschmelze dünne Fäden gezogen und zu einer Vielzahl von Endprodukten weiterverarbeitet. Glasfasern werden als Glasfaserkabel zur Datenübertragung und zum flexiblen Lichttransport von z. B. Laserstrahlung, als Roving oder als textiles Gewebe zur Wärme- und Schalldämmung, sowie für glasfaserverstärkte Kunststoffe eingesetzt. Diese zählen heute zu den wichtigsten Konstruktionswerkstoffen. Sie sind alterungs- und witterungsbeständig, chemisch resistent und unbrennbar. Ihren hohen Elastizitätsmodul nutzt man, um die mechanischen Eigenschaften von Kunststoffen zu verbessern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le fibre di vetro sono utilizzate per la produzione di materiali compositi ovvero materiali strutturali avanzati in cui diversi componenti sono integrati tra loro per produrre un materiale di caratteristiche superiori da un punto di vista fisico, meccanico, chimico, estetico, ecc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La fibre de verre est un filament de verre. Par extension, les matériaux composites renforcés de cette fibre sont aussi appelés fibre de verre.Les fibres de verre, constituent avec les verres creux, les verres plats et les verres cellulaires, les principales familles de verre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A expressão fibra de vidro pode tanto referir-se à própria fibra como ao material compósito Polímero Reforçado com Fibra de Vidro (PRFV), que é popularmente conhecido pelo mesmo nome. É um material composto da aglomeração de finíssimos filamentos de vidro que não são rígidos e são altamente flexíveis. Quando adicionado à resina poliéster (ou outro tipo de resina), transforma-se em um composto popularmente conhecido como fibra de vidro, mas na verdade o nome correto é PRFV, ou seja, \"Polímero Reforçado com Fibra de Vidro\". O PRFV tem alta resistência à tração, flexão e impacto, sendo muito empregado em aplicações estruturais. É leve e não conduz corrente elétrica, sendo utilizado também como isolante estrutural. Permite ampla flexibilidade de projeto, possibilitando a moldagem de peças complexas, grandes ou pequenas, sem emendas e com grande valor funcional e estético. Não enferruja e tem excepcional resistência a ambientes altamente agressivos aos materiais convencionais. A resistência química do Fiberglass é determinada pela resina e construção do laminado. Pode ser produzido em moldes simples e baratos, viabilizando a comercialização de peças grandes e complexas, com baixos volumes de produção. Mudanças de projeto são facilmente realizadas nos moldes de produção, dispensando a construção de moldes novos. Os custos de manutenção são baixos devido à alta inércia química e resistência às intempéries, inerente ao material. As montadoras brasileiras Gurgel e Puma fabricavam seus carros com carrocerias de fibra de vidro. O gigantesco Airbus A380 usa fibra de vidro em sua fuselagem e asas, o que o torna mais leve e resistente e praticamente à prova de impactos com aves e até ataques terroristas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La fibra de vidrio es un material que consta de numerosos filamentos poliméricos basados en sílice (SiO2) extremadamente finos. A lo largo de la historia los vidrieros ensayaron la fibra de vidrio, pero la manufactura masiva de este material sólo fue posible con la invención de máquinas y herramienta más refinadas. En 1893, Edward Drummond Libbey exhibió un vestido en la Exposición Universal de Chicago que tenía fibra de vidrio con filamentos del diámetro y la textura de una fibra de seda. Fue usado por primera vez por Georgia Cayvan, una actriz de teatro muy conocida en aquella época. Las fibras de vidrio también se pueden formar naturalmente y se les conoce como \"Cabellos de Pelé\". Sin embargo la lana de vidrio a la que hoy se llama comúnmente fibra de vidrio no fue inventada sino hasta 1938 por Russell Games Slayter en la Owens-Corning como un material que podría ser usado como aislante en la construcción de edificios. Fue comercializado bajo el nombre comercial Fiberglass, que se convirtió desde entonces en una marca vulgarizada en países de habla inglesa. La fibra de vidrio se conoce comúnmente como un material aislante. También se usa como un agente de refuerzo con muchos productos poliméricos; normalmente se usa para conformar plástico reforzado con vidrio que por metonimia también se denomina fibra de vidrio, una forma de material compuesto consistente en polímero reforzado con fibra. Por lo mismo, en esencia exhibe comportamientos similares a otros compuestos hechos de fibra y polímero como la fibra de carbono. Aunque no sea tan fuerte o rígida como la fibra de carbono, es mucho más económica y menos quebradiza.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الألياف الزجاجية (Fiberglass) (وتدعى الزجاج الليفي) هي مادة مصنوعة من ألياف رفيعة جداً من الزجاج. وهذه الألياف قد تكون أدق من الشعر البشري بمرات كثيرة، وهي في مظهرها وملمسها كالحرير. والألياف الزجاجية المرنة أقوى من الصلبة تحترق أو تتمدد أو تصدأ أو تبهت.) الألياف الزجاجية هي، مادة قوية للغاية، وخفيفة الوزن. على الرغم من خصائص القوة هي أقل إلى حد ما من الكربون الليفي، وأنه أقل قساوة، والمواد غير عادة أقل هشاشة، والمواد الخام هي أقل تكلفة بكثير. قوتها السائبة وخصائص الوزن هي أيضا مواتية جدا بالمقارنة مع المعادن، وأنه يمكن أن تتشكل بسهولة باستخدام عمليات الصب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Glass fiber (or glass fibre) is a material consisting of numerous extremely fine fibers of glass. Glassmakers throughout history have experimented with glass fibers, but mass manufacture of glass fiber was only made possible with the invention of finer machine tooling. In 1893, Edward Drummond Libbey exhibited a dress at the World's Columbian Exposition incorporating glass fibers with the diameter and texture of silk fibers. This was first worn by the popular stage actress of the time Georgia Cayvan. Glass fibers can also occur naturally, as Pele's hair. Glass wool, which is one product called \"fiberglass\" today, was invented in 1932–1933 by Russell Games Slayter of Owens-Corning, as a material to be used as thermal building insulation. It is marketed under the trade name Fiberglas, which has become a genericized trademark. Glass fiber when used as a thermal insulating material, is specially manufactured with a bonding agent to trap many small air cells, resulting in the characteristically air-filled low-density \"glass wool\" family of products. Glass fiber has roughly comparable mechanical properties to other fibers such as polymers and carbon fiber. Although not as strong or as rigid as carbon fiber, it is much cheaper and significantly less brittle when used in composites. Glass fibers are therefore used as a reinforcing agent for many polymer products; to form a very strong and relatively lightweight fiber-reinforced polymer (FRP) composite material called glass-reinforced plastic (GRP), also popularly known as \"fiberglass\". This structural material product contains little or no air or gas, is more dense, and is a much poorer thermal insulator than is glass wool.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Glasvezel, ook fibre (Brits-Engels) of fiber (Amerikaans-Engels) genoemd, is een haardunne vezel van glas. Glasvezel wordt onder meer toegepast als optische vezel in telecommunicatie, waarbij licht wordt gestuurd door lange vezels van optisch zeer helder glas om signalen betrouwbaar over grote afstanden te transporteren. Doordat het licht in de glasvezel een bijzonder kleine hoek met de buitenkant van de vezel maakt, is reflectie gegarandeerd en blijft het licht in de vezel door interne reflectie. Voor deze toepassing moet de vezel aan zeer specifieke eisen voldoen. Een andere toepassing van glasvezel is het verstevigen van allerlei kunststoffen. Zo wordt glasvezel onder meer toegepast in hengels, remblokken en ski's. Het materiaal dat zo ontstaat, wordt een composiet genoemd. Glasvezel in de vorm van glaswol wordt gebruikt als isolatiemateriaal. Ook is er glasvezelbehang. Voor deze toepassing zijn andere soorten glasvezel in gebruik dan voor datacommunicatie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Włókna szklane – włókna chemiczne, otrzymywane ze szkła wodnego i czasami też ze stopionego szkła. \n*  włókna szklane grube (tzw. wełna szklana lub wata szklana) są włóknami nieciągłymi, o średnicy 5–30 µm; stosowane głównie jako izolacja cieplna, akustyczna, przeciw wilgoci.  \n*  włókna szklane ciągłe, o średnicy 3–13 µm są stosowane w postaci przędzy, wyrobów tkanych i dzianych oraz rowingu (zespół pasm włókien szklanych złączonych ze sobą bez skrętu) jako materiał izolacyjny w elektrotechnice, do wyrobu filców, tkanin dekoracyjnych, do wzmacniania tworzyw sztucznych, do zbrojenia betonu.  \n*  włókna szklane jako mata, w rolkach, średnio o szerokości 100 cm i wadze do 50 kg, używane do produkcji różnych wyrobów w formach silikonowych i formach twardych z użyciem żywicy poliestrowej,  \n*  włókna supercienkie o średnicy 1–3 µm są stosowane do wyrobu dobrych izolacji akustycznych i cieplnych. \n*  fiberglass ((ang.) glass reinforced plastic (GRP)), kompozyt zawierający włókna szklane; ma szerokie zastosowania w produkcji łodzi, samochodów, zbiorników wodnych, rur i dachów. \n*  włókna światłowodowe, potocznie nazywane światłowodami, nici szklane (najczęściej o średnicy 125 µm) wykorzystywane do prowadzenia światła. Włókna szklane wykorzystywane są także w stomatologii.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ガラス繊維（ガラスせんい、グラスファイバー、glass fiber）は、ガラスを融解、牽引して繊維状にしたものである。 繊維状にして使われる場合、一般のアルカリガラスでは表面の劣化による強度の低下が著しいため、原料として使用されるガラスには、石英ガラスなどの無アルカリガラスが使われる。ただしグラスウール用途では一般のガラスも使用可能である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Стекловолокно́ (стеклонить) — волокно или комплексная нить, формируемые из стекла. В такой форме стекло демонстрирует необычные для себя свойства: не бьётся и не ломается, а вместо этого легко гнётся без разрушения. Это позволяет ткать из него стеклоткань. Стекловолокна естественного происхождения встречаются в местах, где в прошлом происходили извержения вулканов, название данного вида волокон — волосы Пеле. Волосы Пеле имеют химический состав базальтовых пород, имеют включения кристаллов и по физико-механическим свойствам не являются аналогами стекловолокна.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Glasfaser_Roving.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 723958081,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 157606,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Material"
            }
        ]
    },
    "http://dbpedia.org/resource/Glass_Fiber": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    },
    "http://dbpedia.org/resource/Glass_fibre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    },
    "http://dbpedia.org/resource/E-glass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    },
    "http://dbpedia.org/resource/Fibrous_glass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    },
    "http://dbpedia.org/resource/Glass_thread": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glass_fiber"
            }
        ]
    }
}