{
    "http://en.wikipedia.org/wiki/Gliding_flight": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Gliding_flight": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ratio113819207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MagnitudeRelation113815152"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEngineeringRatios"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArtificialSatellite"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Gleitflug",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Lot ślizgowy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vuelo libre",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Volo libero",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Vol plané",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Gliding flight",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Der Gleitflug ist das Fliegen in der Luft, bei dem als einziger „Antrieb“ Lageenergie (Schwerkraft) in Auftrieb und Vortrieb umgesetzt wird. Die Beobachtung des Gleitflugs bei Vögeln, Fledertieren und geflügelten Flugsamen und die Übernahme der dabei erkannten Prinzipien z. B. bei der Profilgebung für Tragflächen ging dem Bau der ersten erfolgreichen manntragenden Gleitflugzeuge von Lilienthal ab 1891 voraus.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Se denomina vuelo libre a aquel que para su práctica no necesita motor y aprovecha la sustentación que le proporciona su aerodinámica para permanecer en el aire con una velocidad relativa respecto a tierra y absoluta respecto al aire en el que se desenvuelve y con una tasa de caída propia de cada aparato y variable según su velocidad que es la que determina la curva polar. Para el despegue y dependiendo de la aeronave puede hacerlo con la propia carrera del piloto despegando por una pendiente o remolcado por otros medios, bien sea otra aeronave propulsada o sistemas de arrastre por cable terrestres como el torno. Entre los medios de vuelo libre cabe destacar el ala delta, el parapente y el planeador (también denominado velero). Dependiendo de la envergadura y otras características aerodiná",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Gliding flight is heavier-than-air flight without the use of thrust; the term volplaning also refers to this mode of flight in animals. It is employed by gliding animals and by aircraft such as gliders. This mode of flight involves flying a greater distance horizontally than vertically and therefore can be distinguished from a simple descent like with a round parachute.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lot ślizgowy – rodzaj lotu, w którym poruszający się obiekt nie jest w jego trakcie napędzany. Pojęcie stosowane jest do: \n*  samolotów – oznacza prostoliniowy lot opadający z wyłączonym lub wolnopracującym silnikiem, stosowany przy podejściu do lądowania. \n*  zwierząt – oznacza lot, w którym zwierzę opada z wyżej do niżej położonego punktu, a siła nośna jest wytwarzana przez fałdy skórne pełniące rolę płatów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le vol plané est, pour un animal, l'action de s'élancer des airs pour retomber sur un point en contrebas tout en parcourant une certaine distance. On parle de vol passif lorsque l'animal est incapable d'accomplir un vol battu. Contrairement à ce dernier, le vol plané ne nécessite pas une musculation complexe visant à battre des ailes, car les turbulences ralentissent la descente de l'animal, lui permettant de se déplacer. Cependant, cela n'a d'effet que si sa masse est relativement faible par rapport à la surface qui, dans son corps, lui sert de voilure. Une masse trop élevée associée à une voilure à la surface insuffisante s'écraserait au sol directement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Per volo libero (o più raramente volo librato) si intende un volo effettuato senza l'ausilio di un motore. Tale termine comprende quindi il volo effettuato con aliante, deltaplano, parapendio. È evidente che, in assenza di correnti ascensionali, il volo libero si traduce in una planata la cui durata dipende principalmente dall'altezza da cui si parte e dall'efficienza del mezzo impiegato (aliante, deltaplano, parapendio). Se, per contro, sono presenti correnti ascensionali, queste possono essere sfruttate dal pilota per guadagnare quota, salendo anche di molto sopra al punto di decollo (o di sgancio, nel caso degli alianti).",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Gleitflug"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q11705171"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02r717t"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Lot_ślizgowy"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q11705171"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Vuelo_libre"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Gliding_flight"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Terbang_meluncur"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Volo_libero"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vol_plané"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Engineering_ratios"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ethology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gliding"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Animal_flight"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gliding_animals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Unpowered_flight"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aircraft_wing_design"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gliding_flight"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gliding_flight?oldid=738591779"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Lot ślizgowy – rodzaj lotu, w którym poruszający się obiekt nie jest w jego trakcie napędzany. Pojęcie stosowane jest do: \n*  samolotów – oznacza prostoliniowy lot opadający z wyłączonym lub wolnopracującym silnikiem, stosowany przy podejściu do lądowania. \n*  zwierząt – oznacza lot, w którym zwierzę opada z wyżej do niżej położonego punktu, a siła nośna jest wytwarzana przez fałdy skórne pełniące rolę płatów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le vol plané est, pour un animal, l'action de s'élancer des airs pour retomber sur un point en contrebas tout en parcourant une certaine distance. On parle de vol passif lorsque l'animal est incapable d'accomplir un vol battu. Contrairement à ce dernier, le vol plané ne nécessite pas une musculation complexe visant à battre des ailes, car les turbulences ralentissent la descente de l'animal, lui permettant de se déplacer. Cependant, cela n'a d'effet que si sa masse est relativement faible par rapport à la surface qui, dans son corps, lui sert de voilure. Une masse trop élevée associée à une voilure à la surface insuffisante s'écraserait au sol directement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Se denomina vuelo libre a aquel que para su práctica no necesita motor y aprovecha la sustentación que le proporciona su aerodinámica para permanecer en el aire con una velocidad relativa respecto a tierra y absoluta respecto al aire en el que se desenvuelve y con una tasa de caída propia de cada aparato y variable según su velocidad que es la que determina la curva polar. Para el despegue y dependiendo de la aeronave puede hacerlo con la propia carrera del piloto despegando por una pendiente o remolcado por otros medios, bien sea otra aeronave propulsada o sistemas de arrastre por cable terrestres como el torno. Entre los medios de vuelo libre cabe destacar el ala delta, el parapente y el planeador (también denominado velero). Dependiendo de la envergadura y otras características aerodinámicas del aparato que se utilice, pueden conseguirse coeficientes de planeo de 30:1, lo que significa que se puede viajar una distancia de 30 Km, con una disminución de altura de 1.000 m. El vuelo sin motor de distancia se basa en ganar altura mediante las mismas técnicas que utilizan los pájaros, el vuelo en círculo en las corrientes de aire ascendentes (generalmente una columna de aire caliente denominada térmica) en las que la tasa de ascenso del aire supera la de descenso del velero, para luego planear avanzando en la dirección deseada hasta que la pérdida de altura obliga a buscar una nueva fuente de ascenso, como puede ser otra térmica, una ladera aproada al viento en la que el aire no tiene más remedio que ascender para salvar el obstáculo, o un rebote ascendente del aire a sotavento de una ladera denominado \"onda de montaña\". Con buenas condiciones meteorológicas, y en lugares favorables para el vuelo sin motor, pueden conseguirse vuelos de 500 Km de longitud con planeadores relativamente modestos, y todos los años se consiguen vuelos de más de 1.000 Km con planeadores de última generación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Gliding flight is heavier-than-air flight without the use of thrust; the term volplaning also refers to this mode of flight in animals. It is employed by gliding animals and by aircraft such as gliders. This mode of flight involves flying a greater distance horizontally than vertically and therefore can be distinguished from a simple descent like with a round parachute. Although the human application of gliding flight usually refers to aircraft designed for this purpose, most powered aircraft are capable of gliding without engine power. As with sustained flight, gliding generally requires the application of an airfoil, such as the wings on aircraft or birds, or the gliding membrane on gliding possum. However, gliding can be achieved with a flat (uncambered) wing, as with a simple paper plane, or even with card-throwing. However some aircraft with lifting bodies and animals such as the flying snake can achieve gliding flight without any wings by creating a flattened surface underneath.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Per volo libero (o più raramente volo librato) si intende un volo effettuato senza l'ausilio di un motore. Tale termine comprende quindi il volo effettuato con aliante, deltaplano, parapendio. È evidente che, in assenza di correnti ascensionali, il volo libero si traduce in una planata la cui durata dipende principalmente dall'altezza da cui si parte e dall'efficienza del mezzo impiegato (aliante, deltaplano, parapendio). Se, per contro, sono presenti correnti ascensionali, queste possono essere sfruttate dal pilota per guadagnare quota, salendo anche di molto sopra al punto di decollo (o di sgancio, nel caso degli alianti). Nell'uso pratico, tuttavia, il termine identifica il volo col deltaplano e con il parapendio, dal momento che alianti e paracadute da lancio, apparsi molto prima e dotati di una storia ben più lunga, vengono in genere identificati utilizzando i termini specifici (in particolare, per gli alianti, si parla di volo a vela e, semplicemente, di paracadutismo per i paracadute da lancio). Non rientrano invece tra gli strumenti per il volo libero il deltaplano motorizzato (che appartiene alla categoria dei velivoli ultraleggeri) e il paramotore (parapendio motorizzato).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Der Gleitflug ist das Fliegen in der Luft, bei dem als einziger „Antrieb“ Lageenergie (Schwerkraft) in Auftrieb und Vortrieb umgesetzt wird. Die Beobachtung des Gleitflugs bei Vögeln, Fledertieren und geflügelten Flugsamen und die Übernahme der dabei erkannten Prinzipien z. B. bei der Profilgebung für Tragflächen ging dem Bau der ersten erfolgreichen manntragenden Gleitflugzeuge von Lilienthal ab 1891 voraus. Der Gleitflug ist die Grundlage des Segelfluges. Jedes Flugzeug besitzt jedoch die Fähigkeit zum Gleitflug; insbesondere kann auch ein Verkehrsflugzeug nach Triebwerksausfall im Gleitflug weiterfliegen. Drehflügler („Hubschrauber“) können ebenfalls gleiten, sie erzeugen dann Auftrieb durch Autorotation. Gleitflugzeuge sind speziell für den Gleitflug ausgelegte Flugzeuge.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738591779,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 11304983,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Gliding_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Glide_ratio": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Glide_Ratio": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Volplaning": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Gliding_range": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Glide_angle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Glide_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Gliding_(flight)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Glide_(flight)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Volplane": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    },
    "http://dbpedia.org/resource/Glide_Slope_Ratio": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gliding_flight"
            }
        ]
    }
}