{
    "http://dbpedia.org/resource/Carbon_dioxide_in_Earth's_atmosphere": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Warmism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Electricity_generation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Andrew_Revkin": {
        "http://purl.org/dc/elements/1.1/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Bill_McKibben": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warming": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Country"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Réchauffement climatique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الاحتباس الحراري",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Riscaldamento globale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Globalne ocieplenie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Глобальное потепление",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "全球变暖",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "地球温暖化",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Globale Erwärmung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Global warming",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Calentamiento global",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Aquecimento global",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Opwarming van de Aarde",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Als globale Erwärmung bezeichnet man den Anstieg der Durchschnittstemperatur der erdnahen Atmosphäre und der Meere seit der Industrialisierung in den letzten 50 bis 150 Jahren. Der berechnete Erwärmungstrend über die letzten 50 Jahre (1956 bis 2005) in Höhe von 0,13 °C ± 0,03 °C pro Jahrzehnt ist fast zweimal so groß wie derjenige über die letzten 100 Jahre (1906 bis 2005) in Höhe von vs. 0,07 °C ± 0,02 °C pro Jahrzehnt. Dieser Prozess verläuft erheblich schneller als alle bisher bekannten Erwärmungsphasen der jüngeren Erdgeschichte, das heißt während des 66 Millionen Jahre umfassenden Känozoikums (Erdneuzeit).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le réchauffement climatique, également appelé réchauffement planétaire ou réchauffement global, est un phénomène d'augmentation des températures sur la plus grande partie des océans et de l'atmosphère terrestre, mesuré à l'échelle mondiale sur plusieurs décennies, et qui traduit une augmentation de la quantité de chaleur retenue à la surface terrestre. Dans son acception commune, ce terme est appliqué à une tendance au réchauffement global observé depuis le début du XXe siècle, entraînant, entre autres conséquences, un changement (ou dérèglement) climatique global.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "L'espressione riscaldamento globale (calco dell'inglese global warming, tradotto talvolta con riscaldamento climatico o surriscaldamento climatico) indica il mutamento del clima terrestre sviluppatosi nel corso del XX secolo e tuttora in corso. Tale mutamento è attribuito in larga misura alle emissioni nell'atmosfera terrestre di crescenti quantità di gas serra e ad altri fattori comunque dovuti all'attività umana.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Globalne ocieplenie – obserwowane od połowy XX wieku podwyższenie średniej temperatury atmosfery przy powierzchni ziemi i oceanów, jednoczesne ochłodzenie stratosfery oraz przewidywane ocieplenie w przyszłości wynikające z zaburzenia równowagi radiacyjnej Ziemi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Onder opwarming van de Aarde, in België ook klimaatopwarming genoemd, wordt de stijging van de wereldtemperatuur sinds de 19e eeuw verstaan. De gemiddelde temperatuur van de aardse atmosfeer op grondhoogte is in de periode 1880 tot 2012 met ongeveer 0,85 °C (0,65-1,06 °C) gestegen. Deze opwarming gaat gepaard met andere mondiale klimaatveranderingen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Aquecimento global é o processo de aumento da temperatura média dos oceanos e da atmosfera da Terra causado por massivas emissões de gases que intensificam o efeito estufa, originados de uma série de atividades humanas, especialmente a queima de combustíveis fósseis e mudanças no uso da terra, como o desmatamento, bem como de várias outras fontes secundárias. Essas causas são um produto direto da explosão populacional, do crescimento econômico, do uso de tecnologias e fontes de energia poluidoras e de um estilo de vida insustentável, em que a natureza é vista como matéria-prima para exploração. Os principais gases do efeito estufa emitidos pelo homem são o dióxido de carbono (ou gás carbônico, CO2) e o metano (CH4). Esses e outros gases atuam obstruindo a dissipação do calor terrestre para",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "全球变暖（英语：global warming），或稱全球暖化，指的是在一段時間中，地球的大气和海洋因溫室效應而造成溫度上升的氣候變化現象，為公地悲劇之一，而其所造成的效應稱之為全球变暖效应。 在1906至2005年間，全球平均接近地面的大氣層溫度上升了攝氏0.74度。普遍來說，科學界發現過去50年可觀察的氣候改變的速度是過去100年的雙倍，因此推論該時期的氣候改變是由人類活動所推動。 二氧化碳和其他溫室氣體的含量不斷增加。正是全球变暖的人為因素中主要部分。據資料顯示，大氣中一氧化二氮（N2O)的含量比18世紀中草（1750年）工業革命開始從275ppbv增加到310ppbv，二氧化碳（CO2）的含量從280ppmv增加到360ppmv，甲烷（CH4）從700ppbv增加到1720ppbv，這些增長趨勢主要緣于人類的活動。燃燒化石燃料、清理林木和耕作等都增強了溫室效應。自從1950年，太陽輻射的變化與火山活動所產生的变暖效果比人類所排放的溫室氣體的還要高。這些結論得到30多個來自九大工業國家的研究團體所確認。 美國濱洲大學的科学家在夏威夷的茂納羅亞峰上设立4个7米高和一个27米高的采样塔，每小时采样4次，分析二氧化碳的变化情况。（如右图）",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Глобальное потепление — повышение средней температуры климатической системы Земли. Начиная с 1970-х годов, как минимум 90 % энергии потепления аккумулируется в океане. Несмотря на доминирующую роль океана в накоплении тепла, термин глобальное потепление часто используется для обозначения роста средней температуры воздуха у поверхности суши и океана. В 2000—2010 годах эмиссия парниковых газов увеличивалась на 2,2 % в год. В 1970—2000 рост составлял 1,3 % в год. Ввиду инертности климатической системы даже после прекращения антропогенного воздействия неизбежно потепление ещё на 0,6 °С.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "地球温暖化（ちきゅうおんだんか）とは、温室効果ガスが原因で起こる地球表面の大気や海洋の平均温度が長期的に上昇する現象である。単に「温暖化」とも言う。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Global warming and climate change are terms for the observed century-scale rise in the average temperature of the Earth's climate system and its related effects. Multiple lines of scientific evidence show that the climate system is warming. Although the increase of near-surface atmospheric temperature is the measure of global warming often reported in the popular press, most of the additional energy stored in the climate system since 1970 has gone into the oceans. The rest has melted ice and warmed the continents and atmosphere. Many of the observed changes since the 1950s are unprecedented over tens to thousands of years.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "الاحترار العالمي (بالإنجليزية: Global warming) او تغيّر المناخ هو ازدياد درجة الحرارة السطحية المتوسطة في العالم مع زيادة كمية ثاني أكسيد الكربون، الميثان، وبعض الغازات الأخرى في الجو. هذه الغازات تعرف بغازات الدفيئة لأنها تساهم في تدفئة جو الأرض السطحي، وهي الظاهرة التي تعرف باسم الاحتباس الحراري. ولوحظت الزيادة في متوسط درجة حرارة الهواء منذ منتصف القرن العشرين، مع استمرارها المتصاعد، حيث زادت درجة حرارة سطح الكرة الأرضية بمقدار 0.74 ± 0.18 °م (1.33 ± 0.32 فهرنهايت) خلال القرن الماضي. وقد انتهت اللجنة الدولية للتغيرات المناخية إلى أن غازات الدفيئة الناتجة عن الممارسات البشرية هي المسؤولة عن معظم ارتفاع درجة الحرارة الملاحظة منذ منتصف القرن العشرين، في حين أن الظواهر الطبيعية، مثل التباين الشمسي والبراكين، لها تأثير احترار صغير منذ عصور قبل الصناعة حتى عام 1950 وتأثير تبريد صغير بعد ذلك.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Calentamiento global y cambio climático se refieren al aumento observado en los últimos siglos de la temperatura media del sistema climático de la Tierra y sus efectos. Múltiples líneas de pruebas científicas demuestran que el sistema climático se está calentando. Aunque a menudo la prensa popular comunica el incremento de la temperatura atmosférica superficial como medición del calentamiento global, la mayor parte de la energía adicional almacenada en el sistema climático desde 1970 se ha usado en calentar los océanos. El resto ha fundido el hielo y calentado los continentes y la atmósfera. Muchos de los cambios observados desde la década de 1950 no tienen precedentes en décadas, aun milenios.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Climate_change"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_security"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Climate_action"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Climate_refugee"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Economics_of_global_warming"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_countries_by_carbon_dioxide_emissions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scientific_opinion_on_climate_change"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cold_blob_(North_Atlantic)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Globalne_ocieplenie"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Opwarming_van_de_Aarde"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/地球温暖化"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Globální_oteplování"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Υπερθέρμανση_του_πλανήτη"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q7942"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0d063v"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Globale_Erwärmung"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Berotze_globala"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Aquecimento_global"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pemanasan_global"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/지구_온난화"
            },
            {
                "type": "uri",
                "value": "http://data.nytimes.com/29472282731935396220"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4344515-9"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Réchauffement_climatique"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q7942"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Riscaldamento_globale"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Calentamiento_global"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Climate_change"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Climate_history"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Global_warming"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Economic_problems"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Global_Temperature_Anomaly.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Global_warming"
            }
        ],
        "http://dbpedia.org/property/n": [
            {
                "type": "literal",
                "value": "Category:Climate change",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/others": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Global_warming?oldid=744333352"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://climate.nasa.gov/evidence/"
            },
            {
                "type": "uri",
                "value": "http://www.worldenergyoutlook.org/media/weowebsite/2009/WEO2009.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.c2es.org/"
            },
            {
                "type": "uri",
                "value": "http://www.unep.org/dewa/Portals/67/pdf/Ocean_Acidification.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/publications_and_data/ar4/wg2/en/contents.html"
            },
            {
                "type": "uri",
                "value": "http://www.worldbank.org/en/news/feature/2012/11/18/Climate-change-report-warns-dramatically-warmer-world-this-century"
            },
            {
                "type": "uri",
                "value": "http://www.econlib.org/library/Enc1/GreenhouseEffect.html"
            },
            {
                "type": "uri",
                "value": "http://www.oecd-ilibrary.org/economics/assessing-the-impacts-of-climate-change_224864018517"
            },
            {
                "type": "uri",
                "value": "http://www.ncdc.noaa.gov/indicators/"
            },
            {
                "type": "uri",
                "value": "http://www.globalwarmingart.com/"
            },
            {
                "type": "uri",
                "value": "http://www.grida.no/publications/other/ipcc%5Ftar/?src=/climate/ipcc_tar/wg1/index.htm"
            },
            {
                "type": "uri",
                "value": "http://www.grida.no/publications/other/ipcc%5Ftar/?src=/climate/ipcc_tar/wg3/index.htm"
            },
            {
                "type": "uri",
                "value": "http://edgcm.columbia.edu/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20140625062244/http:/ipcc.ch/report/ar5/wg2/"
            },
            {
                "type": "uri",
                "value": "http://archive.theccc.org.uk/aws2/4th%20Budget/fourthbudget_supporting_research_reviewofclimatescience_developements_since_IPPC_AR4.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.climate.gov/#understandingClimate"
            },
            {
                "type": "uri",
                "value": "http://library.globalchange.gov/downloads/download.php?id=102"
            },
            {
                "type": "uri",
                "value": "http://www.ncdc.noaa.gov/oa/climate/globalwarming.html"
            },
            {
                "type": "uri",
                "value": "http://cgs.illinois.edu/content/global-warming-resources"
            },
            {
                "type": "uri",
                "value": "http://www.interacademies.net/10878/13951.aspx"
            },
            {
                "type": "uri",
                "value": "http://ourworld.unu.edu/en/series/climate/"
            },
            {
                "type": "uri",
                "value": "http://ncadac.globalchange.gov/"
            },
            {
                "type": "uri",
                "value": "http://www.scribd.com/doc/98458016/Climate-Change-Lines-of-Evidence"
            },
            {
                "type": "uri",
                "value": "http://data.giss.nasa.gov/gistemp/"
            },
            {
                "type": "uri",
                "value": "http://www.nagt.org/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.ucar.edu/news/features/climatechange/faqs.jsp"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/report/ar5/wg3/"
            },
            {
                "type": "uri",
                "value": "http://www.nap.edu/catalog.php?record_id=12877"
            },
            {
                "type": "uri",
                "value": "http://www.ncdc.noaa.gov/sotc"
            },
            {
                "type": "uri",
                "value": "http://geology.com/sea-level-rise/"
            },
            {
                "type": "uri",
                "value": "http://www.skepticalscience.com/"
            },
            {
                "type": "uri",
                "value": "http://www.nytimes.com/2005/11/25/science/earth/25core.html?ei=5090&en=d5078e33050b2b0c&ex=1290574800&adxnnl=1&partner=rssuserland&emc=rss"
            },
            {
                "type": "uri",
                "value": "http://www.whfreeman.com/ruddiman/"
            },
            {
                "type": "uri",
                "value": "http://climate.jpl.nasa.gov/"
            },
            {
                "type": "uri",
                "value": "http://www.metoffice.gov.uk/climatechange/"
            },
            {
                "type": "uri",
                "value": "http://www.climatechange2013.org/"
            },
            {
                "type": "uri",
                "value": "http://ipcc-wg2.gov/SREX/report/full-report/"
            },
            {
                "type": "uri",
                "value": "http://www.eaa-phev.org/wiki/Climate_change"
            },
            {
                "type": "uri",
                "value": "http://www.nature.com/nclimate/index.html"
            },
            {
                "type": "uri",
                "value": "http://cpo.noaa.gov/sites/cpo/Reports/2012/NOAA_SLR_r3.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.soest.hawaii.edu/oceanography/faculty/zeebe_files/Publications/ZeebeAR12.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.epa.gov/climatechange/indicators.html"
            },
            {
                "type": "uri",
                "value": "http://cpo.noaa.gov/AllNews/TabId/315/ArtMID/668/ArticleID/80/Global-Sea-Level-Rise-Scenarios-for-the-United-States-National-Climate-Assessment.aspx"
            },
            {
                "type": "uri",
                "value": "http://www.globalchange.gov/climate-change/glossary"
            },
            {
                "type": "uri",
                "value": "http://www.unepmap.org/index.php?module=news&action=detail&id=109"
            },
            {
                "type": "uri",
                "value": "http://www.cop21paris.org/"
            },
            {
                "type": "uri",
                "value": "https://ideas.repec.org/p/oec/ecoaaa/691-en.html"
            },
            {
                "type": "uri",
                "value": "http://www.giss.nasa.gov/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/*/http:/www.globalchange.gov/climate-change/glossary"
            },
            {
                "type": "uri",
                "value": "http://dels.nas.edu/Climate/Climate-Change/Reports-Academies-Findings"
            },
            {
                "type": "uri",
                "value": "http://dels.nas.edu/Materials/Booklets/Lines-of-Evidence"
            },
            {
                "type": "uri",
                "value": "http://www.grida.no/publications/other/ipcc%5Ftar/?src=/climate/ipcc_tar/wg2/index.htm"
            },
            {
                "type": "uri",
                "value": "http://nas-sites.org/americasclimatechoices/files/2012/06/19014_cvtx_R1.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/ipccreports/sar/wg_III/ipcc_sar_wg_III_full_report.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/ipccreports/tar/vol4/english/index.htm"
            },
            {
                "type": "uri",
                "value": "http://news.bbc.co.uk/2/hi/science/nature/4604332.stm"
            },
            {
                "type": "uri",
                "value": "http://onlinelibrary.wiley.com/doi/10.1002/9781118665138.ch0/summary"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20141127222605/http:/www.ipcc.ch/report/ar5/wg3/"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/report/ar5/wg1/"
            },
            {
                "type": "uri",
                "value": "http://www.nap.edu/catalog.php?record_id=12782"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/publications_and_data/ar4/wg3/en/contents.html"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/publications_and_data/publications_and_data_reports.shtml"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/publications_and_data/ar4/syr/en/contents.html"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/publications_and_data/ar4/wg1/en/contents.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20141230092610/http:/mitigation2014.org/report/publication/"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=lft4OHt0-gE"
            },
            {
                "type": "uri",
                "value": "http://green.nationalgeographic.com/environment/global-warming/gw-overview.html"
            },
            {
                "type": "uri",
                "value": "http://www.globalchange.gov/publications/reports/scientific-assessments/us-impacts"
            },
            {
                "type": "uri",
                "value": "http://www.orbooks.com/our-books/gwr/"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/report/ar5/wg2/"
            },
            {
                "type": "uri",
                "value": "http://www.theccc.org.uk/publication/the-fourth-carbon-budget-reducing-emissions-through-the-2020s-2/"
            },
            {
                "type": "uri",
                "value": "http://www.emdat.be/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20140327000317/http:/www.nap.edu/catalog.php?record_id=12877"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/pdf/climate-changes-1995/ipcc-2nd-assessment/2nd-assessment-en.pdf"
            },
            {
                "type": "uri",
                "value": "http://www-pcmdi.llnl.gov/projects/pcmdi/index.php"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Global mean surface temperature change from 1880 to 2015, relative to the 1951–1980 mean. The black line is the annual mean and the red line is the 5-year running mean. Source: NASA GISS.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Calculations of global warming prepared in or before 2001 from a range of climate models under the SRES A2 emissions scenario, which assumes no action is taken to reduce emissions and regionally divided economic development.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Fossil fuel related carbon dioxide emissions over the 20th century. Image source: EPA.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Annual world greenhouse gas emissions, in 2010, by sector.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Percentage share of global cumulative energy-related  emissions between 1751 and 2012 across different regions.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "This graph, known as the Keeling Curve, documents the increase of atmospheric carbon dioxide concentrations from 1958–2015. Monthly CO2 measurements display seasonal oscillations in an upward trend; each year's maximum occurs during the Northern Hemisphere's late spring, and declines during its growing season as plants remove some atmospheric CO2.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Projected change in annual mean surface air temperature from the late 20th century to the middle 21st century, based on a medium emissions scenario . This scenario assumes that no future policies are adopted to limit greenhouse gas emissions. Image credit: NOAA GFDL.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Greenhouse effect schematic showing energy flows between space, the atmosphere, and Earth's surface. Energy exchanges are expressed in watts per square metre .",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Fossil fuel related carbon dioxide  emissions compared to five of the IPCC's \"SRES\" emissions scenarios, published in 2000. The dips are related to global recessions. Image source: Skeptical Science.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "World map showing surface temperature trends  between 1950 and 2014. Source: NASA GISS.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "refer to caption",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Map of temperature changes across the world",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "key to above map of temperature changes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "refer to caption and image description",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "refer to caption and adjacent text",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Greenhouse Effect.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "World map showing surface temperature trends between 1950 and 2014.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Global Warming Observed CO2 Emissions from fossil fuel burning vs IPCC scenarios.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Key to world map showing surface temperature trends between 1950 and 2014.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Global Temperature Anomaly.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "TrendsGlobalEmissions.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Mauna Loa CO2 monthly mean concentration.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Percentage share of global cumulative energy-related carbon dioxide emissions between 1751 and 2012 across different regions.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Global Warming Predictions.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Annual greenhouse gas emissions by sector, in 2010  png.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Projected change in annual mean surface air temperature from the late 20th century to the middle 21st century, based on SRES emissions scenario A1B.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/agency": [
            {
                "type": "literal",
                "value": "US Global Change Research Program",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/text": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/V:How_things_work_college_course/Global_warming_quizzes"
            }
        ],
        "http://dbpedia.org/property/lcheading": [
            {
                "type": "literal",
                "value": "Global warming",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/onlinebooks": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commons": [
            {
                "type": "literal",
                "value": "Global warming",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/q": [
            {
                "type": "literal",
                "value": "Global warming",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/s": [
            {
                "type": "literal",
                "value": "Global warming",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "الاحترار العالمي (بالإنجليزية: Global warming) او تغيّر المناخ هو ازدياد درجة الحرارة السطحية المتوسطة في العالم مع زيادة كمية ثاني أكسيد الكربون، الميثان، وبعض الغازات الأخرى في الجو. هذه الغازات تعرف بغازات الدفيئة لأنها تساهم في تدفئة جو الأرض السطحي، وهي الظاهرة التي تعرف باسم الاحتباس الحراري. ولوحظت الزيادة في متوسط درجة حرارة الهواء منذ منتصف القرن العشرين، مع استمرارها المتصاعد، حيث زادت درجة حرارة سطح الكرة الأرضية بمقدار 0.74 ± 0.18 °م (1.33 ± 0.32 فهرنهايت) خلال القرن الماضي. وقد انتهت اللجنة الدولية للتغيرات المناخية إلى أن غازات الدفيئة الناتجة عن الممارسات البشرية هي المسؤولة عن معظم ارتفاع درجة الحرارة الملاحظة منذ منتصف القرن العشرين، في حين أن الظواهر الطبيعية، مثل التباين الشمسي والبراكين، لها تأثير احترار صغير منذ عصور قبل الصناعة حتى عام 1950 وتأثير تبريد صغير بعد ذلك. درجة الحرارة اليوم هي تقريباً ضعف الدرجة قبل 200 عاماً. أسباب حدوث الاحترار العالمي مختلفة، يقول بعض العلماء أن التلوث هو السبب الرئيسي، بينما يقول البعض الآخر أنه تغير في الطبيعة. وتوجد عدة نظريات تفسر هذه الزيادة. يتوقع بأن تزداد درجة حرارة سطح العالم بمقدار 1.4° إلى 5.8° سيليزية من عام 1990 حتى 2100، ومعدل درجة سطح العالم الآن هو 0.6° سيليزية. أيدت هذه الاستنتاجات الأساسية أكثر من 40 في الجمعيات العلمية وأكاديميات العلوم، بما في ذلك جميع الأكاديميات الوطنية للعلوم في الدول الصناعية الكبرى. النموذج البيئي الملخص في تقرير اللجنة الدولية للتغيرات المناخية أشار إلى أن درجة حرارة السطح العالمية سترتفع على وجه محتمل بمقدار 1.1 إلى 6.4 °م (2.0 إلى 11.5 درجة فهرنهايت) خلال القرن الحادي والعشرين. أتى عدم اليقين في هذا التقدير من استخدام نماذج ذات حساسية مناخية مختلفة، واستخدام تقديرات مختلفة للانبعاثات المستقبلية لغازات الدفيئة. وشملت بعض الشكوك كيف أن الاحترار والتغيرات المرتبطة به ستختلف من منطقة إلى أخرى في جميع أنحاء العالم. تركز معظم الدراسات على الفترة الممتدة حتى عام 2100. إلا أن المتوقع أن يستمر الاحترار إلى ما بعد عام 2100، حتى لو توقفت الانبعاثات، بسبب ضخامة السعة الحرارية للمحيطات والعمر الطويل للغاز ثاني أكسيد الكربون في الغلاف الجوي. إن زيادة درجات الحرارة العالمية سيؤدي إلى ارتفاع منسوب سطح البحر، وتغير كمية ونمط هطولات الأمطار، من المحتمل أيضا توسيع الصحاري المدارية. من المتوقع استمرار انحسار الأنهار الجليدية، والأراضي دائمة التجلد، والبحر المتجمد، مع تأثر منطقة القطب الشمالي بصورة خاصة. والآثار المحتملة الأخرى تشمل انكماش غابات الأمازون المطيرة، والغابات الشمالية، وزيادة حدة الأحداث المناخية المتطرفة، وانقراض الأنواع، والتغييرات في المحاصيل الزراعية. لايزال النقاش السياسي والشعبي يبحث عن الاستجابة الملائمة لظاهرة الاحترار العالمي. الخيارات المتاحة هي التخفيف من الانبعاثات؛ التأقلم للحد من الأضرار الناجمة عن الاحترار، واستخدام هندسة المناخ لإبطال الاحترار العالمي. وقعت معظم الحكومات الوطنية وصادقت على اتفاقية كيوتو الرامية إلى الحد من انبعاثات غازات الدفيئة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Global warming and climate change are terms for the observed century-scale rise in the average temperature of the Earth's climate system and its related effects. Multiple lines of scientific evidence show that the climate system is warming. Although the increase of near-surface atmospheric temperature is the measure of global warming often reported in the popular press, most of the additional energy stored in the climate system since 1970 has gone into the oceans. The rest has melted ice and warmed the continents and atmosphere. Many of the observed changes since the 1950s are unprecedented over tens to thousands of years. Scientific understanding of global warming is increasing. The Intergovernmental Panel on Climate Change (IPCC) reported in 2014 that scientists were more than 95% certain that global warming is mostly being caused by human (anthropogenic) activities, mainly increasing concentrations of greenhouse gases such as methane and carbon dioxide (CO2). Human-made carbon dioxide continues to increase above levels not seen in hundreds of thousands of years. Methane and other, often much more potent, greenhouse gasses are also rising along with CO2. Currently, about half of the carbon dioxide released from the burning of fossil fuels remains in the atmosphere. The rest is absorbed by vegetation and the oceans. Climate model projections summarized in the report indicated that during the 21st century the global surface temperature is likely to rise a further 0.3 to 1.7 °C (0.5 to 3.1 °F) for their lowest emissions scenario and 2.6 to 4.8 °C (4.7 to 8.6 °F) for the highest emissions scenario. These findings have been recognized by the national science academies of the major industrialized nations and are not disputed by any scientific body of national or international standing. Future climate change and associated impacts will differ from region to region around the globe. Anticipated effects include warming global temperature, rising sea levels, changing precipitation, and expansion of deserts in the subtropics. Warming is expected to be greater over land than over the oceans and greatest in the Arctic, with the continuing retreat of glaciers, permafrost and sea ice. Other likely changes include more frequent extreme weather events including heat waves, droughts, heavy rainfall with floods and heavy snowfall; ocean acidification; and species extinctions due to shifting temperature regimes. Effects significant to humans include the threat to food security from decreasing crop yields and the abandonment of populated areas due to rising sea levels. Because the climate system has a large \"inertia\" and greenhouse gasses will stay in the atmosphere for a long time, many of these effects will not only exist for decades or centuries, but will persist for tens of thousands of years. Possible societal responses to global warming include mitigation by emissions reduction, adaptation to its effects, building systems resilient to its effects, and possible future climate engineering. Most countries are parties to the United Nations Framework Convention on Climate Change (UNFCCC),whose ultimate objective is to prevent dangerous anthropogenic climate change. Parties to the UNFCCC have agreed that deep cuts in emissions are required and that global warming should be limited to well below 2.0 °C (3.6 °F) relative to pre-industrial levels, with efforts made to limit warming to 1.5 °C (2.7 °F). Public reactions to global warming and concern about its effects are also increasing. A global 2015 Pew Research Center report showed a median of 54% consider it \"a very serious problem\". There are significant regional differences, with Americans and Chinese (whose economies are responsible for the greatest annual CO2 emissions) among the least concerned.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aquecimento global é o processo de aumento da temperatura média dos oceanos e da atmosfera da Terra causado por massivas emissões de gases que intensificam o efeito estufa, originados de uma série de atividades humanas, especialmente a queima de combustíveis fósseis e mudanças no uso da terra, como o desmatamento, bem como de várias outras fontes secundárias. Essas causas são um produto direto da explosão populacional, do crescimento econômico, do uso de tecnologias e fontes de energia poluidoras e de um estilo de vida insustentável, em que a natureza é vista como matéria-prima para exploração. Os principais gases do efeito estufa emitidos pelo homem são o dióxido de carbono (ou gás carbônico, CO2) e o metano (CH4). Esses e outros gases atuam obstruindo a dissipação do calor terrestre para o espaço. O aumento de temperatura vem ocorrendo desde meados do século XIX e deverá continuar enquanto as emissões continuarem elevadas. O aumento nas temperaturas globais e a nova composição da atmosfera desencadeiam alterações importantes em virtualmente todos os sistemas e ciclos naturais da Terra. Afetam os mares, provocando a elevação do seu nível e mudanças nas correntes marinhas e na composição química da água, verificando-se acidificação, dessalinização e desoxigenação. Interferem no ritmo das estações e nos ciclos da água, do carbono, do nitrogênio e outros compostos. Causam o degelo das calotas polares, do solo congelado das regiões frias (permafrost) e dos glaciares de montanha, modificando ecossistemas e reduzindo a disponibilidade de água potável. Afetam irregularmente o regime de chuvas e os padrões dos ventos, produzindo uma tendência à desertificação das regiões florestadas tropicais, enchentes e secas mais graves e frequentes, e tendem a aumentar a frequência e a intensidade de tempestades e outros eventos climáticos extremos como as ondas de calor e de frio. As mudanças induzidas pelo aquecimento global nos sistemas biológicos, químicos e físicos do planeta são vastas, algumas são de longa duração e outras são irreversíveis, e já estão provocando uma grande redistribuição geográfica da biodiversidade, induzindo o declínio populacional de grande número de espécies, modificando e desestruturando ecossistemas em larga escala, e gerando por consequência problemas sérios para a produção de alimentos, o suprimento de água e a produção de bens diversos para a humanidade, benefícios que dependem da estabilidade do clima e da integridade da biodiversidade. Esses efeitos são intimamente inter-relacionados, influem uns sobre os outros amplificando seus impactos negativos e produzindo novos fatores para a intensificação do aquecimento global. O aquecimento e as suas consequências serão diferentes de região para região, e o Ártico é a região que está aquecendo mais rápido. A natureza e o alcance dessas variações regionais ainda são difíceis de prever de maneira exata, mas sabe-se que nenhuma região do mundo será poupada de mudanças. Muitas serão penalizadas pesadamente, especialmente as mais pobres e com menos recursos para adaptação. Mesmo que as emissões de gases estufa cessem imediatamente, a temperatura continuará a subir por mais algumas décadas, pois o efeito dos gases demora até se manifestar totalmente em escala global e eles permanecem ativos por muito tempo. É evidente que uma redução drástica das emissões não acontecerá de imediato, por isso haverá necessidade de adaptação às consequências inevitáveis do aquecimento. Uma vez que as consequências serão tão mais graves quanto maiores as emissões de gases estufa, é importante que se inicie a diminuição destas emissões o mais rápido possível, a fim de minimizar os impactos sobre esta e as futuras gerações. A Organização das Nações Unidas publica um relatório periódico sintetizando os estudos feitos sobre o aquecimento global em todo o mundo, através do Painel Intergovernamental de Mudanças Climáticas (IPCC). Estes estudos têm, por motivos práticos, um alcance de tempo até o ano de 2100. Todavia, já se sabe que o aquecimento e suas consequências deverão continuar por séculos adiante, e algumas das consequências mais graves serão irreversíveis dentro dos horizontes da atual civilização. Os governos do mundo em geral trabalham hoje para evitar uma elevação da temperatura média acima de 1,5 °C, considerada o máximo tolerável antes de se produzirem efeitos globais em escala catastrófica. Num cenário de elevação de 3,5 °C a União Internacional para a Conservação da Natureza e dos Recursos Naturais (IUCN) prevê a extinção provável de até 70% de todas as espécies hoje existentes. Se a elevação superar os 4 °C, que não está descartada, e a cada dia parece se tornar mais plausível, pode-se prever sem dúvidas mudanças ambientais em todo o planeta em escala tal que comprometerão irremediavelmente a maior parte de toda a vida na Terra. Num cenário de altas emissões continuadas, superpopulação humana e exploração desenfreada da natureza, semelhante ao que hoje está em curso, prevê-se para um futuro não muito distante o inevitável esgotamento em larga escala dos recursos naturais e uma rápida escalada nos índices de fome, epidemias e conflitos violentos, a ponto de desestruturar todos os sistemas produtivos e sociais, tornar as nações ingovernáveis e decretar o colapso da civilização como hoje a conhecemos. Se considerarmos o futuro para além do limite de 2100, admitindo a queima de todas as reservas conhecidas de combustíveis fósseis, projeta-se aquecimento dos continentes de até 20 °C, eliminando a produção de grãos em quase todas as regiões agrícolas do mundo e criando um planeta praticamente inabitável. Embora a imprensa ainda alimente muitas controvérsias, frequentemente mal informadas, tendenciosas ou distorcidas, e haja grande pressão política e econômica para se negar ou minimizar as fortes evidências já reunidas, o consenso virtualmente unânime dos climatologistas é de que o aquecimento global está acontecendo inequivocamente, e precisa ser contido com medidas vigorosas sem nenhuma demora, pois os riscos da inação, sob todos os ângulos, são altos demais. O secretário-geral das Nações Unidas declarou que, de todas as ameaças ambientais contemporâneas, o aquecimento global é a maior e a mais grave, em vista dos seus efeitos múltiplos e do seu impacto generalizado sobre todo o mundo, e segundo o Programa das Nações Unidas para o Meio Ambiente (PNUMA), \"há evidências alarmantes de que importantes pontos de ruptura, que levarão a mudanças irreversíveis nos ecossistemas e no sistema do clima planetário, já podem ter sido alcançados ou mesmo ultrapassados\". O Protocolo de Quioto, bem como inúmeras outras políticas e ações nacionais e internacionais, visam a redução das emissões. Todavia, as negociações intergovernamentais não têm sido muito frutíferas, os avanços nas ações de mitigação e adaptação têm sido muito lentos e pobres, e a sociedade em geral resiste irracionalmente em mudar seu estilo de vida acatando as sólidas conclusões da ciência, comprovadas por uma grande massa de estudos qualificados. O resultado é que as emissões têm crescido sem cessar, não havendo sinais de que se reduzirão substancialmente no futuro próximo. Ao mesmo tempo, as evidências concretas do aquecimento global e de suas consequências têm se avolumado ano a ano. Os meios necessários para evitar a materialização das previsões mais pessimistas já existem, como por exemplo o uso de energia limpa, redução nos níveis de consumo, reflorestamento, reciclagem de materiais e tratamento de resíduos, e devem ser generalizados imediata e agressivamente, caso contrário essas previsões se materializarão de maneira inevitável.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Calentamiento global y cambio climático se refieren al aumento observado en los últimos siglos de la temperatura media del sistema climático de la Tierra y sus efectos. Múltiples líneas de pruebas científicas demuestran que el sistema climático se está calentando. Aunque a menudo la prensa popular comunica el incremento de la temperatura atmosférica superficial como medición del calentamiento global, la mayor parte de la energía adicional almacenada en el sistema climático desde 1970 se ha usado en calentar los océanos. El resto ha fundido el hielo y calentado los continentes y la atmósfera. Muchos de los cambios observados desde la década de 1950 no tienen precedentes en décadas, aun milenios. La comprensión científica del calentamiento global ha ido en aumento. En su quinto informe (AR5) el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) señala que en 2014 los científicos estaban más del 95 % seguros de que la mayor parte del calentamiento global es causada por las crecientes concentraciones de gases de efecto invernadero (GEI) y otras actividades humanas (antropogénicas). Las proyecciones de modelos climáticos resumidos en el AR5 indicaron que durante el presente siglo la temperatura superficial global subirá probablemente 0,3 a 1,7 °C para su escenario de emisiones más bajas usando mitigación estricta y 2,6 a 4,8 °C para las mayores. Estas conclusiones han sido respaldadas por las academias nacionales de ciencia de los principales países industrializados y no son disputadas por ninguna organización científica de prestigio nacional o internacional. El cambio climático futuro y los impactos asociados serán distintos en una región a otra alrededor del globo. Los efectos anticipados incluyen un aumento en las temperaturas globales, una subida en el nivel del mar, un cambio en los patrones de las precipitaciones y una expansión de los desiertos subtropicales. Se espera que el calentamiento sea mayor en la tierra que en los océanos y el más acentuado ocurra en el Ártico, con el continuo retroceso de los glaciares, el permafrost y la banquisa. Otros efectos probables incluyen fenómenos meteorológicos extremos más frecuentes, tales como olas de calor, sequías, lluvias torrenciales y fuertes nevadas; acidificación del océano y extinción de especies debido a regímenes de temperatura cambiantes. Entre sus impactos humanos significativos se incluye la amenaza a la seguridad alimentaria por la disminución del rendimiento de las cosechas y la pérdida de hábitat por inundación. Las posibles respuestas al calentamiento global incluyen la mitigación mediante la reducción de las emisiones, la adaptación a sus efectos, la construcción de sistemas resilientes a sus impactos y una posible ingeniería climática futura. La mayoría de los países son parte de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), cuyo objetivo último es prevenir un cambio climático antropogénico peligroso. La CMNUCC ha adoptado una serie de políticas destinadas a reducir las emisiones de gases de efecto invernadero y ayudar en la adaptación al calentamiento global. Los miembros de la CMNUCC han acordado que se requieren grandes reducciones en las emisiones y que el calentamiento global futuro debe limitarse a menos de 2,0 °C con respecto al nivel preindustrial. El 12 de noviembre de 2015, científicos de la NASA informaron que el dióxido de carbono (CO2) producido por el hombre continúa incrementándose sobre niveles no alcanzados en cientos de miles de años: actualmente, cerca de la mitad del CO2 proveniente de la quema de combustibles fósiles no es absorbido ni por la vegetación ni los océanos y permanece en la atmósfera.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Globalne ocieplenie – obserwowane od połowy XX wieku podwyższenie średniej temperatury atmosfery przy powierzchni ziemi i oceanów, jednoczesne ochłodzenie stratosfery oraz przewidywane ocieplenie w przyszłości wynikające z zaburzenia równowagi radiacyjnej Ziemi. Całkowity wzrost średniej temperatury od wielolecia 1850-1900 do wielolecia 2003-2013, obliczony na podstawie najdłuższego dostępnego zbioru danych wynosi 0,78 [od 0,72 do 0,85]°C. Istotą problemu związanego z wyjaśnieniem globalnego ocieplenia jest ustalenie, w jakim stopniu na to zjawisko wpływa działalność człowieka, a w jakim czynniki naturalne. Międzyrządowy Zespół ds. Zmian Klimatu (IPCC) uważa, że \"Wpływ człowieka na klimat jest oczywisty. Świadczą o tym rosnące koncentracje gazów cieplarnianych w atmosferze, dodatnie wymuszanie radiacyjne, obserwowane ocieplenie i zrozumienie systemu klimatycznego\" oraz \"Jest niezwykle prawdopodobne [zgodnie z konwencją przyjętą w raporcie oznacza to prawdopodobieństwo wynosi 95%-100%], że człowiek wpłynął w sposób dominujący na obserwowane od połowy XX wieku ocieplenie.\". W XX wieku czynniki naturalne, takie jak aktywność słoneczna i wulkany, spowodowały łącznie tylko niewielkie ocieplenie w stosunku do okresu sprzed rewolucji przemysłowej.Wnioski te poparło ponad 45 stowarzyszeń i akademii naukowych, wliczając wszystkie narodowe akademie nauk 8 najbardziej uprzemysłowionych państw. Podsumowane przez IPCC prognozy modeli klimatycznych wykazują, że średnia temperatura globalna powierzchni Ziemi podniesie się w XXI w. o 1,1-6,4 °C. Rozrzut w szacunkach wzrostu temperatury jest spowodowany przyjęciem różnych scenariuszy z odmiennymi założeniami emisji gazów cieplarnianych i używaniem modeli prognostycznych, które nieco inaczej przewidują zmiany klimatyczne. Pomimo że większość badań skupia się na zmianach do roku 2100, to ocieplenie i wzrost poziomu morza trwać może ponad tysiąc lat, nawet w przypadku ustabilizowania się gazów cieplarnianych. Opóźnienie w przywróceniu równowagi to skutek dużej pojemności cieplnej oceanów. Wątpliwości naukowe pozostają w kwestiach skali przewidywanego wzrostu temperatury oraz tego, jak ocieplenie i jego konsekwencje będą różnić się w poszczególnych rejonach na Ziemi. Rządy większości państw podpisały i ratyfikowały protokół z Kioto, mający na celu redukcję emisji gazów cieplarnianych. Trwa jednak światowa polityczno-publiczna debata, dotycząca działań w celu redukcji tempa ocieplania się klimatu oraz przystosowania się do już występujących i przewidywanych jego następstw.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le réchauffement climatique, également appelé réchauffement planétaire ou réchauffement global, est un phénomène d'augmentation des températures sur la plus grande partie des océans et de l'atmosphère terrestre, mesuré à l'échelle mondiale sur plusieurs décennies, et qui traduit une augmentation de la quantité de chaleur retenue à la surface terrestre. Dans son acception commune, ce terme est appliqué à une tendance au réchauffement global observé depuis le début du XXe siècle, entraînant, entre autres conséquences, un changement (ou dérèglement) climatique global. En 1988, l'ONU crée le groupe d'experts intergouvernemental sur l'évolution du climat (GIEC) chargé de faire une synthèse des études scientifiques sur cette question. Dans son quatrième rapport, auquel ont participé plus de 2 500 scientifiques de 130 pays, le GIEC affirme que le réchauffement climatique depuis 1950 est très probablement dû à l'augmentation des gaz à effet de serre d'origine anthropique. Les conclusions du GIEC ont été approuvées par plus de quarante sociétés scientifiques et académies des sciences, y compris l'ensemble des académies nationales des sciences des grands pays industrialisés. Dans une étude publiée fin 2012, qui a compilé et comparé des simulations issues de vingt modèles informatiques différents et des informations issues des observations satellites, une équipe de climatologues du Laboratoire national de Lawrence Livermore du département de l'Énergie des États-Unis (DoE) et de 16 autres organisations a conclu que les changements de température de la troposphère et de la stratosphère sont bien réels et qu'ils sont clairement liés aux activités humaines. Les projections des modèles climatiques présentées dans le dernier rapport du GIEC indiquent que la température de surface du globe est susceptible d'augmenter de 1,1 à 6,4 °C supplémentaires au cours du XXIe siècle. Les différences entre les projections proviennent de l'utilisation de modèles ayant des sensibilités différentes pour les concentrations de gaz à effet de serre et utilisant différentes estimations pour les émissions futures. La plupart des études portent sur la période allant jusqu'à l'an 2100. Cependant, le réchauffement devrait se poursuivre au-delà de cette date, même si les émissions s'arrêtent, en raison de la grande capacité calorifique des océans et de la durée de vie du dioxyde de carbone et des autres gaz à effet de serre dans l'atmosphère. Des incertitudes sur la hausse de température globale moyenne subsistent du fait de la précision des modélisations employées, et des comportements étatiques et individuels présents et futurs. Les enjeux économiques, politiques, sociaux, environnementaux, voire moraux, étant majeurs, ils suscitent des débats nombreux, à l'échelle internationale, ainsi que des controverses. Néanmoins l'impact économique, sociologique, environnemental voire géopolitique de ces projections est globalement négatif à moyen et long terme.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "全球变暖（英语：global warming），或稱全球暖化，指的是在一段時間中，地球的大气和海洋因溫室效應而造成溫度上升的氣候變化現象，為公地悲劇之一，而其所造成的效應稱之為全球变暖效应。 在1906至2005年間，全球平均接近地面的大氣層溫度上升了攝氏0.74度。普遍來說，科學界發現過去50年可觀察的氣候改變的速度是過去100年的雙倍，因此推論該時期的氣候改變是由人類活動所推動。 二氧化碳和其他溫室氣體的含量不斷增加。正是全球变暖的人為因素中主要部分。據資料顯示，大氣中一氧化二氮（N2O)的含量比18世紀中草（1750年）工業革命開始從275ppbv增加到310ppbv，二氧化碳（CO2）的含量從280ppmv增加到360ppmv，甲烷（CH4）從700ppbv增加到1720ppbv，這些增長趨勢主要緣于人類的活動。燃燒化石燃料、清理林木和耕作等都增強了溫室效應。自從1950年，太陽輻射的變化與火山活動所產生的变暖效果比人類所排放的溫室氣體的還要高。這些結論得到30多個來自九大工業國家的研究團體所確認。 美國濱洲大學的科学家在夏威夷的茂納羅亞峰上设立4个7米高和一个27米高的采样塔，每小时采样4次，分析二氧化碳的变化情况。（如右图） 目前全球平均温度的变化，二氧化碳濃度的變化與氣溫上升，實際上並沒有直接的關係，从工业革命开始，二氧化碳的含量急剧增加，虽然植物的光合作用吸收了很大一部分二氧化碳，海洋也溶解一部分二氧化碳并固定成碳酸鈣，但空气中二氧化碳的含量还是逐步增加。根据美国弗吉尼亚大学和英国東安格里亞大學联合研究的结果，在进入20世纪后半叶，全球温度上升的趋势非常明显，温度变化情况见下图。 全球性的溫度增量带来包括海平面上升和降雨量及降雪量在數額上和樣式上的變化。這些變動也許促使極端氣候（extreme weather）事件更強更頻繁，譬如洪水、旱災、熱浪、颶風和龍捲風。除此之外，還有其它後果，包括更高或更低的農產量、冰河撤退、夏天時河流流量減少、物種消失及疾病肆虐。預計全球变暖所因致事件的數量和強度；但是很難把這些特殊事件連接到全球变暖。因為二氧化碳在大氣中有50年到200年的壽命，很多研究集中在2100年或之前的時間。但是無論氣候變化的成因或結果為何，許多人是非常關心的；而且對於應付預言後果的政策應該如何實施，引起了全球廣泛的政治爭論、公開辯論及各種學術研究。這些政策討論重點是應該減少還是扭轉未來的暖化及怎麼應付預計的後果。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Глобальное потепление — повышение средней температуры климатической системы Земли. Начиная с 1970-х годов, как минимум 90 % энергии потепления аккумулируется в океане. Несмотря на доминирующую роль океана в накоплении тепла, термин глобальное потепление часто используется для обозначения роста средней температуры воздуха у поверхности суши и океана. С начала XX столетия средняя температура воздуха возросла на 0,74 °C, примерно две трети приходятся на период после 1980 года. Каждое из последних трёх десятилетий было теплее предыдущего, температура воздуха была выше, чем в любое предшествующее десятилетие, начиная с 1850 года. Научное понимание причин глобального потепления со временем становится всё более определённым. В Четвёртом оценочном докладе МГЭИК (2007) констатировалась 90 % вероятность того, что большая часть изменения температуры вызвана повышением концентрации парниковых газов вследствие человеческой деятельности. В 2010 году этот вывод был подтверждён академиями наук основных индустриальных стран. В Пятом докладе (2013) МГЭИК уточнила эту оценку: Вероятная величина возможного роста температуры на протяжении XXI века на основе климатических моделей составит 1,1—2,9 °C для минимального сценария эмиссии; 2,4—6,4 °C для сценария максимальной эмиссии. Разброс в оценках определяется принятыми в моделях значениями чувствительности климата к изменению концентрации парниковых газов. Изменение климата и его последствия в разных регионах мира будут различными. Результатами роста глобальной температуры являются повышение уровня моря, изменение количества и характера осадков, увеличение пустынь. Потепление сильнее всего проявляется в Арктике, оно приводит к отступлению ледников, вечной мерзлоты и морских льдов. К другим последствиям потепления относятся: увеличение частоты экстремальных погодных явлений, включая волны жары, засухи и ливни; окисление океана; вымирание биологических видов из-за изменения температурного режима. К важным для человечества последствиям относится угроза продовольственной безопасности из-за негативного влияния на урожайность (особенно в Азии и Африке) и потеря мест обитания людей из-за повышения уровня моря. Повышенное количество углекислого газа в атмосфере закисляет океан. Политика противодействия глобальному потеплению включает его смягчение за счёт сокращения эмиссии парниковых газов, а также адаптацию к его воздействию. В будущем, по мнению некоторых, станет возможным геологическое проектирование. Подавляющее большинство стран мира участвует в Рамочной конвенции ООН по изменению климата. Участники конвенции на международных переговорах разрабатывают меры смягчения и адаптации. Они согласились с необходимостью глубокого сокращения эмиссии с целью ограничения глобального потепления величиной 2,0 °C Согласно докладам, опубликованным в 2011 году Программой ООН по окружающей среде и Международным энергетическим агентством, предпринятые в XXI столетии усилия по снижению эмиссии, исходя из цели ограничить потепление величиной 2,0 °C, были неадекватными. В 2000—2010 годах эмиссия парниковых газов увеличивалась на 2,2 % в год. В 1970—2000 рост составлял 1,3 % в год. Ввиду инертности климатической системы даже после прекращения антропогенного воздействия неизбежно потепление ещё на 0,6 °С.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'espressione riscaldamento globale (calco dell'inglese global warming, tradotto talvolta con riscaldamento climatico o surriscaldamento climatico) indica il mutamento del clima terrestre sviluppatosi nel corso del XX secolo e tuttora in corso. Tale mutamento è attribuito in larga misura alle emissioni nell'atmosfera terrestre di crescenti quantità di gas serra e ad altri fattori comunque dovuti all'attività umana.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "地球温暖化（ちきゅうおんだんか）とは、温室効果ガスが原因で起こる地球表面の大気や海洋の平均温度が長期的に上昇する現象である。単に「温暖化」とも言う。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Onder opwarming van de Aarde, in België ook klimaatopwarming genoemd, wordt de stijging van de wereldtemperatuur sinds de 19e eeuw verstaan. De gemiddelde temperatuur van de aardse atmosfeer op grondhoogte is in de periode 1880 tot 2012 met ongeveer 0,85 °C (0,65-1,06 °C) gestegen. Deze opwarming gaat gepaard met andere mondiale klimaatveranderingen. Onder klimaatwetenschappers is het onomstreden dat gedurende de laatste decennia van de 20e eeuw de gemiddelde temperatuur op Aarde is toegenomen. Zij menen bovendien in grote meerderheid dat deze trend voornamelijk wordt veroorzaakt door een stijging van de concentratie broeikasgassen in de atmosfeer wat het gevolg is van menselijke activiteiten zoals het verbranden van fossiele brandstoffen, ontbossing en bepaalde industriële en agrarische activiteiten. Enkele wetenschappers zijn van mening dat  een belangrijkere reden voor de temperatuurstijging is dan menselijke activiteiten. Inmiddels zijn ook het publiek en politici in meerderheid de mening toegedaan dat er een klimaatprobleem bestaat en dat dit mede door menselijk toedoen is ontstaan. Modelberekeningen, geëvalueerd in de rapporten van het Intergovernmental Panel on Climate Change (IPCC), hebben voorspeld dat de temperatuur op Aarde in 2100 met 1,6 °C (0,9-2,3 °C) zal zijn gestegen ten opzichte van de temperatuur tussen 1850 en 1900 wanneer een ambitieus programma tot het verminderen van de uitstoot van broeikasgassen geïmplementeerd wordt. Andere emissiescenario's komen uit op temperatuurstijgingen tussen de 2,4 en 4,3 °C (1,7-5,4 °C) boven het pre-industriële niveau. Naar verwachting zouden met name temperatuurstijgingen van meer dan 2 °C grote veranderingen met zich meebrengen voor mens en milieu, onder andere door zeespiegelstijging, toename van droogte- en hitteperioden en extreme neerslag. In 2015 kwam een groot panel van experts echter met een nieuwe conclusie. Ze stellen dat 1,5 als nieuwe limiet moet worden overwogen. De \"2-gradengrens\" was gebaseerd op enkele foute aannames, bijvoorbeeld dat de mensheid al eerder een periode met een dergelijke hogere gemiddelde temperatuur zou hebben beleefd en dat de ijskappen langzaam reageren op hogere temperaturen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Als globale Erwärmung bezeichnet man den Anstieg der Durchschnittstemperatur der erdnahen Atmosphäre und der Meere seit der Industrialisierung in den letzten 50 bis 150 Jahren. Der berechnete Erwärmungstrend über die letzten 50 Jahre (1956 bis 2005) in Höhe von 0,13 °C ± 0,03 °C pro Jahrzehnt ist fast zweimal so groß wie derjenige über die letzten 100 Jahre (1906 bis 2005) in Höhe von vs. 0,07 °C ± 0,02 °C pro Jahrzehnt. Dieser Prozess verläuft erheblich schneller als alle bisher bekannten Erwärmungsphasen der jüngeren Erdgeschichte, das heißt während des 66 Millionen Jahre umfassenden Känozoikums (Erdneuzeit). Der Temperaturanstieg zwischen 1880 und 2012 betrug nach Angaben des Weltklimarates (IPCC) 0,85 K. Im Jahr 2015 war es um 1,0°C wärmer als während der vorindustriellen Zeit, zugleich stieg die von der Messstation Mauna Loa gemessene mittlere Kohlenstoffdioxidkonzentration in der Erdatmosphäre erstmals auf über 400 ppm. Der IPCC schreibt in seinem 2013 erschienenen fünften Sachstandsbericht, dass es extrem wahrscheinlich ist, dass die beobachtete Erwärmung zu mehr als 50 % vom Menschen verursacht wird. Nach der besten Schätzung ist der menschliche Einfluss auf die Erwärmung etwa gleich groß wie die komplette beobachtete Erwärmung während dieses Zeitraums. Im Gegensatz zum Wetter, das kurzfristig-aktuelle Zustände der Atmosphäre beschreibt, werden hinsichtlich des Klimas Mittelwerte über längere Zeiträume erhoben. Üblicherweise werden dabei Normalperioden von jeweils 30 Jahren betrachtet.Oft werden die Bezeichnungen „Klimawandel“ und „globale Erwärmung“ synonym verwendet, obwohl die Gleichsetzung missverständlich ist: Der natürliche Klimawandel ist vom anthropogenen (menschengemachten) Einfluss überlagert. Die Klimaforschung sucht zu klären, welcher Anteil des beobachteten Temperaturanstiegs natürliche Ursachen hat und welcher Anteil vom Menschen verursacht wurde und weiterhin wird. Die fortdauernde anthropogene Anreicherung der Erdatmosphäre mit Treibhausgasen (Kohlenstoffdioxid (CO2), Methan und Distickstoffmonoxid), die vor allem durch die Nutzung fossiler Energie (Brennstoffe), durch weltumfassende Entwaldung sowie Land- und insbesondere Viehwirtschaft freigesetzt werden, erhöht das Rückhaltevermögen für infrarote Wärmestrahlung in der Troposphäre. Nach Modellrechnungen trägt Kohlenstoffdioxid am meisten zur globalen Erwärmung bei. Die ersten wissenschaftlichen Erkenntnisse zum anthropogenen Treibhauseffekt stammen aus der Mitte des 19. Jahrhunderts. Etwa ab den 1960er Jahren gab es auf internationaler Ebene erste Gespräche zu dem Thema. Mit der Aussage von James E. Hansen vor dem Energy and Natural Resources Committee des US-Senats am 23. Juni 1988 hat zum ersten Mal ein Wissenschaftler vor einem politischen Gremium geäußert, er sei zu 99 Prozent davon überzeugt, dass die Jahresrekordtemperatur nicht das Resultat natürlicher Schwankungen ist. Bereits in dieser Sitzung wurden Forderungen nach politischen Maßnahmen gestellt, um die globale Erwärmung zu verlangsamen. Dazu gehörte die Schaffung des Weltklimarats (IPCC), der den politischen Entscheidungsträgern und Regierungen zuarbeiten soll. Im IPCC wird der wissenschaftliche Erkenntnisstand zur globalen Erwärmung und zum anthropogenen Anteil daran diskutiert und in Berichten zusammengefasst. Zu den laut Klimaforschung erwarteten und teils bereits beobachtbaren Folgen der globalen Erwärmung gehören je nach Erdregion: Meereis- und Gletscherschmelze, ein Meeresspiegelanstieg, das Auftauen von Permafrostböden, wachsende Dürrezonen und zunehmende Wetter-Extreme mit entsprechenden Rückwirkungen auf die Lebens- und Überlebenssituation von Menschen und Tieren (Artensterben). Nationale und internationale Klimapolitik zielt sowohl auf die Abschwächung des Klimawandels wie auch auf eine Anpassung an die zu erwartende Erwärmung.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Global_Temperature_Anomaly.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744333352,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 5042951,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "--01-11",
                "datatype": "http://www.w3.org/2001/XMLSchema#gMonthDay"
            },
            {
                "type": "literal",
                "value": ". Public-domain status of this report can be found on p.4 of PDF",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "Global warming",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/b": [
            {
                "type": "literal",
                "value": "Climate Change",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terms"
            }
        ],
        "http://dbpedia.org/property/v": [
            {
                "type": "literal",
                "value": "Global warming",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 320,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/project": [
            {
                "type": "literal",
                "value": "Wikiversity",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/by": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warming_period": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_change_in_Maldives": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthropogenic_climate_change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Golbal_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/An_Inconvenient_Truth_(book)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Commonwealth_Heads_of_Government_Meeting_2009": {
        "http://dbpedia.org/property/keypoints": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Modern_Warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_crisis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_destruction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/GW": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_in_Hungary": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_presidential_trips_made_by_Barack_Obama_during_2015": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Special_Report_on_Emissions_Scenarios": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/United_States_rainfall_climatology": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warming_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Warming": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Hot,_Flat,_and_Crowded": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Heaven_and_Earth_(book)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthropogenic_Climate_Change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warmin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthropogenic_global_warming_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warmng": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_climate_crisis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Global_warming": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_in_Japan": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthopogenic_global_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warnming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Globle_Warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Abraham_(professor)": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Globalization": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Renewable_energy_in_Africa": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_Warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_change": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/2011_Tuvalu_drought": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Renewable_energy_in_Tuvalu": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warming_hypothesis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warming_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthropogenic_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/William_L._Chameides": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Lennart_Bengtsson": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Lester_R._Brown": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Mark_Hoofnagle": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Thomas_Heller": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_climate_change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/European_emission_standards": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_Warming_Theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Eco-apocalypse": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthopogenic_global_warming_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Rain": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_Warming_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthropogenic_Global_Warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Gobal_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Globle_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Straight_Up_(book)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_heating": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Heat_emission": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/George_C._Marshall_Institute": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Antarctica": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Democracy_and_the_Common_Wealth": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Precipitation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_Broiling": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_feedback": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate-change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Effects_of_global_warming_on_humans": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Pollution_contributed_climate_change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Planetary_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_crunch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_environmental_degradation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Impending_climatic_catastrophe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Climatism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Sun_global_warming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Understanding_Global_Warming.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    },
    "http://dbpedia.org/resource/Heat_emissions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming"
            }
        ]
    }
}