{
    "http://en.wikipedia.org/wiki/Global_warming_potential": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming_potential"
            }
        ]
    },
    "http://dbpedia.org/resource/Greenhouse_warming_potential": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming_potential"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_Warming_Potential": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming_potential"
            }
        ]
    },
    "http://dbpedia.org/resource/Global_warming_potential": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Egress100044455"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Emission101253060"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGreenhouseGasEmissions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Aardopwarmingsvermogen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Índice GWP",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Потенциал глобального потепления",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Global Warming Potential",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "全球暖化潛勢",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Potentiel de réchauffement global",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Potencjał tworzenia efektu cieplarnianego",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "احتمالية حدوث احترار عالمي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Treibhauspotential",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Potencial de aquecimento global",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Global warming potential",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Global warming potential (GWP) is a relative measure of how much heat a greenhouse gas traps in the atmosphere. It compares the amount of heat trapped by a certain mass of the gas in question to the amount of heat trapped by a similar mass of carbon dioxide. A GWP is calculated over a specific time interval, commonly 20, 100 or 500 years. GWP is expressed as a factor of carbon dioxide (whose GWP is standardized to 1). In the Fifth Assessment Report of the Intergovernmental Panel on Climate Change, methane has a lifetime of 12.4 years and with climate-carbon feedbacks a global warming potential of 86 over 20 years and 34 over 100 years in response to emissions. User related choices such as the time horizon can greatly affect the numerical values obtained for carbon dioxide equivalents. For ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aardopwarmingsvermogen is een aanduiding voor de mate waarin een broeikasgas kan bijdragen tot de klimaatverwarming. De internationaal gebruikte afkorting is GWP (van global warming potential). Het is een relatieve maat, die het aardopwarmingsvermogen van een broeikasgas aangeeft vergeleken met dat van koolstofdioxide (CO2); meer bepaald, het opwarmingsvermogen in een periode van 100 jaar van 1 kg van het gas ten opzichte van 1 kg CO2. Minder vaak worden ook de perioden 20 en 500 jaar gebruikt. Het aardopwarmingsvermogen van koolstofdioxide is per definitie gelijk aan 1.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Potencial de Aquecimento Global (em inglês, Global Warming Potential) ou Fator de Aquecimento Global (em inglês, Global Warming Factor) é uma medida de como uma determinada quantidade de gás do efeito estufa (GEE) contribui para o aquecimento global. Cálculo do potencial de cada gás (quantidade removida da atmosfera num certo número de anos).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Potencjał tworzenia efektu cieplarnianego (GWP, z ang. global warming potential) – wskaźnik służący do ilościowej oceny wpływu danej substancji na efekt cieplarniany. Porównuje ilość ciepła zatrzymanego przez określoną masę gazu do ilości ciepła zatrzymanego przez podobną masę dwutlenku węgla. GWP jest przeliczany dla określonego przedziału czasu, zwykle 20, 100 lub 500 lat. GWP dla dwutlenku węgla wynosi z definicji 1. Do związków o dużym GWP należą freony, np. dla freonu R-12 (CFC-12) wynosi on 10 600. Wartość współczynnika GWP zależy od:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Índice GWP (acrónimo del inglés Global-warming potential - GWP) es una medida relativa de cuánto calor puede ser atrapado por un determinado gas de efecto invernadero, en comparación con un gas de referencia, por lo general dióxido de carbono. GWP para otros gases puede ser calculado para periodos de 20, 100 o 500 años, siendo 100 años el valor más frecuente. Por ejemplo, el GWP para 100 años del metano es 25 y para NOx es 298. En otras palabras, la emisión de 1 millón de toneladas de metano es equivalente a emitir 25 millones de toneladas de CO2(equivalente). Así, el dióxido de carbono tiene un valor GWP de 1.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "全球暖化潛勢（Global warming potential，簡稱GWP），亦作全球升溫潛能值，是衡量溫室氣體對全球暖化的影響。是將特定氣體和相同質量二氧化碳比較之下，造成全球暖化的相對能力。二氧化碳的全球暖化潛勢定義為1。全球暖化潛勢是溫室效應的影響因子之一。 計算全球暖化潛勢時，一般會以一段特定長度的評估期間為準（如一百年），提到全球暖化潛勢時也需一併說明其評估期間的長度。 在京都議定書中受到管制的物質有二種：一種是具有很高的全球暖化潛勢，另一種是全球暖化潛勢不大，但在地球大氣層中的濃度正快速上昇。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "احتمالية الاحترار العالمي هو مقياس نسبي للحرارة التي تحدثها غازات الدفيئة في الغلاف الجوي. إذ تقارن كمية الحرارة المحصورة بكتلة محددة من غاز بالحرارة المحصورة بنفس الكتلة من ثاني أكسيد الكربون. تُحسب احتمالية حدوث الاحترار خلال فترة زمنية محددة، غالباً ما تكون 20 أو 100 أو 500 عام. ويتم التعبير عنها كمعامل من ثاني أكسيد الكربون (حيث المعيار المعتمد لاحتمالية الاحترار العالمي هو 1). في تقرير التقييم الخامس الذي أصدره الفريق الحكومي الدولي عن تغيّر المناخ، تحدد أن عمر غاز الميثان حوالي 12.4 أعوام مع إرجاع كربوني للجو ذو احتمالية 86 خلال 20 عام واحتمالية 34 خلال 100 عام كاستجابة للانبعاتات. بتغيّر الأفق الزمني من 20 إلى 100 عام، فإن احتمالية الاحترار العالمي للميثان تنخفض بمعامل مقداره 3.المواد التي تخضع لقيود اتفاقية كيوتو إما أن تراكيزها تزداد في غلاف الأرض الجوي أو أن لها احتمالية عالية لإ",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Das (relative) Treibhauspotential (auch Treibhauspotenzial; englisch Global warming potential, greenhouse warming potential oder GWP) oder CO2-Äquivalent einer chemischen Verbindung ist eine Maßzahl für den relativen Effekt des Beitrags zum Treibhauseffekt. Sie gibt also an, wie viel eine festgelegte Masse eines Treibhausgases zur globalen Erwärmung beiträgt. Als Vergleichswert dient Kohlenstoffdioxid; die Abkürzung lautet CO2e (für equivalent). Der Wert beschreibt die mittlere Erwärmungswirkung über einen bestimmten Zeitraum; oft werden 100 Jahre betrachtet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le potentiel de réchauffement global (PRG) est un moyen simple de comparer les différents gaz à effet de serre qui influencent le système climatique. Il est utilisé pour prédire les impacts relatifs de différents gaz sur le réchauffement climatique en se basant sur leurs propriétés radiatives et leur durée de vie. ",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il global warming potential (GWP, in italiano potenziale di riscaldamento globale) esprime il contributo all'effetto serra di un gas serra relativamente all'effetto della CO2, il cui potenziale di riferimento è pari a 1. Ogni valore di GWP è calcolato per uno specifico intervallo di tempo (in genere 20, 100 o 500 anni).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Потенциал глобального потепления (сокр. ПГП, англ. Global warming potential, GWP) — коэффициент, определяющий степень воздействия различных парниковых газов на глобальное потепление. Эффект от выброса оценивается за определённый промежуток времени. В качестве эталонного газа взят диоксид углерода (CO2), чей ПГП равен 1. Коэффициент ПГП был введён в 1997 году в Киотском протоколе.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03ctz"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Global-warming_potential"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Potencjał_tworzenia_efektu_cieplarnianego"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q901028"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q901028"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming_potential"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Global_Warming_Potential"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Índice_GWP"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Treibhauspotential"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Potentiel_de_réchauffement_global"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Potencial_de_aquecimento_global"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aardopwarmingsvermogen"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Climate_forcing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Infrared_spectroscopy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Greenhouse_gas_emissions"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Global_warming_potential"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Global_warming_potential?oldid=741305978"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://ipcc-wg1.ucar.edu/wg1/wg1-report.html"
            },
            {
                "type": "uri",
                "value": "http://www.realclimate.org/index.php?p=142"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20041112075806/http:/www.epa.gov/nonco2/econ-inv/table.html"
            },
            {
                "type": "uri",
                "value": "http://www.darkoptimism.org/2008/09/03/the-climate-science-translation-guide/"
            },
            {
                "type": "uri",
                "value": "http://www.ipcc.ch/pdf/assessment-report/ar4/wg1/ar4-wg1-chapter2.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.grida.no/climate/ipcc_tar/wg1/248.htm"
            },
            {
                "type": "uri",
                "value": "http://www.grida.no/climate/ipcc_tar/wg1/247.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Potencjał tworzenia efektu cieplarnianego (GWP, z ang. global warming potential) – wskaźnik służący do ilościowej oceny wpływu danej substancji na efekt cieplarniany. Porównuje ilość ciepła zatrzymanego przez określoną masę gazu do ilości ciepła zatrzymanego przez podobną masę dwutlenku węgla. GWP jest przeliczany dla określonego przedziału czasu, zwykle 20, 100 lub 500 lat. GWP dla dwutlenku węgla wynosi z definicji 1. Do związków o dużym GWP należą freony, np. dla freonu R-12 (CFC-12) wynosi on 10 600. Wartość współczynnika GWP zależy od: \n*  stopnia absorpcji promieniowania podczerwonego przez daną substancję chemiczną, \n*  czasu życia danej substancji chemicznej w atmosferze. Węgiel uczestniczy w szybkim cyklu węglowym, w którym pojedyncza cząsteczka CO2 jest usuwana z atmosfery i zastępowana inną cząsteczką CO2 nie zmieniając nadwyżki dwutlenku węgla w atmosferze. Jednocześnie CO2 w niewielkich nadwyżkach jest stosunkowo dobrze absorbowany przez przyrodę, natomiast duże nadwyżki CO2 pozostaną w atmosferze przez setki tysięcy lat lub miliony lat .",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "احتمالية الاحترار العالمي هو مقياس نسبي للحرارة التي تحدثها غازات الدفيئة في الغلاف الجوي. إذ تقارن كمية الحرارة المحصورة بكتلة محددة من غاز بالحرارة المحصورة بنفس الكتلة من ثاني أكسيد الكربون. تُحسب احتمالية حدوث الاحترار خلال فترة زمنية محددة، غالباً ما تكون 20 أو 100 أو 500 عام. ويتم التعبير عنها كمعامل من ثاني أكسيد الكربون (حيث المعيار المعتمد لاحتمالية الاحترار العالمي هو 1). في تقرير التقييم الخامس الذي أصدره الفريق الحكومي الدولي عن تغيّر المناخ، تحدد أن عمر غاز الميثان حوالي 12.4 أعوام مع إرجاع كربوني للجو ذو احتمالية 86 خلال 20 عام واحتمالية 34 خلال 100 عام كاستجابة للانبعاتات. بتغيّر الأفق الزمني من 20 إلى 100 عام، فإن احتمالية الاحترار العالمي للميثان تنخفض بمعامل مقداره 3.المواد التي تخضع لقيود اتفاقية كيوتو إما أن تراكيزها تزداد في غلاف الأرض الجوي أو أن لها احتمالية عالية لإحداث احترار.تعتمد احتمالية حدوث الاحترار العالمي على العوامل التالية: \n*  امتصاص الأشعة تحت الحمراء من نوع معين \n*  الموقع الطيفي للأطوال الموجية المستحوذة عليه \n*  غازات دفيئة من نوع معين وهكذا فإن احتمالية الاحترار العالمي ترتبط بامتصاص الأشعة تحت الحمراء وطول عمر الجو. اعتمادية احتمالية الاحترار العالمي على طول موجة الامتصاص أمر أكثر تعقيداً. حتى لو امتصّ الغاز الإشعاع بكفاءة عند طول موجي معين، فإن هذا قد لا يؤثر على احتمالية الاحترار المرتبطة به كثيراً إذا كان الجو يمتص معظم الإشعاع عند ذلك الطول الموجي. يكون للغاز أكبر تأثير إذا امتص في طائفة من الأطوال الموجية عندما يكون الجو شفافاً. تم تحديد اعتمادية حدوث الاحترار العالمي كإحدى وظائف الطول الموجي تجريبياً ونشرت كرسم بياني نظرأ لأن احتمالية حدوث احترار نتيجة غازات الدفيئة يعتمد مباشرةً على طيف الأشعة تحت الحمراء، فإنه من المهم استخدام مطيافية الأشعة تحت الحمراء لدراسة الغازات المسببة للاحتباس الحراري في محاولة فهم تأثير الأنشطة البشرية على تغير المناخ عالمياً.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Потенциал глобального потепления (сокр. ПГП, англ. Global warming potential, GWP) — коэффициент, определяющий степень воздействия различных парниковых газов на глобальное потепление. Эффект от выброса оценивается за определённый промежуток времени. В качестве эталонного газа взят диоксид углерода (CO2), чей ПГП равен 1. Коэффициент ПГП был введён в 1997 году в Киотском протоколе.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Aardopwarmingsvermogen is een aanduiding voor de mate waarin een broeikasgas kan bijdragen tot de klimaatverwarming. De internationaal gebruikte afkorting is GWP (van global warming potential). Het is een relatieve maat, die het aardopwarmingsvermogen van een broeikasgas aangeeft vergeleken met dat van koolstofdioxide (CO2); meer bepaald, het opwarmingsvermogen in een periode van 100 jaar van 1 kg van het gas ten opzichte van 1 kg CO2. Minder vaak worden ook de perioden 20 en 500 jaar gebruikt. Het aardopwarmingsvermogen is afhankelijk van de gebruikte tijdsperiode; voor sommige gassen vergroot het wanneer een langere tijdsperiode wordt beschouwd, voor andere gassen verkleint het; dit hangt af van de levensduur van de gassen in de atmosfeer. De snelheid waarmee de concentratie van een gas in de atmosfeer vermindert in de tijd is niet altijd even goed bekend en daarom zijn niet alle waarden van het aardopwarmingsvermogen even betrouwbaar. Ook is het afhankelijk van in welk deel van het spectrum een gas absorbeert. Als een ander gas op dezelfde plaats actief is, zal er minder straling over blijven om te absorberen en zal de GWP dus lager zijn. Het aardopwarmingsvermogen van koolstofdioxide is per definitie gelijk aan 1.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il global warming potential (GWP, in italiano potenziale di riscaldamento globale) esprime il contributo all'effetto serra di un gas serra relativamente all'effetto della CO2, il cui potenziale di riferimento è pari a 1. Ogni valore di GWP è calcolato per uno specifico intervallo di tempo (in genere 20, 100 o 500 anni).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Índice GWP (acrónimo del inglés Global-warming potential - GWP) es una medida relativa de cuánto calor puede ser atrapado por un determinado gas de efecto invernadero, en comparación con un gas de referencia, por lo general dióxido de carbono. GWP para otros gases puede ser calculado para periodos de 20, 100 o 500 años, siendo 100 años el valor más frecuente. Por ejemplo, el GWP para 100 años del metano es 25 y para NOx es 298. En otras palabras, la emisión de 1 millón de toneladas de metano es equivalente a emitir 25 millones de toneladas de CO2(equivalente). Así, el dióxido de carbono tiene un valor GWP de 1. A la hora de pensar en sustitutivos para diferentes sustancias, se debe relativizar la importancia del GWP. El sustituto puede tener un GWP mayor pero ser necesario en menor cantidad o permanecer activo en la atmósfera por menos tiempo. En él se compara la cantidad de calor atrapado por una cierta masa de un gas en cuestión, con la cantidad de calor atrapado por una masa similar de dióxido de carbono. Un GWP se calcula sobre un intervalo de tiempo específico, normalmente de 20, 100, 500 años; y se expresa como un factor de dióxido de carbono (cuyo GWP está estandarizado en 1). Por ejemplo, el GWP del metano, a 20 años, es de 72, que significa que si la misma masa de metano y de dióxido de carbono se introducen en la atmósfera, el metano atrapa 72 veces más de calor, que el dióxido de carbono durante los próximos 20 años. El potencial de calentamiento atmosférico depende de los siguientes factores: \n*  La absorción de la radiación infrarroja por una determinada especie \n*  La ubicación del espectro de absorción de las longitudes de onda \n*  La vida en la atmósfera, de las especies",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le potentiel de réchauffement global (PRG) est un moyen simple de comparer les différents gaz à effet de serre qui influencent le système climatique. Il est utilisé pour prédire les impacts relatifs de différents gaz sur le réchauffement climatique en se basant sur leurs propriétés radiatives et leur durée de vie. Cet outil donne le plus souvent des estimations correctes (bon ordre de grandeur, précision acceptable pour orienter des décisions de nature politique) à condition qu’il soit utilisé conformément aux hypothèses qui l’accompagnent, en particulier la période considérée et les scénarios d’évolution des diverses concentrations atmosphériques. Dans le cas contraire, le PRG est souvent imprécis ou même totalement faux lorsqu’il est exploité en dehors de son champ d’application. Voici ci-dessous le pouvoir réchauffant de différents gaz, pour une durée considérée de 100 ans : ",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "全球暖化潛勢（Global warming potential，簡稱GWP），亦作全球升溫潛能值，是衡量溫室氣體對全球暖化的影響。是將特定氣體和相同質量二氧化碳比較之下，造成全球暖化的相對能力。二氧化碳的全球暖化潛勢定義為1。全球暖化潛勢是溫室效應的影響因子之一。 計算全球暖化潛勢時，一般會以一段特定長度的評估期間為準（如一百年），提到全球暖化潛勢時也需一併說明其評估期間的長度。 在京都議定書中受到管制的物質有二種：一種是具有很高的全球暖化潛勢，另一種是全球暖化潛勢不大，但在地球大氣層中的濃度正快速上昇。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Potencial de Aquecimento Global (em inglês, Global Warming Potential) ou Fator de Aquecimento Global (em inglês, Global Warming Factor) é uma medida de como uma determinada quantidade de gás do efeito estufa (GEE) contribui para o aquecimento global. É também comumente identificado apenas pela sigla GWP ou GWF, em referência aos nomes em inglês. O GWP é uma medida relativa que compara o gás em questão com a mesma quantidade de dióxido de carbono (cujo potencial é definido como 1). O Potencial de Aquecimento Global é calculado sobre um intervalo de tempo específico e este valor deve ser declarado para a comparação. Cálculo do potencial de cada gás (quantidade removida da atmosfera num certo número de anos).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Global warming potential (GWP) is a relative measure of how much heat a greenhouse gas traps in the atmosphere. It compares the amount of heat trapped by a certain mass of the gas in question to the amount of heat trapped by a similar mass of carbon dioxide. A GWP is calculated over a specific time interval, commonly 20, 100 or 500 years. GWP is expressed as a factor of carbon dioxide (whose GWP is standardized to 1). In the Fifth Assessment Report of the Intergovernmental Panel on Climate Change, methane has a lifetime of 12.4 years and with climate-carbon feedbacks a global warming potential of 86 over 20 years and 34 over 100 years in response to emissions. User related choices such as the time horizon can greatly affect the numerical values obtained for carbon dioxide equivalents. For a change in time horizon from 20 to 100 years, the GWP for methane decreases by a factor of approximately 3.The substances subject to restrictions under the Kyoto protocol either are rapidly increasing their concentrations in Earth's atmosphere or have a large GWP. The GWP depends on the following factors: \n*  the absorption of infrared radiation by a given species \n*  the spectral location of its absorbing wavelengths \n*  the atmospheric lifetime of the species Thus, a high GWP correlates with a large infrared absorption and a long atmospheric lifetime. The dependence of GWP on the wavelength of absorption is more complicated. Even if a gas absorbs radiation efficiently at a certain wavelength, this may not affect its GWP much if the atmosphere already absorbs most radiation at that wavelength. A gas has the most effect if it absorbs in a \"window\" of wavelengths where the atmosphere is fairly transparent. The dependence of GWP as a function of wavelength has been found empirically and published as a graph. Because the GWP of a greenhouse gas depends directly on its infrared spectrum, the use of infrared spectroscopy to study greenhouse gases is centrally important in the effort to understand the impact of human activities on global climate change.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das (relative) Treibhauspotential (auch Treibhauspotenzial; englisch Global warming potential, greenhouse warming potential oder GWP) oder CO2-Äquivalent einer chemischen Verbindung ist eine Maßzahl für den relativen Effekt des Beitrags zum Treibhauseffekt. Sie gibt also an, wie viel eine festgelegte Masse eines Treibhausgases zur globalen Erwärmung beiträgt. Als Vergleichswert dient Kohlenstoffdioxid; die Abkürzung lautet CO2e (für equivalent). Der Wert beschreibt die mittlere Erwärmungswirkung über einen bestimmten Zeitraum; oft werden 100 Jahre betrachtet. Beispielsweise beträgt das CO2-Äquivalent für Methan bei einem Zeithorizont von 100 Jahren 25: Das bedeutet, dass ein Kilogramm Methan innerhalb der ersten 100 Jahre nach der Freisetzung 25-mal so stark zum Treibhauseffekt beiträgt wie ein Kilogramm CO2. Das Treibhauspotential ist aber nicht mit dem tatsächlichen Anteil an der globalen Erwärmung gleichzusetzen, da sich die Emissionsmengen der verschiedenen Gase stark unterscheiden. Mit diesem Konzept können bei bekannten Emissionsmengen die unterschiedlichen Beiträge einzelner Treibhausgase verglichen werden. In der ersten Verpflichtungsperiode des Kyoto-Protokolls werden Emissionsmengen mit Hilfe der CO2-Äquivalente der einzelnen Gase bewertet und so gemäß ihren Treibhauspotentialen gewichtet. Dies bedeutet, dass beispielsweise eine Methan-Emissionsreduktion um eine Tonne gleichwertig zu einer CO2-Reduktion um 21 Tonnen ist, da in beiden Fällen Emissionen in der Höhe von 21 Tonnen CO2-Äquivalent weniger anfallen. Maßgeblich sind dabei die Zahlen gemäß dem zweiten Sachstandsbericht des IPCC aus dem Jahr 1995, bei einem Zeithorizont von 100 Jahren. Das IPCC selbst gibt jedoch GWP-Werte für Zeithorizonte von 20 Jahren, 100 Jahren und 500 Jahren an und betont, dass dessen Wahl von politischen Überlegungen bestimmt sei. So sei z. B. ein langer Zeithorizont zu wählen, wenn bevorzugt die Eindämmung der langfristigen Folgen der globalen Erwärmung angestrebt wird.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741305978,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 12908,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ]
    },
    "http://dbpedia.org/resource/Climate_change_mitigation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming_potential"
            }
        ]
    },
    "http://dbpedia.org/resource/Global-warming_potential": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Global_warming_potential"
            }
        ]
    }
}