{
    "http://en.wikipedia.org/wiki/Glycogen": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Glycogen_primer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Animal_starch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Glossary_of_diabetes": {
        "http://dbpedia.org/property/content": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Glycogen_storage_disease": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Glycogen_storage_disease_type_IV": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Glycogen_storage_disease_type_VI": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Glycogen_storage_disease_type_IX": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            }
        ]
    },
    "http://dbpedia.org/resource/Glycogen": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Glycogène",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "غلايكوجين",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "グリコーゲン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Glucógeno",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Glycogen",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Glicogénio",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Glikogen",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "糖原",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Glykogen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Glycogeen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Glicogeno",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Гликоген",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "El glucógeno (o glicógeno) es un polisacárido de reserva energética formado por cadenas ramificadas de glucosa; no es soluble en agua, por lo que forma dispersiones coloidales. Abunda en el músculo y en menor cantidad en el hígado. Su estructura se parece a la de la amilopectina del almidón, aunque es mucho más ramificada. Está formada por varias cadenas que contienen de 12 a 18 unidades de glucosa unidas por enlaces glucosídicos α-1,4; uno de los extremos de esta cadena se une a la siguiente cadena mediante un enlace α-1,6-glucosídico, tal y como sucede en la amilopectina.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Glycogen is a multibranched polysaccharide of glucose that serves as a form of energy storage in animals and fungi. The polysaccharide structure represents the main storage form of glucose in the body.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Glikogen – polisacharyd (wielocukier), którego cząsteczki zbudowane są z połączonych ok. 100 000 reszt D-glukozy. W organizmach zwierzęcych jest gromadzony w wątrobie, w około 7 razy mniejszym stężeniu występuje też w tkance mięśni poprzecznie prążkowanych (szkieletowych). Jednakże ze względu na dużą masę mięśni w całym organizmie, całkowita zawartość glikogenu w mięśniach stanowi około trzech czwartych jego zawartości w organizmie człowieka. ",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "グリコーゲン (glycogen) あるいは糖原（とうげん）とは、多数のα-D-グルコース（ブドウ糖）分子がグリコシド結合によって重合し、枝分かれの非常に多い構造になった高分子である。動物における貯蔵多糖として知られ、動物デンプンとも呼ばれる。植物デンプンに含まれるアミロペクチンよりもはるかに分岐が多く8～12残基に一回の分岐となる（糖合成はDNAに支配されないため）。直鎖部分の長さは12～18残基、分岐の先がさらに分岐し、網目構造をとる。英語の発音から「グライコジェン」と呼ばれることもある。 グリコーゲンは肝臓と骨格筋で主に合成され、余剰のグルコースを一時的に貯蔵しておく意義がある。糖分の貯蔵手段としてはほかに、脂肪とアミノ酸という形によるものがある。脂肪酸という形でしかエネルギーを取り出せない脂肪や、合成分解に窒素代謝の必要なアミノ酸と違い、グリコーゲンは直接ブドウ糖に分解できるという利点がある。ただし、脂肪ほど多くのエネルギーを貯蔵する目的には向かず、食後などの一時的な血糖過剰に対応している。 グリコーゲンの合成・分解は甲状腺、膵臓、副腎がそれぞれ血糖に応じてサイロキシン、グルカゴン及びインスリン、アドレナリンなどを分泌することで調整される。なお、肝臓で合成されたグリコーゲンと骨格筋で合成されたそれとでは分子量が数倍異なり、前者のほうが大きい。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Das Glykogen (auch Glycogen, tierische Stärke oder Leberstärke) ist ein verzweigtes Polysaccharid (Vielfachzucker), das aus Glucose-Einheiten aufgebaut ist.Glykogen dient der kurz- bis mittelfristigen Speicherung und Bereitstellung des Energieträgers Glucose im menschlichen und tierischen Organismus. Auch Pilze verwenden diese Form der Energiespeicherung, während Pflanzen Stärke als Kohlenhydratspeicher benutzen. Der Vorgang des Aufbaus von Glykogen wird als Glykogensynthese bezeichnet, der umgekehrte Prozess des Glykogenabbaus als Glykogenolyse.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الجلايكوجين أو الجليكوجين (Glycogen)  بوليمر متعدد الوحدات ، يشكل الجلوكوز وحدة البناء الأساسية في هذا الجزيء الذي يعمل كمخزن للطاقة في الحيوانات والفطريات.ترتبط كل وحدة جلوكوز مع الوحدة التي تليها بروابط من نوع آلْفَ (4،1)، في حين تتكون التفرعات من روابط (6،1). عندما تقل نسبة الجلوكوز في الدم، تبدأ عملية تحطيم الجلايكوجين إلى الوحدات الأساسية المكونة له، الجلوكوز. في حين تتم عملية عكسية لتحويل جزيئات الجلوكوز إلى جلايكوجين، عندما ترتفع نسبة الجلوكوز في الدم. الأنسولين هو الهرمون المسؤول عن تكوين الجلايكوجين في جسم الأنسان، أَمّا الكبد والعضلات فهما العضوان المسؤولان عن تخزينه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "糖原（英语：glycogen，又称肝糖、动物淀粉）是人类等动物和真菌储存糖类的主要形式；是多糖的一種，由葡萄糖失水缩合作用而成。主要生物学功能是作为动物和真菌的能量储存物质。 在人体中，糖原主要由肝脏和肌肉的细胞产生与存储，并且作为长期存储的次级能量（还有作为存储的主要能量是在脂肪组织积累的油脂）。肝糖原可以由肝脏细胞和肌肉细胞合成。由肝糖原转化的葡萄糖會給全身各处使用，包括中枢神经系统。 在肝脏细胞（肝细胞），糖原可以在饭后不久构成高达其鲜重（成年人100-120克）的8％。只有储存在肝脏的糖原可以由其他器官使用。在肌肉，糖原的浓度較低（約肌肉质量的1-2％）。人体主要储存在肝脏、肌肉和红血球。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Glycogeen is een meervoudig vertakt polymeer van glucose, waarbij de glucose-eenheden (monomeren) aan weerszijden aan elkaar zijn gekoppeld. Het dient als energieopslag in dieren en schimmels, vergelijkbaar met zetmeel in planten. De moleculaire massa van glycogeen ligt tussen 106 en 107 dalton.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Гликоген — (C6H10O5)n, полисахарид, образованный остатками глюкозы, связанными α-1→4 связями (α-1→6 в местах разветвления); основной запасной углевод животных. Гликоген является основной формой хранения глюкозы в животных клетках. Откладывается в виде гранул в цитоплазме во многих типах клеток (главным образом печени и мышц).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il glicogeno è un polimero (omopolimero) del glucosio. È l'analogo dell'amido, un altro polimero molto ramificato del glucosio. Nell'uomo, il glicogeno funge da riserva energetica glucidica. Esso viene depositato prevalentemente nel fegato e nel muscolo scheletrico, tuttavia è presente anche in altri tessuti, tra cui cuore, reni, e tessuto adiposo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O glicogénio (português europeu) ou glicogênio (português brasileiro) é um polissacárido e a principal reserva energética nas células animais e bactérias como as cianobactérias, antigamente chamadas de algas azuis, encontrado, principalmente, no fígado e nos músculos. Geralmente também é encontrado nos fungos, sendo neste caso, a principal substância de reserva.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le glycogène est un glucide complexe polymère du glucose. Il consiste en une chaîne de glucose lié en α (1-4) et est branché en α (1-6) tous les 8 ou 12 résidus. Il est utilisé par les animaux pour stocker de l'énergie et permet de libérer rapidement du glucose (principalement dans le foie et dans les cellules musculaires) au même titre que l'amidon chez les végétaux.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4157732-2"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Glycogen"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02kcyym"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Glicogénio"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/글리코젠"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q174936"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Glucógeno"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q174936"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Glykogen"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Glukogeno"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Glycogène"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γλυκογόνο"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Glikogen"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Glikogen"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Glicogeno"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Glycogeen"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/グリコーゲン"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Glykogen"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Glycobiology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Exercise_physiology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nutrition"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Polysaccharides"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hepatology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Glycogen_structure.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Glycogen"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "What does energy consumption mean here? Eating energy bars?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Glycogen?oldid=743669124"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.bodyrecomposition.com/training/methods-of-endurance-training-part-1.html"
            },
            {
                "type": "uri",
                "value": "http://www.histochem.net/protocol%20periodic%20acid%20schiff.htm"
            },
            {
                "type": "uri",
                "value": "http://mcardlesdisease.org"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Glycogen is a multibranched polysaccharide of glucose that serves as a form of energy storage in animals and fungi. The polysaccharide structure represents the main storage form of glucose in the body. In humans, glycogen is made and stored primarily in the cells of the liver and the muscles hydrated with three or four parts of water. Glycogen functions as the secondary long-term energy storage, with the primary energy stores being fats held in adipose tissue. Muscle glycogen is converted into glucose by muscle cells, and liver glycogen converts to glucose for use throughout the body including the central nervous system. Glycogen is the analogue of starch, a glucose polymer that functions as energy storage in plants. It has a structure similar to amylopectin (a component of starch), but is more extensively branched and compact than starch. Both are white powders in their dry state. Glycogen is found in the form of granules in the cytosol/cytoplasm in many cell types, and plays an important role in the glucose cycle. Glycogen forms an energy reserve that can be quickly mobilized to meet a sudden need for glucose, but one that is less compact than the energy reserves of triglycerides (lipids). In the liver, glycogen can comprise from 5–6% of its fresh weight (100–120 g in an adult). Only the glycogen stored in the liver can be made accessible to other organs. In the muscles, glycogen is found in a low concentration (1–2% of the muscle mass). The amount of glycogen stored in the body—especially within the muscles, liver, and red blood cells—mostly depends on physical training, basal metabolic rate, and eating habits. Small amounts of glycogen are found in the kidneys, and even smaller amounts in certain glial cells in the brain and white blood cells. The uterus also stores glycogen during pregnancy to nourish the embryo.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El glucógeno (o glicógeno) es un polisacárido de reserva energética formado por cadenas ramificadas de glucosa; no es soluble en agua, por lo que forma dispersiones coloidales. Abunda en el músculo y en menor cantidad en el hígado. Su estructura se parece a la de la amilopectina del almidón, aunque es mucho más ramificada. Está formada por varias cadenas que contienen de 12 a 18 unidades de glucosa unidas por enlaces glucosídicos α-1,4; uno de los extremos de esta cadena se une a la siguiente cadena mediante un enlace α-1,6-glucosídico, tal y como sucede en la amilopectina. Una sola molécula de glucógeno puede contener más de 120 000 monómeros de glucosa. La importancia de que el glucógeno sea una molécula tan ramificada es: 1.  \n*  La ramificación aumenta su solubilidad. 2.  \n*  La ramificación permite la abundancia de residuos de glucosa no reductores que van a ser los puntos reconocidos por las enzimas glucógeno sintasa y glucógeno fosforilasa, es decir, las ramificaciones facilitan tanto la velocidad de síntesis como la de degradación del glucógeno. El glucógeno es el polisacárido de reserva energética en los animales, y se almacena en el hígado (10% de la masa hepática) y en los músculos (1% de la masa muscular) de los vertebrados. Además, pueden encontrarse pequeñas cantidades de glucógeno en ciertas células gliales del cerebro. Gracias a la capacidad de almacenamiento de glucógeno, se reducen al máximo los cambios de presión osmótica que la glucosa libre podría ocasionar tanto en el interior de la célula como en el medio extracelular. Cuando el organismo o la célula requieren de un aporte energético de emergencia, como en los casos de tensión o alerta, el glucógeno se degrada nuevamente a glucosa, que queda disponible para el metabolismo energético. En el hígado, la conversión de glucosa almacenada en forma de glucógeno a glucosa libre en sangre está regulada por las hormonas glucagón y adrenalina. El glucógeno hepático es la principal fuente de glucosa sanguínea, sobre todo entre comidas. El glucógeno contenido en los músculos abastece de energía el proceso de contracción muscular. El glucógeno se almacena dentro de vacuolas en el citoplasma de las células que lo utilizan para la glucólisis. Estas vacuolas contienen las enzimas necesarias para la hidrólisis de glucógeno a glucosa.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "糖原（英语：glycogen，又称肝糖、动物淀粉）是人类等动物和真菌储存糖类的主要形式；是多糖的一種，由葡萄糖失水缩合作用而成。主要生物学功能是作为动物和真菌的能量储存物质。 在人体中，糖原主要由肝脏和肌肉的细胞产生与存储，并且作为长期存储的次级能量（还有作为存储的主要能量是在脂肪组织积累的油脂）。肝糖原可以由肝脏细胞和肌肉细胞合成。由肝糖原转化的葡萄糖會給全身各处使用，包括中枢神经系统。 在肝脏细胞（肝细胞），糖原可以在饭后不久构成高达其鲜重（成年人100-120克）的8％。只有储存在肝脏的糖原可以由其他器官使用。在肌肉，糖原的浓度較低（約肌肉质量的1-2％）。人体主要储存在肝脏、肌肉和红血球。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il glicogeno è un polimero (omopolimero) del glucosio. È l'analogo dell'amido, un altro polimero molto ramificato del glucosio. Nell'uomo, il glicogeno funge da riserva energetica glucidica. Esso viene depositato prevalentemente nel fegato e nel muscolo scheletrico, tuttavia è presente anche in altri tessuti, tra cui cuore, reni, e tessuto adiposo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Glycogeen is een meervoudig vertakt polymeer van glucose, waarbij de glucose-eenheden (monomeren) aan weerszijden aan elkaar zijn gekoppeld. Het dient als energieopslag in dieren en schimmels, vergelijkbaar met zetmeel in planten. De moleculaire massa van glycogeen ligt tussen 106 en 107 dalton.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le glycogène est un glucide complexe polymère du glucose. Il consiste en une chaîne de glucose lié en α (1-4) et est branché en α (1-6) tous les 8 ou 12 résidus. Il est utilisé par les animaux pour stocker de l'énergie et permet de libérer rapidement du glucose (principalement dans le foie et dans les cellules musculaires) au même titre que l'amidon chez les végétaux.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "グリコーゲン (glycogen) あるいは糖原（とうげん）とは、多数のα-D-グルコース（ブドウ糖）分子がグリコシド結合によって重合し、枝分かれの非常に多い構造になった高分子である。動物における貯蔵多糖として知られ、動物デンプンとも呼ばれる。植物デンプンに含まれるアミロペクチンよりもはるかに分岐が多く8～12残基に一回の分岐となる（糖合成はDNAに支配されないため）。直鎖部分の長さは12～18残基、分岐の先がさらに分岐し、網目構造をとる。英語の発音から「グライコジェン」と呼ばれることもある。 グリコーゲンは肝臓と骨格筋で主に合成され、余剰のグルコースを一時的に貯蔵しておく意義がある。糖分の貯蔵手段としてはほかに、脂肪とアミノ酸という形によるものがある。脂肪酸という形でしかエネルギーを取り出せない脂肪や、合成分解に窒素代謝の必要なアミノ酸と違い、グリコーゲンは直接ブドウ糖に分解できるという利点がある。ただし、脂肪ほど多くのエネルギーを貯蔵する目的には向かず、食後などの一時的な血糖過剰に対応している。 肝細胞は、食後直後に肝臓の重量の8 %（大人で100-120 g）までのグリコーゲンを蓄えることができる。本稿の「分解」の節で述べられているように肝臓に蓄えられたグリコーゲンのみが他の臓器でも利用することができる。骨格筋中ではグリコーゲンは骨格筋重量の1-2 %程度の低い濃度でしか貯蔵できない。筋肉は、体重比で成人男性の42%、同女性の36%を占める。このため体格等にもよるが大人で300g前後のグリコーゲンを蓄えることができる。 グリコーゲンの合成・分解は甲状腺、膵臓、副腎がそれぞれ血糖に応じてサイロキシン、グルカゴン及びインスリン、アドレナリンなどを分泌することで調整される。なお、肝臓で合成されたグリコーゲンと骨格筋で合成されたそれとでは分子量が数倍異なり、前者のほうが大きい。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Гликоген — (C6H10O5)n, полисахарид, образованный остатками глюкозы, связанными α-1→4 связями (α-1→6 в местах разветвления); основной запасной углевод животных. Гликоген является основной формой хранения глюкозы в животных клетках. Откладывается в виде гранул в цитоплазме во многих типах клеток (главным образом печени и мышц).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O glicogénio (português europeu) ou glicogênio (português brasileiro) é um polissacárido e a principal reserva energética nas células animais e bactérias como as cianobactérias, antigamente chamadas de algas azuis, encontrado, principalmente, no fígado e nos músculos. Geralmente também é encontrado nos fungos, sendo neste caso, a principal substância de reserva.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Glikogen – polisacharyd (wielocukier), którego cząsteczki zbudowane są z połączonych ok. 100 000 reszt D-glukozy. W organizmach zwierzęcych jest gromadzony w wątrobie, w około 7 razy mniejszym stężeniu występuje też w tkance mięśni poprzecznie prążkowanych (szkieletowych). Jednakże ze względu na dużą masę mięśni w całym organizmie, całkowita zawartość glikogenu w mięśniach stanowi około trzech czwartych jego zawartości w organizmie człowieka. Jest głównym wielocukrem, który stanowi materiał zapasowy w komórkach zwierzęcych. Ma strukturę podobną do amylopektyny, tylko że jego cząsteczki są bardziej rozgałęzione, a łańcuchy boczne krótsze.  Cząsteczki glukozy w prostym łańcuchu połączone są wiązaniami α-1,4-glikozydowymi. Rozgałęzienie tworzone jest co 8–12 monomerów przez wiązanie α-1,6-glikozydowe. Glikogen w miarę potrzeby może być szybko rozkładany do glukozy (jednakże nie w mięśniach, ze względu na brak glukozo-6-fosfatazy) i w przeciwieństwie do tłuszczów uwalniana glukoza może być źródłem energii w przemianach beztlenowych. Do najbogatszych w ten materiał zapasowy narządów należą wątroba (5% jej masy) i mięśnie (ok. 0.7% ich masy). Glikogen występuje w postaci ziaren o średnicy 10–40 nm zawieszonych w cytoplazmie. Glikogen mięśni w procesie glikolizy ulega transaminacji do alaniny, która jest eksportowana z mięśni i zużywana do glukoneogenezy w wątrobie. Pomimo nietworzenia wolnej glukozy, uwalniany jest glukozo-1-fosforan niezbędny do aktywności mięśnia (przekształcany w glukozo-6-fosforan włączany do procesu glikolizy, w którym uzyskiwane jest ATP). Rozkład glikogenu (glikogenoliza) przebiega dwoma torami: fosforolitycznym i hydrolitycznym. Rozkład ten jest indukowany działaniem glukagonu (hormon produkowany przez komórki α trzustki), a skutkiem tego procesu jest podniesienie poziomu cukru we krwi. Rozkład glikogenu w wątrobie spowodowany jest zapotrzebowaniem organizmu na cukier. Odwrotny proces zachodzi w momencie oddziaływania insuliny (antagonistycznego hormonu glukagonu), kiedy to zachodzi wiązanie glukozy z krwi w glikogen w wątrobie (→glikogenogeneza).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Das Glykogen (auch Glycogen, tierische Stärke oder Leberstärke) ist ein verzweigtes Polysaccharid (Vielfachzucker), das aus Glucose-Einheiten aufgebaut ist.Glykogen dient der kurz- bis mittelfristigen Speicherung und Bereitstellung des Energieträgers Glucose im menschlichen und tierischen Organismus. Auch Pilze verwenden diese Form der Energiespeicherung, während Pflanzen Stärke als Kohlenhydratspeicher benutzen. Der Vorgang des Aufbaus von Glykogen wird als Glykogensynthese bezeichnet, der umgekehrte Prozess des Glykogenabbaus als Glykogenolyse. In Leber- und Muskelzellen wird bei einem Überangebot von Kohlenhydraten Glykogen aufgebaut, dessen Massenanteil in der Leber bis 20 % beträgt. Bei vermehrtem Energiebedarf verwenden die Muskelzellen ihr gespeichertes Glykogen. Auch das in Leber und Nieren gespeicherte Glykogen wird bei Bedarf wieder zu Glucose aufgespalten, wobei hier die Glucose über das Blut dem Gesamtorganismus zur Verfügung gestellt wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الجلايكوجين أو الجليكوجين (Glycogen)  بوليمر متعدد الوحدات ، يشكل الجلوكوز وحدة البناء الأساسية في هذا الجزيء الذي يعمل كمخزن للطاقة في الحيوانات والفطريات.ترتبط كل وحدة جلوكوز مع الوحدة التي تليها بروابط من نوع آلْفَ (4،1)، في حين تتكون التفرعات من روابط (6،1). عندما تقل نسبة الجلوكوز في الدم، تبدأ عملية تحطيم الجلايكوجين إلى الوحدات الأساسية المكونة له، الجلوكوز. في حين تتم عملية عكسية لتحويل جزيئات الجلوكوز إلى جلايكوجين، عندما ترتفع نسبة الجلوكوز في الدم. الأنسولين هو الهرمون المسؤول عن تكوين الجلايكوجين في جسم الأنسان، أَمّا الكبد والعضلات فهما العضوان المسؤولان عن تخزينه.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Glycogen_structure.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743669124,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 168986,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "June 2016",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polysaccharide"
            }
        ]
    }
}