{
    "http://dbpedia.org/resource/Gotic_painting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Gothic_art": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Giotto": {
        "http://dbpedia.org/ontology/movement": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_art": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatArchitecturalStyles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ArchitecturalStyle105841351"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ArtForm105841151"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ArtisticMovement108466643"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatArtMovements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Movement108464601"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Category105838765"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Kind105839024"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "فن قوطي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Gotico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Arte gótica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Gothic art",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Art gothique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Arte gótico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Готика",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "哥特式艺术",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Gotische kunst",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Gotik",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Gotyk",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ゴシック",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "الفن القوطي (Gothic art) كان نوعاً من فنون العصور الوسطى الذي تطور في فرنسا في وسط القرن الثاني عشر ميلادي، حيث أدى بشكل متزامن إلى تطوير العمارة القوطية أيضاً. انتشر في جميع أرجاء أوروبا الغربية في حين استيلائه كلياٌ على فنون منطقة شمال الألب حينها، تاركاً بصمة واضحة على الكثير من الفنون الإيطالية الكلاسيكية.في أواخر القرن الرابع عشر ميلادي،بدأ تطوير نمط بناء و زخرفة الفن القوطي العالمي حتى نهاية القرن الخامس عشر ميلادي.في العديد من المناطق،و خصوصاً ألمانيا، حيث تم تطور الفن القوطي بشكل ممتاز في القرن السادس عشر ميلادي قبل دخول هذا الفن كأحد من عناصر فن عصر النهضة. إن الوسائط الأساسية في الفن القوطي تتألف من مخططوطات،رسوميات،و الزجاج المزخرف.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Го́тика (от греч. γοτθικο) — период в развитии средневекового искусства на территории Западной, Центральной и отчасти Восточной Европы с XI — XII по XV—XVI века. Готика пришла на смену романскому стилю, постепенно вытесняя его. Термин «готика» чаще всего применяется к известному стилю архитектурных сооружений, который можно кратко охарактеризовать как «устрашающе величественный». Но готика охватывает практически все произведения изобразительного искусства данного периода: скульптуру, живопись, книжную миниатюру, витраж, фреску и многие другие.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Gotyk – styl w architekturze i innych dziedzinach sztuk plastycznych (rzeźbie, malarstwie i sztuce sepulkralnej), który powstał przed połową XII wieku we Francji i szybko rozprzestrzenił się w Anglii (zob. architektura gotycka w Anglii), następnie w wielu innych państwach Europy. Powstanie gotyku związane jest z rozwijającą się pod koniec średniowiecza kulturą dworską, rycerską i mieszczańską. Gotyk dzieli się na trzy okresy, których czas trwania jest różny dla poszczególnych państw: \n*  gotyk wczesny \n*  gotyk dojrzały \n*  gotyk późny zwany płomienistym (flamboyant)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Arte gótico es la denominación del estilo artístico que se desarrolló en Europa occidental durante los últimos siglos de la Edad Media, desde mediados del siglo XII hasta la implantación del Renacimiento (siglo XV para Italia), y bien entrado el siglo XVI en los lugares donde el Gótico pervivió más tiempo. Se trata de un amplio periodo artístico, que surge en el norte de Francia y se expande por todo Occidente. Según los países y las regiones se desarrolla en momentos cronológicos diversos, ofreciendo en su amplio desarrollo diferenciaciones profundas: más puro en Francia (siendo bien distinto el de París y el de Provenza), más horizontal y cercano a la tradición clásica en Italia (aunque al norte se acoge uno de los ejemplos más paradigmáticos, como la catedral de Milán), con peculiaridad",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il gotico è una fase della storia dell'arte che, da un punto di vista geografico, nasce nella regione intorno a Parigi, per poi diffondersi in tutta l'Europa e termina, in alcune aree, per lasciare il suo posto al linguaggio architettonico di ispirazione classica, recuperato nel Rinascimento italiano e da qui irradiatosi nel resto del continente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De Gotische kunst is een verzamelnaam voor de kunstuitingen in de beeldende kunsten in de periode tussen de romaanse kunst en de renaissance, ruwweg van het midden van de twaalfde eeuw tot de eerste helft van de zestiende eeuw.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Gothic art was a style of Medieval art that developed in Northern France out of Romanesque art in the 12th century AD, led by the concurrent development of Gothic architecture. It spread to all of Western Europe, never quite effacing more classical styles in Italy. In the late 14th century, the sophisticated court style of International Gothic developed, which continued to evolve until the late 15th century. In many areas, especially Germany, Late Gothic art continued well into the 16th century, before being subsumed into Renaissance art. Primary media in the Gothic period included sculpture, panel painting, stained glass, fresco and illuminated manuscripts. The easily recognizable shifts in architecture from Romanesque to Gothic, and Gothic to Renaissance styles, are typically used to def",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "哥特式艺术，又译作哥德式藝術，為一種源自歐洲法國的藝術風格，該風格始於12世紀的法国，盛行於13世紀，至14世纪末期，其风格逐渐大众化和自然化，形成国际哥特风格，直至15世紀，因為歐洲文藝復興時代來臨而迅速沒落。不過，在北歐地區，這種風格仍延續一段相當長時間。該風格在18世紀重新被肯定，“哥特式复兴”运动推崇中世纪的阴暗情调。在19世紀之後仍偶而被應用。早期的哥特式雕塑和绘画都是巨大建筑的一部分，晚期的哥特式雕刻则追求平面装饰性的效果，不再追求结实和简洁的处理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "L’art gothique ou art français (en latin francigenum opus) est une période artistique s'étendant sur environ quatre cents ans, qui s'est développée à partir de la seconde partie du Moyen Âge en France puis en Europe occidentale. Apparu en région d'Île-de-France vers le XIIe siècle, l'art gothique français se développe en Europe, évoluant au XIVe siècle vers le gothique international au caractère plus profane. L'art gothique est d'abord illustré par l'architecture, mais aussi par la sculpture, la peinture sur bois, le vitrail, et l'enluminure.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A arte gótica designa uma fase da história da arte ocidental, identificável por características muito próprias de contexto social, político e religioso em conjugação com valores estéticos e filosóficos e que surge como resposta à austeridade do estilo românico.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ゴシック (英: Gothic) は、もともと12世紀の北西ヨーロッパに出現し、15世紀まで続いた建築様式を示す言葉である。ゴティック、ゴチック（仏: Gotique）とも表記される。 「ゴシック」は第一に建築様式を示す言葉として使われるが、この用語は絵画や彫刻など美術全般の様式にも適用される（ゴシック美術）。さらにゴシックの概念は、ゴシック時代（12世紀後半から15世紀）の美術のみならず哲学や神学、政治理論などの知的領域の様式にも適用され、精神史的文脈において「ゴシック精神」という概念が提唱されている。 今日のポピュラーカルチャーにおいてもゴシックという言葉は広く使われている。そこでゴシック的とみなされているものは、例えば闇、死、廃墟、神秘的、異端的、退廃的、色で言えば「黒」といったイメージである。そのような現在流布している多様なゴシックの表象は、歴史上ゴシックがもともと意味していたものとは必ずしも合致しない。総じてゴシックという言葉は多義的で曖昧であると言える。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Zunächst durch Giorgio Vasari als abwertende Beschreibung der Architektur verbreitet, etablierte sich der Begriff im Laufe des 19. Jahrhunderts allmählich auch für die zeitgleich entstandene Malerei und Bildhauerei. Die gotische Architektur entstand um 1140 in der Île-de-France (Paris und Umgebung) und währte nördlich der Alpen bis in die erste Hälfte des 16. Jahrhunderts. Der gotische Stil ist nur in der Architektur genau abzugrenzen, während dies auf den Gebieten der Plastik und Malerei nicht in gleicher Klarheit möglich ist. Herausragende Kunstschöpfung ist die gotische Kathedrale, die als Gesamtkunstwerk Architektur, Plastik und (Glas-)Malerei des Mittelalters vereint. Sie steht am Anfang einer neuen Gestaltung des Kirchenraums, die durch die erstmalige Vereinigung burgundischer (Spitz",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q46825"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Gotico"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Gothic_art"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Art_gothique"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4021656-1"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Gotische_kunst"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Arte_gótico"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Gotik"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Gotik"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/고딕_미술"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q46825"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Arte_gotikoa"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03mmhl"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Arte_gótica"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Gotyk"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ゴシック"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γοτθική_τέχνη"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Gotika"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gothic_art"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Roman_Catholic_Church_art_by_period"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medieval_art"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Cenral_tympanum_Chartres.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gothic_art"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Gothic_art?oldid=736756041"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.webcitation.org/5kwq98B7L"
            },
            {
                "type": "uri",
                "value": "http://www.gothic-architecture.com"
            },
            {
                "type": "uri",
                "value": "http://encarta.msn.com/encyclopedia_761562615/Gothic_Art_and_Architecture.html"
            },
            {
                "type": "uri",
                "value": "http://www.all-art.org/history194_gothic_contents.html"
            },
            {
                "type": "uri",
                "value": "http://www.britannica.com/eb/article-9037489/Gothic-art"
            },
            {
                "type": "uri",
                "value": "http://www.all-art.org/gothic_era/01.html"
            },
            {
                "type": "uri",
                "value": "http://www.vam.ac.uk/vastatic/microsites/1220_gothic/"
            },
            {
                "type": "uri",
                "value": "http://libmma.contentdm.oclc.org/cdm/compoundobject/collection/p15324coll10/id/109356"
            },
            {
                "type": "uri",
                "value": "http://www.bartleby.com/65/go/Gothicar.html"
            },
            {
                "type": "uri",
                "value": "http://www.artcyclopedia.com/history/gothic.html"
            },
            {
                "type": "uri",
                "value": "http://www.museen-sh.de/ml/digicult.php?digiID=601.46&s=2"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "ゴシック (英: Gothic) は、もともと12世紀の北西ヨーロッパに出現し、15世紀まで続いた建築様式を示す言葉である。ゴティック、ゴチック（仏: Gotique）とも表記される。 「ゴシック」は第一に建築様式を示す言葉として使われるが、この用語は絵画や彫刻など美術全般の様式にも適用される（ゴシック美術）。さらにゴシックの概念は、ゴシック時代（12世紀後半から15世紀）の美術のみならず哲学や神学、政治理論などの知的領域の様式にも適用され、精神史的文脈において「ゴシック精神」という概念が提唱されている。 今日のポピュラーカルチャーにおいてもゴシックという言葉は広く使われている。そこでゴシック的とみなされているものは、例えば闇、死、廃墟、神秘的、異端的、退廃的、色で言えば「黒」といったイメージである。そのような現在流布している多様なゴシックの表象は、歴史上ゴシックがもともと意味していたものとは必ずしも合致しない。総じてゴシックという言葉は多義的で曖昧であると言える。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Gotyk – styl w architekturze i innych dziedzinach sztuk plastycznych (rzeźbie, malarstwie i sztuce sepulkralnej), który powstał przed połową XII wieku we Francji i szybko rozprzestrzenił się w Anglii (zob. architektura gotycka w Anglii), następnie w wielu innych państwach Europy. Powstanie gotyku związane jest z rozwijającą się pod koniec średniowiecza kulturą dworską, rycerską i mieszczańską. Gotyk dzieli się na trzy okresy, których czas trwania jest różny dla poszczególnych państw: \n*  gotyk wczesny \n*  gotyk dojrzały \n*  gotyk późny zwany płomienistym (flamboyant) Nazywanie stylu gotyckim zaczęło się w epoce odrodzenia i znaczyło to wówczas tyle, co barbarzyński. Goci – germańscy barbarzyńcy – od V wieku zalewali cesarstwo rzymskie, dlatego tę „barbarzyńską” sztukę nazwano gotykiem.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A arte gótica designa uma fase da história da arte ocidental, identificável por características muito próprias de contexto social, político e religioso em conjugação com valores estéticos e filosóficos e que surge como resposta à austeridade do estilo românico. Este movimento cultural e artístico desenvolve-se durante a Idade Média, no contexto do Renascimento do Século XII e prolonga-se até ao advento do Renascimento italiano, quando a inspiração clássica quebra a linguagem artística até então difundida. Os primeiros passos são dados a meados do século XII em França no campo da arquitetura (mais especificamente na construção de catedrais) e, acabando por abranger outras disciplinas estéticas, estende-se pela Europa até ao início do século XVI, já não apresentando então uma uniformidade. A arquitetura, em comunhão com a religião, vai formar o eixo de maior relevo deste movimento e vai influenciar profundamente todo o desenvolvimento estético do período. Na arquitetura o Gótico vai possibilitar uma ampliação na altura das construções através de uma série de inovações técnicas, em particular o uso sistemático do arco quebrado (ogival), do contraforte e do arcobotante, que aliviaram o peso das paredes e coberturas e permitiram ao mesmo tempo ampliar as aberturas e dar maior leveza visual aos interiores. Nas artes visuais, por influência clássica, a maior conquista se dá no progressivo abrandamento do rigor geometrizante e da estilização da representação do corpo típicos do estilo românico, buscando-se sempre um maior naturalismo, graça e elegância, e aprimorando-se a representação do espaço para criar uma ilusão de tridimensionalidade. É o período em que se popularizam a pintura a óleo e a técnica do vitral, e se retoma a tradição da pintura de paisagem, praticamente abandonada desde a Antiguidade Clássica.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L’art gothique ou art français (en latin francigenum opus) est une période artistique s'étendant sur environ quatre cents ans, qui s'est développée à partir de la seconde partie du Moyen Âge en France puis en Europe occidentale. Apparu en région d'Île-de-France vers le XIIe siècle, l'art gothique français se développe en Europe, évoluant au XIVe siècle vers le gothique international au caractère plus profane. L'art gothique est d'abord illustré par l'architecture, mais aussi par la sculpture, la peinture sur bois, le vitrail, et l'enluminure. Initialement dénommé francigenum opus (art français) au Moyen Âge, le terme gothique n'apparaîtra qu'à partir de la renaissance, une expression utilisée par les artistes italiens Antonio Averlino (Le Filarète) et Giorgio Vasari, pour désigner un art du Moyen Âge qu'ils jugeront de leur point de vue barbare et grossier. Le mouvement artistique gothique est précédé par la période romane et suivi par la période renaissance.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "哥特式艺术，又译作哥德式藝術，為一種源自歐洲法國的藝術風格，該風格始於12世紀的法国，盛行於13世紀，至14世纪末期，其风格逐渐大众化和自然化，形成国际哥特风格，直至15世紀，因為歐洲文藝復興時代來臨而迅速沒落。不過，在北歐地區，這種風格仍延續一段相當長時間。該風格在18世紀重新被肯定，“哥特式复兴”运动推崇中世纪的阴暗情调。在19世紀之後仍偶而被應用。早期的哥特式雕塑和绘画都是巨大建筑的一部分，晚期的哥特式雕刻则追求平面装饰性的效果，不再追求结实和简洁的处理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Gothic art was a style of Medieval art that developed in Northern France out of Romanesque art in the 12th century AD, led by the concurrent development of Gothic architecture. It spread to all of Western Europe, never quite effacing more classical styles in Italy. In the late 14th century, the sophisticated court style of International Gothic developed, which continued to evolve until the late 15th century. In many areas, especially Germany, Late Gothic art continued well into the 16th century, before being subsumed into Renaissance art. Primary media in the Gothic period included sculpture, panel painting, stained glass, fresco and illuminated manuscripts. The easily recognizable shifts in architecture from Romanesque to Gothic, and Gothic to Renaissance styles, are typically used to define the periods in art in all media, although in many ways figurative art developed at a different pace. The earliest Gothic art was monumental sculpture, on the walls of Cathedrals and abbeys. Christian art was often typological in nature (see Medieval allegory), showing the stories of the New Testament and the Old Testament side by side. Saints' lives were often depicted. Images of the Virgin Mary changed from the Byzantine iconic form to a more human and affectionate mother, cuddling her infant, swaying from her hip, and showing the refined manners of a well-born aristocratic courtly lady. Secular art came into its own during this period with the rise of cities, foundation of universities, increase in trade, the establishment of a money-based economy and the creation of a bourgeois class who could afford to patronize the arts and commission works resulting in a proliferation of paintings and illuminated manuscripts. Increased literacy and a growing body of secular vernacular literature encouraged the representation of secular themes in art. With the growth of cities, trade guilds were formed and artists were often required to be members of a painters' guild—as a result, because of better record keeping, more artists are known to us by name in this period than any previous; some artists were even so bold as to sign their names.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Arte gótico es la denominación del estilo artístico que se desarrolló en Europa occidental durante los últimos siglos de la Edad Media, desde mediados del siglo XII hasta la implantación del Renacimiento (siglo XV para Italia), y bien entrado el siglo XVI en los lugares donde el Gótico pervivió más tiempo. Se trata de un amplio periodo artístico, que surge en el norte de Francia y se expande por todo Occidente. Según los países y las regiones se desarrolla en momentos cronológicos diversos, ofreciendo en su amplio desarrollo diferenciaciones profundas: más puro en Francia (siendo bien distinto el de París y el de Provenza), más horizontal y cercano a la tradición clásica en Italia (aunque al norte se acoge uno de los ejemplos más paradigmáticos, como la catedral de Milán), con peculiaridades locales en Flandes, Alemania, Inglaterra y España.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Го́тика (от греч. γοτθικο) — период в развитии средневекового искусства на территории Западной, Центральной и отчасти Восточной Европы с XI — XII по XV—XVI века. Готика пришла на смену романскому стилю, постепенно вытесняя его. Термин «готика» чаще всего применяется к известному стилю архитектурных сооружений, который можно кратко охарактеризовать как «устрашающе величественный». Но готика охватывает практически все произведения изобразительного искусства данного периода: скульптуру, живопись, книжную миниатюру, витраж, фреску и многие другие. Готика зародилась в середине XII века на севере Франции, в XIII веке она распространилась на территорию современных Германии, Австрии, Чехии, Испании, Англии. В Италию готика проникла позднее, с большим трудом и сильной трансформацией, приведшей к появлению «итальянской готики». В конце XIV века Европу охватила так называемая интернациональная готика. В страны Восточной Европы готика проникла позднее и продержалась там чуть дольше — вплоть до XVI века. К зданиям и произведениям искусства, содержащим в себе характерные готические элементы, но созданным в период эклектики (середина XIX века) и позднее, применяется термин «неоготика». В начале XIX века термин «готический роман» стал обозначать литературный жанр эпохи романтизма — литературу тайн и ужасов (действие таких произведений часто разворачивалось в «готических» замках или монастырях). В 1980-е годы термин «готика» начал применяться для обозначения возникшего в это время музыкального жанра («готический рок»), а затем и сформировавшейся вокруг него субкультуры («готическая субкультура»).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De Gotische kunst is een verzamelnaam voor de kunstuitingen in de beeldende kunsten in de periode tussen de romaanse kunst en de renaissance, ruwweg van het midden van de twaalfde eeuw tot de eerste helft van de zestiende eeuw.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il gotico è una fase della storia dell'arte che, da un punto di vista geografico, nasce nella regione intorno a Parigi, per poi diffondersi in tutta l'Europa e termina, in alcune aree, per lasciare il suo posto al linguaggio architettonico di ispirazione classica, recuperato nel Rinascimento italiano e da qui irradiatosi nel resto del continente. Il gotico fu un fenomeno di portata europea dalle caratteristiche molto complesse e variegate, che interessò tutti i settori della produzione artistica, portando grandi sviluppi anche nelle cosiddette arti minori: oreficeria, miniatura, intaglio di avorio, vetrate, tessuti, ecc. La nascita ufficiale dello stile viene identificata in architettura, con la costruzione del coro dell'Abbazia di Saint-Denis a Parigi, consacrata nel 1144. Dall'Île-de-France le novità si diffusero con modi e tempi diversi in Inghilterra, Germania, Spagna, Italia, Austria, Boemia, Ungheria, Scandinavia, Polonia, Transilvania, Moldavia, diversificandosi ed adattandosi ad un grande numero di committenze e scopi diversi. Per esempio in Spagna e in Inghilterra il gotico segna la nascita delle monarchie nazionali, mentre in altre zone è espressione dei poteri feudali, o ancora dei liberi comuni dominati dalla nuova borghesia urbana. In epoca gotica vi fu uno stretto rapporto tra arte e fede cristiana, ma fu anche il periodo nel quale rinacque l'arte laica e profana. Se in alcuni ambiti si cercarono espressivi effetti antinaturalistici, in altre (come nella rinata scultura) si assistette al recupero dello studio del corpo umano e degli altri elementi quotidiani.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Zunächst durch Giorgio Vasari als abwertende Beschreibung der Architektur verbreitet, etablierte sich der Begriff im Laufe des 19. Jahrhunderts allmählich auch für die zeitgleich entstandene Malerei und Bildhauerei. Die gotische Architektur entstand um 1140 in der Île-de-France (Paris und Umgebung) und währte nördlich der Alpen bis in die erste Hälfte des 16. Jahrhunderts. Der gotische Stil ist nur in der Architektur genau abzugrenzen, während dies auf den Gebieten der Plastik und Malerei nicht in gleicher Klarheit möglich ist. Herausragende Kunstschöpfung ist die gotische Kathedrale, die als Gesamtkunstwerk Architektur, Plastik und (Glas-)Malerei des Mittelalters vereint. Sie steht am Anfang einer neuen Gestaltung des Kirchenraums, die durch die erstmalige Vereinigung burgundischer (Spitzbogen) und normannischer Formelemente (Rippengewölbe) und die weitere Entwicklung innovativer Baumaßnahmen in Erscheinung tritt. Außerdem erlebte auch die Profanarchitektur besonders im städtischen Umfeld eine erste Blüte: Neben adeligen Wohnsitzen sind besonders Rathäuser und die nur selten im ursprünglichen Zustand erhaltenen Bürgerhäuser wichtige Bauaufgaben. In der Architektur unterscheidet man die Phasen der , die in den verschiedenen europäischen Kunstlandschaften zu unterschiedlichen Zeitpunkten übernommen wurden und sich dann teilweise auch voneinander unabhängig weiterentwickelten. So spricht man in England vom Early English Style, dem Decorated Style und dem Perpendicular Style. In Frankreich trennt man die hochgotische Architektur vom späteren Style rayonnant, auf den der spätgotische Style flamboyant folgt. In Norden Deutschlands ist die Sonderform der Backsteingotik vorzufinden. In der Nachgotik lebte der gotische Baustil auch außerhalb seiner Epoche fort und ist als Barockgotik als Mischform zwischen Barock und Gotik sogar in der Barockzeit nachweisbar. Im 19. Jahrhundert fand der Baustil der Neugotik als Spielart des Historismus neues Interesse.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الفن القوطي (Gothic art) كان نوعاً من فنون العصور الوسطى الذي تطور في فرنسا في وسط القرن الثاني عشر ميلادي، حيث أدى بشكل متزامن إلى تطوير العمارة القوطية أيضاً. انتشر في جميع أرجاء أوروبا الغربية في حين استيلائه كلياٌ على فنون منطقة شمال الألب حينها، تاركاً بصمة واضحة على الكثير من الفنون الإيطالية الكلاسيكية.في أواخر القرن الرابع عشر ميلادي،بدأ تطوير نمط بناء و زخرفة الفن القوطي العالمي حتى نهاية القرن الخامس عشر ميلادي.في العديد من المناطق،و خصوصاً ألمانيا، حيث تم تطور الفن القوطي بشكل ممتاز في القرن السادس عشر ميلادي قبل دخول هذا الفن كأحد من عناصر فن عصر النهضة. إن الوسائط الأساسية في الفن القوطي تتألف من مخططوطات،رسوميات،و الزجاج المزخرف.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Cenral_tympanum_Chartres.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736756041,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 894938,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Style"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_fresco": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Basilica_of_St._Urbain,_Troyes": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Carlo_Crivelli": {
        "http://dbpedia.org/ontology/movement": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Naumburg_Cathedral": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Ambrogio_Lorenzetti": {
        "http://dbpedia.org/ontology/movement": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Eduardo_Barnes": {
        "http://dbpedia.org/ontology/influencedBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/José_Fioravanti": {
        "http://dbpedia.org/ontology/influencedBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Duccio": {
        "http://dbpedia.org/ontology/movement": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Holy_Cross_Church,_Hattula": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgin_of_Miracles": {
        "http://dbpedia.org/property/attributes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruins_of_the_church_in_Trzęsacz": {
        "http://dbpedia.org/property/architecture": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_architecture_and_art": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Ferrer_Bassa": {
        "http://dbpedia.org/ontology/movement": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_sculpture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_Era": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_period": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_Art": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_painting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    },
    "http://dbpedia.org/resource/Gothic_frescoes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gothic_art"
            }
        ]
    }
}