{
    "http://en.wikipedia.org/wiki/Group_identifier": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Group_identifier": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Group identifier",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "GID",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Group identifier",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Groupe (Unix)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Identificador de grupo",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Nei sistemi operativi Unix e Unix-like il group identifier o GID  è un numero intero che identifica un gruppo di utenti del sistema.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "GID (ang.) Group ID, group identifier – numeryczny identyfikator grupy w systemie operacyjnym Unix i systemach uniksopodobnych. W systemach uniksowych, konta użytkowników przydzielane są do grup. Dana grupa posiada ściśle określone prawa dostępu do systemu plików z uprawnieniami. Korzystanie z grup umożliwia nadawanie uprawnień użytkownikom przez superużytkownika w sposób zorganizowany, np. prawa do uruchamiania programów, dostęp do plików, drukarek, skanerów i innych urządzeń peryferyjnych. Część zadań o charakterze administracyjnym również może zostać powierzona wybranym grupom, a przez to użytkownikom przypisanym do danej grupy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En sistemas tipo Unix el identificador de grupo, abreviado como GID o Group ID, es un identificador que permite organizar a los usuarios por grupos. En los sistemas Unix, los múltiples usuarios se pueden combinar para formar \"grupos\". Según los establecido en POSIX, y por convención, los permisos del filesystem en UNIX están organizados en tres categorías, user, group, y others (usuario, grupo y otros, respectivamente). El uso de grupos ofrece posibilidades adicionales para delegar de una manera mas organizada, como el caso de acceso a discos, a impresoras, y a otros periféricos. Este método, entre otros a su vez, habilita al Superusuario a delegar algunas tareas administrativas a usuarios normales. Algo parecido sucede en el grupo “Administradores” en Microsoft Windows NT y sus derivados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In Unix-like systems, multiple users can be categorized into groups. POSIX and conventional Unix file system permissions are organized into three classes, user, group, and others. The use of groups allows additional abilities to be delegated in an organized fashion, such as access to disks, printers, and other peripherals. This method, among others, also enables the superuser to delegate some administrative tasks to normal users, similar to the Administrators group on Microsoft Windows NT and its derivatives.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dans les systèmes d'exploitation de type Unix, plusieurs utilisateurs peuvent être catégorisés en groupes (en). Les permissions sur les fichiers selon la norme POSIX et les Unix conventionnels sont organisés en trois classes : user, group, et others. L'utilisation de groupes autorise la délégation de capacités supplémentaires selon un modèle organisé, comme l'accès aux disques, aux imprimantes, et autres périphériques. Cette méthode, parmi d'autres, permet aussi au super-utilisateur de déléguer quelques tâches administratives à des utilisateurs normaux. Cela est similaire aux groupes Administrateurs dans Microsoft Windows NT et ses dérivés.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Groupe_(Unix)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q975373"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/GID"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Identificador_de_grupo"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Group_identifier"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Group_identifier"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04b6ps"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q975373"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Unix_file_system_technology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Unix"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Group_identifier"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Group_identifier?oldid=730952133"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://svnweb.freebsd.org/ports/head/GIDs?view=co"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Dans les systèmes d'exploitation de type Unix, plusieurs utilisateurs peuvent être catégorisés en groupes (en). Les permissions sur les fichiers selon la norme POSIX et les Unix conventionnels sont organisés en trois classes : user, group, et others. L'utilisation de groupes autorise la délégation de capacités supplémentaires selon un modèle organisé, comme l'accès aux disques, aux imprimantes, et autres périphériques. Cette méthode, parmi d'autres, permet aussi au super-utilisateur de déléguer quelques tâches administratives à des utilisateurs normaux. Cela est similaire aux groupes Administrateurs dans Microsoft Windows NT et ses dérivés.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En sistemas tipo Unix el identificador de grupo, abreviado como GID o Group ID, es un identificador que permite organizar a los usuarios por grupos. En los sistemas Unix, los múltiples usuarios se pueden combinar para formar \"grupos\". Según los establecido en POSIX, y por convención, los permisos del filesystem en UNIX están organizados en tres categorías, user, group, y others (usuario, grupo y otros, respectivamente). El uso de grupos ofrece posibilidades adicionales para delegar de una manera mas organizada, como el caso de acceso a discos, a impresoras, y a otros periféricos. Este método, entre otros a su vez, habilita al Superusuario a delegar algunas tareas administrativas a usuarios normales. Algo parecido sucede en el grupo “Administradores” en Microsoft Windows NT y sus derivados. Un identificador del grupo, abreviado a menudo a GID, es un valor numérico usado para representar a un grupo específico. La gama de los valores para un GID varía entre diversos sistemas; entre por lo menos, un GID puede estar 0 y 32767, con una restricción: el grupo de la conexión para el superusuario debe tener GID 0. Este valor numérico se utiliza para referir a grupos en los archivos del /etc/passwd y del /etc/group o sus equivalentes. Los archivos de la contraseña de la sombra (/etc/shadow) y el servicio informativo de la red también refieren a GIDs numérico. El identificador del grupo es un componente necesario de Unix los sistemas del archivo y los procesos. Los límites en la gama de los identificadores posibles del grupo vienen de la memoria usada para almacenarlos. Originalmente, un número entero 16-bit firmado fue utilizado y permite las identificaciones de grupo entre 0 y 65535. Los sistemas operativos modernos utilizan generalmente los números enteros 32-bit sin firmar, que permiten las identificaciones de grupo entre 0 y 4294967295. El interruptor a partir del 16 a 32 bits no era originalmente una máquina primera necesidad o aún una red no sirvió más hicieron de 65536 usuarios en el tiempo de espera al eliminar la necesidad de hacer tan en el futuro, cuando sería más difícil poner en ejecución. En los sistemas de Unix, cada usuario debe ser un miembro por lo menos de un grupo, que es identificado por el GID numérico de la entrada de usuario adentro /etc/passwd. Refieren a este grupo como la identificación de grupo primaria. Un usuario puede ser enumerado como miembros de grupos adicionales en la entrada relevante de los grupos en /etc/group; las identificaciones de estos grupos se refieren como identificaciones de grupo suplementario. Los procesos de Unix tienen un eficaz y una identificación de grupo verdadera ésta es normalmente idéntica, pero en proceso del gid es diferente. Esto es así que el proceso del gid puede realizar funciones privilegiadas usando al grupo privilegiado, con todo invierte fácilmente al grupo sin privilegios cuando es necesario. Éste debe evitar que el usuario que llama manipule el proceso para tener el acceso desautorizado al grupo privilegiado.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "GID (ang.) Group ID, group identifier – numeryczny identyfikator grupy w systemie operacyjnym Unix i systemach uniksopodobnych. W systemach uniksowych, konta użytkowników przydzielane są do grup. Dana grupa posiada ściśle określone prawa dostępu do systemu plików z uprawnieniami. Korzystanie z grup umożliwia nadawanie uprawnień użytkownikom przez superużytkownika w sposób zorganizowany, np. prawa do uruchamiania programów, dostęp do plików, drukarek, skanerów i innych urządzeń peryferyjnych. Część zadań o charakterze administracyjnym również może zostać powierzona wybranym grupom, a przez to użytkownikom przypisanym do danej grupy. Podczas tworzenia konta, jest ono automatycznie przydzielane do grupy głównej, (ang.) primary group. GID grupy głównej jest domyślnie równy UID. Definicje wszystkich grup znajdują się w pliku /etc/group według schematu: nazwa_grupy : hasło : GID : lista_użytkowników gdzie: nazwa_grupy – tekstowy identyfikator grupy hasło – opcjonalne hasło dla grupy GID – numeryczny identyfikator grupy lista_użytkowników – lista tekstowych identyfikatorów kont należących do grupy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Nei sistemi operativi Unix e Unix-like il group identifier o GID  è un numero intero che identifica un gruppo di utenti del sistema.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In Unix-like systems, multiple users can be categorized into groups. POSIX and conventional Unix file system permissions are organized into three classes, user, group, and others. The use of groups allows additional abilities to be delegated in an organized fashion, such as access to disks, printers, and other peripherals. This method, among others, also enables the superuser to delegate some administrative tasks to normal users, similar to the Administrators group on Microsoft Windows NT and its derivatives. A group identifier, often abbreviated to GID, is a numeric value used to represent a specific group. The range of values for a GID varies amongst different systems; at the very least, a GID can be between 0 and 32,767, with one restriction: the login group for the superuser must have GID 0. This numeric value is used to refer to groups in the <a href=\"/mediawiki/index.php?title=/etc/passwd\" class=\"mw-redirect\" title=\"/etc/passwd\">/etc/passwd</a> and /etc/group files or their equivalents. Shadow password files and Network Information Service also refer to numeric GIDs. The group identifier is a necessary component of Unix file systems and processes.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 730952133,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1145521,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Egid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/UGID": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Group-ID": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Group_ID": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Group_identifier_(Unix)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            }
        ]
    },
    "http://dbpedia.org/resource//etc/group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_identifier"
            }
        ]
    }
}