{
    "http://dbpedia.org/resource/Handbook_of_birds_of_the_world": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Handbook_of_the_Birds_of_the_World": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Handbook_of_the_Birds_of_the_World": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            }
        ]
    },
    "http://dbpedia.org/resource/Handbook_of_Birds_of_the_World": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            }
        ]
    },
    "http://dbpedia.org/resource/HBW": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            }
        ]
    },
    "http://dbpedia.org/resource/Handbook_of_the_Birds_of_the_World": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOrnithologicalHandbooks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TelevisionShow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatReferenceWorks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Handbook106421301"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/Book_CW"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ReferenceBook106417598"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEncyclopedias"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creation103129123"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Product104007894"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Book106410904"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Publication106589574"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work104599396"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Encyclopedia106427387"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatZoologyBooks"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Aves del Mundo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World (w skrócie HBW) jest wielotomową serią opracowań książkowych publikowanych przez hiszpańskie wydawnictwo Edicions Lynx. Jest to pierwszy podręcznik opisujący wszystkie znane gatunki ptaków. Seria jest redagowana przez Josepa del Hoyo, Andrew Elliota, Jordiego Sargatala i Davida Christie. Rozmiary poszczególnych tomów to 32 cm na 25 cm o wadze od 4,0 do 4,6 kg. Kontynuacją Handbook of the Birds of the World, opracowywane również przez Edicions Lynx, jest wydawanie serii dotyczącej ssaków Handbook of the Mammals of the World.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Het Handbook of the Birds of the World is een handboek voor de ornithologie. Dit handboek bestaat uit 16 delen en een Special Volume en werd geproduceerd door de Spaanse uitgeverij Lynx Edicions. De redactie over deze serie werd uitgevoerd door een team bestaande uit Josep del Hoyo, Andrew Elliott, Jordi Sargatal en David A. Christie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La collection du Handbook of the Birds of the World (souvent abrégé en HBW) est une série de 17 volumes, éditée par une maison d'édition espagnole de Barcelone : Lynx Edicions. Cette série est dirigée par Josep del Hoyo, Andrew Elliott et Jordi Sargatal des volumes 1 à 7, puis par Josep del Hoyo, Andrew Elliott et David Christie des volumes 8 à 16. Un volume spécial édité par Josep del Hoyo, Andrew Elliott, Jordi Sargatal et David Christie paraît en 2013 pour recenser les 69 espèces nouvellement décrites depuis la parution des anciens volumes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Aves del Mundo, abreviado como ADM (en inglés: Handbook of the Birds of the World, HBW), es una serie literaria que consiste en varios volúmenes producidos por la editorial española Lynx Edicions en colaboración con BirdLife International. Tiene la distinción de ser el Manual de animales más grande y completo que existe en la actualidad, Es el primer manual destinado para cubrir todas las especies vivientes conocidas de aves. La serie es editada por Josep del Hoyo, Andrew Elliott, Jordi Sargatal y David A Christie. Además se acredita de ser la serie literaria más importante a nivel mundial producida en España, solo superada por los trabajos de Miguel de Cervantes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The Handbook of the Birds of the World (HBW) is a multi-volume series produced by the Spanish publishing house Lynx Edicions in partnership with BirdLife International. It is the first handbook to cover every known living species of bird. The series is edited by Josep del Hoyo, Andrew Elliott, Jordi Sargatal and David A Christie. All 16 volumes have been published. For the first time an animal class will have all the species illustrated and treated in detail in a single work. This has not been done before for any other group in the animal kingdom.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Handbook of the Birds of the World (HBW) ist ein mehrbändiges Nachschlagewerk in englischer Sprache, das alle heute lebenden Vogelarten der Erde abdeckt. Es wird beim spanischen Verlagshaus Lynx Edicions in Barcelona veröffentlicht. Die Herausgeber sind Josep del Hoyo, Andrew Elliott, Jordi Sargatal und David A. Christie. Die Buchreihe wird seit 1992 publiziert und mit dem Erscheinen des 17. Bandes (Supplementband) abgeschlossen sein.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1809095"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Handbook_of_the_Birds_of_the_World"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1809095"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Aves_del_Mundo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06qxvl"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Handbook_of_the_Birds_of_the_World"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lynx_Edicions_books"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1992_books"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Encyclopedias_of_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ornithological_handbooks"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Handbook_of_the_Birds_of_the_World"
            }
        ],
        "http://dbpedia.org/property/genre": [
            {
                "type": "literal",
                "value": "Nature",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/author": [
            {
                "type": "literal",
                "value": "*Josep del Hoyo \n*Andrew Elliott \n*Jordi Sargatal  \n*David A Christie",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/publisher": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lynx_Edicions"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Handbook_of_the_Birds_of_the_World?oldid=735565447"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.hbw.com"
            },
            {
                "type": "uri",
                "value": "http://www.lynxeds.com/catalog/hbw"
            }
        ],
        "http://dbpedia.org/property/country": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spain"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/pubDate": [
            {
                "type": "literal",
                "value": 1992,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/language": [
            {
                "type": "literal",
                "value": "English",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Aves del Mundo, abreviado como ADM (en inglés: Handbook of the Birds of the World, HBW), es una serie literaria que consiste en varios volúmenes producidos por la editorial española Lynx Edicions en colaboración con BirdLife International. Tiene la distinción de ser el Manual de animales más grande y completo que existe en la actualidad, Es el primer manual destinado para cubrir todas las especies vivientes conocidas de aves. La serie es editada por Josep del Hoyo, Andrew Elliott, Jordi Sargatal y David A Christie. Además se acredita de ser la serie literaria más importante a nivel mundial producida en España, solo superada por los trabajos de Miguel de Cervantes. Los 16 volúmenes que han sido publicados. Le han dado por primera vez a un animal de investigación científica, el tener todas sus especies ilustradas y tratadas en detalle en una sola obra literaria. Esto no se ha hecho antes para ningún otro grupo en el reino animal. El material contenido en cada volumen se agrupa por primera vez según la familia de aves, con un artículo introductorio para cada familia; esto es seguido por las características individuales de las especies (taxonomía, subespecies y distribución, notas descriptivas, el hábitat, la alimentación y, la reproducción, los movimientos, el estado y la conservación, bibliografía). Además, todos los volúmenes, excepto el primero y el segundo contiene un ensayo sobre un tema ornitológico particular. Más de 200 especialistas de renombre y 35 ilustradores (incluyendo Toni Llobet , Hilary Burn , Chris Rose y H. Douglas Pratt ) de más de 40 países han contribuido al proyecto hasta ahora, así como 834 fotógrafos de todo el mundo. Desde la salida del primer volumen que apareció en 1992, la serie ha recibido varios premios internacionales. El primer volumen fue seleccionado como Libro de pájaros del Año por las revistas Birdwatch y British Birds , y el quinto volumen fue reconocido con el Outstanding Academic Title por Elección de la revista australiana Choice Magazine, y la revista de la American Library Association. El séptimo volumen, así como anteriores fue nombrado Libro de Aves del Año por Birdwatch y British Birds, también recibió la distinción de Mejor Libro de consulta de Pájaros en los 2.002 Book Awards WorldTwitch, Con esta misma distinción también fue galardonado el Volumen 8, un año después en el 2003. Los volúmenes individuales son especialmente grandes, con 32 cm por 25 cm, y un peso de entre 4 a 4,6 kg; se ha comentado en una reseña que el nombre \"camión sostenedor elevador de libros\" sería un mejor título. Como complemento a la Guía de las Aves del Mundo y con el objetivo final de difundir el conocimiento sobre la avifauna del mundo, en 2002 Lynx Edicions comenzó la colección del pájaro de Internet o Internet Bird Collection (IBC). Se trata de un libre acceso, pero no libre con licencia, en línea de la biblioteca audiovisual de las aves del mundo con el objetivo de publicar videos, fotos y grabaciones de sonidos que muestran una variedad de aspectos biológicos (por ejemplo, subespecies, plumajes, alimentación, cría, etc) para cada especie. Es un esfuerzo sin fines de lucro impulsado por el material procedente de más de un centenar de colaboradores de todo el mundo. Otro complemento es la base de datos en línea HBW Alive que fue lanzado a principios de julio de 2013 y que incluye las cuentas de la especie a partir de los 17 volúmenes publicados HBW.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Handbook of the Birds of the World (w skrócie HBW) jest wielotomową serią opracowań książkowych publikowanych przez hiszpańskie wydawnictwo Edicions Lynx. Jest to pierwszy podręcznik opisujący wszystkie znane gatunki ptaków. Seria jest redagowana przez Josepa del Hoyo, Andrew Elliota, Jordiego Sargatala i Davida Christie. Do tej pory zostało opublikowanych 15 tomów. Nowe woluminy są wydawane w odstępach rocznych, a seria ma być kompletna w momencie wydania 16 tomu w 2011 roku. Kiedy tom 16 zostanie oddany, ptaki, jako pierwsza gromada zwierząt będą w tak szczegółowy sposób przedstawione w jednym wydaniu książkowym. Materiał w każdym woluminie jest pogrupowany w pierwszej kolejności według rodzin ptaków. Każdy gatunek jest prezentowany według ustalonego schematu, tj., systematyka, podgatunki, występowanie geograficzne, ogólny opis, zajmowane siedliska, preferowany pokarm, migracje, metody ochrony gatunku oraz bibliografia. Ponadto, wszystkie tomy z wyjątkiem pierwszego i drugiego, zawierają szczegółowy opis konkretnego ornitologicznego tematu. Dotychczas w tym projekcie wzięło udział ponad 200 wybitnych specjalistów z dziedziny ornitologii i 35 ilustratorów z ponad 40 krajów, a także 834 fotografów z całego świata. Pierwszy tom ukazał się w 1992 roku. Seria otrzymała wiele międzynarodowych nagród. Pierwszy tom został wybrany książką roku z dziedziny ornitologii przez magazyny Birdwatch i British Birds. Natomiast piąty tom został uznany za najlepszy tytuł naukowy przez Choice Magazine i Stowarzyszenie Bibliotek Amerykańskich. Siódmy tom, został wyróżniony przez magazyny Birdwatch i British Birds w 2002 roku, jako książka roku o ptakach. Identyczne wyróżnienie przyznano także tomowi 8 rok później – w 2003 roku. Rozmiary poszczególnych tomów to 32 cm na 25 cm o wadze od 4,0 do 4,6 kg. Uzupełnieniem Handbook of the Birds of the World i ostatecznym celem jest upowszechnianie wiedzy o świecie ptaków. W 2002 roku Edicions Lynx rozpoczął projekt Internet Bird Collection (IBC). Jest to wolny dostęp do audiowizualnej biblioteki on-line, na której zamieszczone są opisy poszczególnych gatunków, zdjęcia, filmy wideo i zapisy wydawanych przez ptaki dźwięków. IBC posiada obecnie prawie 54 000 filmów i 46 000 zdjęć reprezentujących ponad 75% gatunków ptaków istniejących na całym świecie. Aktualizacje są dokonywane codziennie. Kontynuacją Handbook of the Birds of the World, opracowywane również przez Edicions Lynx, jest wydawanie serii dotyczącej ssaków Handbook of the Mammals of the World.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Het Handbook of the Birds of the World is een handboek voor de ornithologie. Dit handboek bestaat uit 16 delen en een Special Volume en werd geproduceerd door de Spaanse uitgeverij Lynx Edicions. De redactie over deze serie werd uitgevoerd door een team bestaande uit Josep del Hoyo, Andrew Elliott, Jordi Sargatal en David A. Christie. De zeventien boeken zijn in de loop van 1992 tot en met juni 2013 verschenen. Hiermee is voor het eerst een publicatie gereed gekomen waarbij voor iedere vogelsoort afzonderlijk een uitgebreide beschrijving met afbeelding(en) in kleur staat. Van geen enkele andere diergroep op aarde bestond in 2013 een vergelijkbaar overzicht in druk.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Handbook of the Birds of the World (HBW) is a multi-volume series produced by the Spanish publishing house Lynx Edicions in partnership with BirdLife International. It is the first handbook to cover every known living species of bird. The series is edited by Josep del Hoyo, Andrew Elliott, Jordi Sargatal and David A Christie. All 16 volumes have been published. For the first time an animal class will have all the species illustrated and treated in detail in a single work. This has not been done before for any other group in the animal kingdom. Material in each volume is grouped first by family, with an introductory article on each family; this is followed by individual species accounts (taxonomy, subspecies and distribution, descriptive notes, habitat, food and feeding, breeding, movements, status and conservation, bibliography). In addition, all volumes except the first and second contain an essay on a particular ornithological theme. More than 200 renowned specialists and 35 illustrators (including Toni Llobet, Hilary Burn, Chris Rose and H. Douglas Pratt) from more than 40 countries have contributed to the project up to now, as well as 834 photographers from all over the world. Since the first volume appeared in 1992, the series has received various international awards. The first volume was selected as Bird Book of the Year by the magazines Birdwatch and British Birds, and the fifth volume was recognised as Outstanding Academic Title by Choice Magazine, the American Library Association magazine. The seventh volume, as well as being named Bird Book of the Year by Birdwatch and British Birds, also received the distinction of Best Bird Reference Book in the 2002 WorldTwitch Book Awards This same distinction was also awarded to Volume 8 a year later in 2003. Individual volumes are large, 32 cm by 25 cm, and weighing between 4-4.6 kg; it has been commented in a review that \"fork-lift truck book\" would be a better title. As a complement to the Handbook of the Birds of the World and with the ultimate goal of disseminating knowledge about the world's avifauna, in 2002 Lynx Edicions started the Internet Bird Collection (IBC). It is a free-access, but not free-licensed, on-line audiovisual library  of the world's birds with the aim of posting videos, photos and sound recordings showing a variety of biological aspects (e.g. subspecies, plumages, feeding, breeding, etc.) for every species. It is a non-profit endeavour fuelled by material from more than one hundred contributors from around the world. Another complement is the online database HBW Alive which was launched in early July 2013 and include the species' accounts from all 17 published HBW volumes.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Handbook of the Birds of the World (HBW) ist ein mehrbändiges Nachschlagewerk in englischer Sprache, das alle heute lebenden Vogelarten der Erde abdeckt. Es wird beim spanischen Verlagshaus Lynx Edicions in Barcelona veröffentlicht. Die Herausgeber sind Josep del Hoyo, Andrew Elliott, Jordi Sargatal und David A. Christie. Die Buchreihe wird seit 1992 publiziert und mit dem Erscheinen des 17. Bandes (Supplementband) abgeschlossen sein. Der systematische Aufbau der Reihe folgt den taxonomischen Erkenntnissen, die bei Fertigstellung der Manuskripte aktuell anerkannt sind. Gelegentlich kommt es jedoch vor, dass systematische Änderungen erst im Folgeband berücksichtigt werden, wie die Übertragung vieler Gattungen der Unterfamilie Saxocolinae in die Familie Muscicapidae in Band 11. Der größte Teil dieser Unterfamilie wird jedoch in Band 10 behandelt, als sie noch ein Teil der Familie Turdidae war. Neu entdeckte Arten werden berücksichtigt, sofern bei Fertigstellung des Manuskriptes eine wissenschaftliche Erstbeschreibung vorliegt. Jeder Band (ausgenommen die ersten beiden) beginnt mit einer Abhandlung über ein bestimmtes ornithologisches Thema, dann folgt der Einleitungsartikel über die Familie und schließlich die individuellen Beiträge über die Arten (einschließlich ihrer Systematik, Unterarten und Verbreitung, Beschreibung, Lebensraum, Lebensweise (Fortpflanzung, Wanderungen, Nahrung) und Schutzstatus). Dazu gibt es eine Verbreitungskarte, bibliographische Referenzen, die in einem Index am Ende eines jeden Bandes aufgelistet sind sowie eine Illustration auf einer Bildtafel. Am Handbook of the Birds of the World waren über 200 Ornithologen und 35 Illustratoren aus 40 Ländern sowie 834 Fotografen aus aller Welt beteiligt. Von vielen seltenen Vogelarten, darunter von der Banggai-Krähe oder dem Großschnabel-Rohrsänger, erschienen die weltweit ersten Fotos in dieser Buchreihe.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La collection du Handbook of the Birds of the World (souvent abrégé en HBW) est une série de 17 volumes, éditée par une maison d'édition espagnole de Barcelone : Lynx Edicions. Cette série est dirigée par Josep del Hoyo, Andrew Elliott et Jordi Sargatal des volumes 1 à 7, puis par Josep del Hoyo, Andrew Elliott et David Christie des volumes 8 à 16. Un volume spécial édité par Josep del Hoyo, Andrew Elliott, Jordi Sargatal et David Christie paraît en 2013 pour recenser les 69 espèces nouvellement décrites depuis la parution des anciens volumes. C'est la première encyclopédie qui vise à couvrir la totalité des espèces vivantes d'oiseaux. Le premier volume a été publié en 1992, le dernier est paru en 2013.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 735565447,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2155531,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Series"
            }
        ],
        "http://dbpedia.org/property/imageCaption": [
            {
                "type": "literal",
                "value": "Handbook of Birds of the World vol. 1-9; the backs of the series show a flock of flying flamingos.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    }
}