{
    "http://dbpedia.org/resource/Hart_Memorial_Trophy": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAwardsEstablishedIn1924"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMostValuablePlayerAwards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Award106696483"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Symbol106806469"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Signal106791372"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Hart Memorial Trophy",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Trofeum Harta",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Trofeo Hart",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Hart Memorial Trophy",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Troféu Memorial Hart",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Hart Memorial Trophy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Харт Трофи",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ハート記念賞",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hart Memorial Trophy",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Trophée Hart",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le trophée Hart — en anglais Hart Memorial Trophy — est un trophée de hockey sur glace remis annuellement en Amérique du Nord. Il est décerné au meilleur joueur — autrement nommé « joueur jugé le plus utile à son équipe » au Canada francophone ou encore Most Valuable Player en anglais — de la Ligue nationale de hockey en saison régulière. Le récipiendaire est choisi par vote par l'Association professionnelle de la presse écrite.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hart Memorial Trophy (do português Troféu Hart) é o prêmio mais antigo e mais prestigiado para jogadores de hóquei, é concedido atualmente no mês de junho nos Estados Unidos com a descrição Player adjudged most valuable to his team pela National Hockey League (NHL). O Troféu Hart já premiou em 86 vezes, 53 jogadores diferentes. A cada ano a Professional Hockey Writers' Association vota para determinar o jogador que foi mais valioso para sua equipe durante a temporada regular.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El Trofeo Memorial Hart (o simplemente Trofeo Hart) se entrega anualmente al jugador de hockey sobre hielo que es considerado \"el más valioso para su equipo\" en la National Hockey League durante la temporada regular. La votación se realiza entre los miembros de la Asociación de Periodistas de Hockey Profesional. De vez en cuando han surgido controversias acerca de la votación del trofeo entre los que piensan que el trofeo debe ir al mejor jugador de la liga y los que piensan que el trofeo debe seguir los criterios originales desde su donación a la liga.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Trofeum Harta (ang. Hart Memorial Trophy, fr. Trophée Hart) – coroczny tytuł przyznawany najbardziej wartościowemu zawodnikowi (MVP) w rozgrywkach NHL w sezonie zasadniczym. Wyboru dokonują członkowie stowarzyszenia Zawodowych Dziennikarzy Hokejowych. Trofeum Harta ufundował w 1923 roku dr David Hart. Najwięcej razy w historii trofeum przyznano Wayne'owi Gretzky'emu (9-krotnie)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die Trophäe wurde von Dr. David Hart, dem Vater von Cecil Hart, einem ehemaligen Trainer und Manager der Montréal Canadiens, gestiftet. 1960 wurde die ursprüngliche Trophäe mit dem Namen Hart Trophy durch die heutige Hart Memorial Trophy ersetzt. Die alte Hart Trophy erhielt einen Platz in der Hockey Hall of Fame. Rekordgewinner ist Wayne Gretzky, der die Trophäe insgesamt neunmal gewann, acht davon in Folge. Kein anderer Athlet in den vier großen Sportligen Nordamerikas (MLB, NBA, NFL und NHL) konnte eine MVP-Auszeichnung häufiger gewinnen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L'Hart Memorial Trophy, in origine noto come Hart Trophy, il più antico premio individuale dell'hockey su ghiaccio, è un premio istituito dalla National Hockey League che viene assegnato al miglior giocatore della stagione regolare nella NHL. L'Hart Memorial Trophy è stato consegnato 90 volte a 56 giocatori diversi fin dalla sua creazione nel 1924. Ogni anno i membri della Professional Hockey Writers' Association votano per determinare il giocatore migliore nel corso della stagione regolare. Analogo è il Ted Lindsay Award, il quale tuttavia viene determinato dai membri della NHL Players Association.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Харт Мемориал Трофи — награда, ежегодно вручаемая хоккеисту, который внёс наибольший вклад в успехи своей команды в регулярном чемпионате Национальной хоккейной лиги. Лауреат определяется голосованием представительств Ассоциации журналистов НХЛ в каждом из городов, где есть клубы НХЛ. «Харт Трофи» был подарен Лиге в 1923 году доктором Дэвидом Хартом, отцом Сесила Харта, бывшего менеджера и тренера «Монреаль Канадиэнс». В 1960 году приз был отдан на вечное хранение в Зал Хоккейной Славы в Торонто, после чего НХЛ учредила новый приз, который получил название «Харт Трофи».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ハート記念賞（Hart Memorial Trophy、別名ハート・トロフィー）はNHLのシーズン最優秀選手に授与される賞である。これまでに59人に対して合計88回表彰されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De Hart Memorial Trophy is een prijs in het ijshockey. De prijs wordt elk jaar uitgereikt aan de beste speler (Most Valuable Player of MVP) van de National Hockey League. De prijs is vergelijkbaar met de Gouden Bal die aan de beste Europese voetbalspeler wordt toegekend. Beide prijzen worden toegekend door vakjournalisten. De spelersbond kiest ook een MVP, die wordt beloond met de Lester B. Pearson Award. Vaak zijn de winnaars dezelfde speler.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Hart Memorial Trophy, originally known as the Hart Trophy, is awarded annually to the \"player judged most valuable to his team\" in the National Hockey League (NHL). The trophy has been awarded 90 times to 54 different players since its beginnings in 1924. Each year, members of the Professional Hockey Writers' Association vote to determine the player who was the most valuable to his team during the regular season.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q678383"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hart_Memorial_Trophy"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Trofeo_Hart"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0syq1"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q678383"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Trophée_Hart"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Troféu_Memorial_Hart"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hart_Memorial_Trophy"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Hart_Memorial_Trophy"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hart_Memorial_Trophy"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hart_Memorial_Trophy"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Trofeum_Harta"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ハート記念賞"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hart_Memorial_Trophy"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Most_valuable_player_awards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_Hockey_League_trophies_and_awards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Awards_established_in_1924"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hhof_hart.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hart_Memorial_Trophy"
            }
        ],
        "http://dbpedia.org/property/awarded": [
            {
                "type": "literal",
                "value": "Most Valuable Player in regular season of the National Hockey League",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hart_Memorial_Trophy?oldid=741718900"
            }
        ],
        "http://dbpedia.org/property/holder": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patrick_Kane"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The Hart Memorial Trophy, originally known as the Hart Trophy, is awarded annually to the \"player judged most valuable to his team\" in the National Hockey League (NHL). The trophy has been awarded 90 times to 54 different players since its beginnings in 1924. Each year, members of the Professional Hockey Writers' Association vote to determine the player who was the most valuable to his team during the regular season.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'Hart Memorial Trophy, in origine noto come Hart Trophy, il più antico premio individuale dell'hockey su ghiaccio, è un premio istituito dalla National Hockey League che viene assegnato al miglior giocatore della stagione regolare nella NHL. L'Hart Memorial Trophy è stato consegnato 90 volte a 56 giocatori diversi fin dalla sua creazione nel 1924. Ogni anno i membri della Professional Hockey Writers' Association votano per determinare il giocatore migliore nel corso della stagione regolare. Analogo è il Ted Lindsay Award, il quale tuttavia viene determinato dai membri della NHL Players Association.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ハート記念賞（Hart Memorial Trophy、別名ハート・トロフィー）はNHLのシーズン最優秀選手に授与される賞である。これまでに59人に対して合計88回表彰されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De Hart Memorial Trophy is een prijs in het ijshockey. De prijs wordt elk jaar uitgereikt aan de beste speler (Most Valuable Player of MVP) van de National Hockey League. De prijs is vergelijkbaar met de Gouden Bal die aan de beste Europese voetbalspeler wordt toegekend. Beide prijzen worden toegekend door vakjournalisten. De spelersbond kiest ook een MVP, die wordt beloond met de Lester B. Pearson Award. Vaak zijn de winnaars dezelfde speler. De Hart Memorial Trophy is vernoemd naar David Hart, de man die de bokaal gedoneerd heeft aan de NHL. Vanaf 1924 wordt de prijs uitgereikt aan de beste speler van het seizoen. In 1960 werd de Hart Trophy vervangen voor de Hart Memorial Trophy. Wayne Gretzky is recordhouder met negen overwinningen, slechts één keer onderbroken door een winst van Mario Lemieux. Met deze negen overwinningen, heeft Gretzky vaker een MVP-award gewonnen dan elke andere speler in de Noord-Amerikaanse sport. In 2016 werd Patrick Kane de allereerste Amerikaanse speler die de Hart Trophy won. Pas in de 92ste uitreiking van deze prijs werd een Amerikaan als winnaar verkozen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Die Trophäe wurde von Dr. David Hart, dem Vater von Cecil Hart, einem ehemaligen Trainer und Manager der Montréal Canadiens, gestiftet. 1960 wurde die ursprüngliche Trophäe mit dem Namen Hart Trophy durch die heutige Hart Memorial Trophy ersetzt. Die alte Hart Trophy erhielt einen Platz in der Hockey Hall of Fame. Rekordgewinner ist Wayne Gretzky, der die Trophäe insgesamt neunmal gewann, acht davon in Folge. Kein anderer Athlet in den vier großen Sportligen Nordamerikas (MLB, NBA, NFL und NHL) konnte eine MVP-Auszeichnung häufiger gewinnen. Dominik Hašek ist der einzige Torhüter, der die Trophäe zweimal gewinnen konnte. Nur sechs weitere Torhüter wurden als wertvollster Spieler ausgezeichnet. Die Spieler der Montréal Canadiens haben mit 17 Trophäen mehr als jedes andere Team gewonnen. Gefolgt werden sie von den Boston Bruins mit zwölf Auszeichnungen und von den Detroit Red Wings und Edmonton Oilers mit je neun Trophäen. Joe Thornton war 2005/06 der erste Spieler in der Geschichte der NHL, der während der Saison in der er ausgezeichnet wurde die Mannschaft wechselte. Er spielte in der Saison erst für die Boston Bruins, ehe er zu den San Jose Sharks transferiert wurde. 2000 und 2002 fiel die Wahl zum wertvollsten Spieler sehr knapp aus. Chris Pronger lag im Jahr 2000 am Ende mit nur einem Punkt vor Jaromír Jágr und 2002 erhielten José Théodore und Jarome Iginla die gleiche Punktzahl. Theodore gewann schließlich die Trophäe, da ihn 86 Journalisten auf den ersten Platz gewählt hatten, während es bei Iginla nur 82 waren.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Trofeum Harta (ang. Hart Memorial Trophy, fr. Trophée Hart) – coroczny tytuł przyznawany najbardziej wartościowemu zawodnikowi (MVP) w rozgrywkach NHL w sezonie zasadniczym. Wyboru dokonują członkowie stowarzyszenia Zawodowych Dziennikarzy Hokejowych. Trofeum Harta ufundował w 1923 roku dr David Hart. Najwięcej razy w historii trofeum przyznano Wayne'owi Gretzky'emu (9-krotnie)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le trophée Hart — en anglais Hart Memorial Trophy — est un trophée de hockey sur glace remis annuellement en Amérique du Nord. Il est décerné au meilleur joueur — autrement nommé « joueur jugé le plus utile à son équipe » au Canada francophone ou encore Most Valuable Player en anglais — de la Ligue nationale de hockey en saison régulière. Le récipiendaire est choisi par vote par l'Association professionnelle de la presse écrite. Le trophée date de 1923 quand Dr David Hart en fit un don a la Ligue Nationale de Hockey. Dr Hart était le père de Cecil Hart, entraineur-chef et directeur-gérant du Canadiens de Montréal. Le trophée original a été retiré et placé au Temple de la renommée du hockey en 1960 puis remplacé par un nouveau trophée nommé à la mémoire de Cecil Hart.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Харт Мемориал Трофи — награда, ежегодно вручаемая хоккеисту, который внёс наибольший вклад в успехи своей команды в регулярном чемпионате Национальной хоккейной лиги. Лауреат определяется голосованием представительств Ассоциации журналистов НХЛ в каждом из городов, где есть клубы НХЛ. «Харт Трофи» был подарен Лиге в 1923 году доктором Дэвидом Хартом, отцом Сесила Харта, бывшего менеджера и тренера «Монреаль Канадиэнс». В 1960 году приз был отдан на вечное хранение в Зал Хоккейной Славы в Торонто, после чего НХЛ учредила новый приз, который получил название «Харт Трофи».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Hart Memorial Trophy (do português Troféu Hart) é o prêmio mais antigo e mais prestigiado para jogadores de hóquei, é concedido atualmente no mês de junho nos Estados Unidos com a descrição Player adjudged most valuable to his team pela National Hockey League (NHL). O Troféu Hart já premiou em 86 vezes, 53 jogadores diferentes. A cada ano a Professional Hockey Writers' Association vota para determinar o jogador que foi mais valioso para sua equipe durante a temporada regular.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El Trofeo Memorial Hart (o simplemente Trofeo Hart) se entrega anualmente al jugador de hockey sobre hielo que es considerado \"el más valioso para su equipo\" en la National Hockey League durante la temporada regular. La votación se realiza entre los miembros de la Asociación de Periodistas de Hockey Profesional. La entrega del trofeo tiene su origen en 1923, cuando éste fue donado por David Hart a la National Hockey League. El doctor Hart era el padre de Cecil Hart, antiguo entrenador y mánager de los Montreal Canadiens. Cuando el trofeo original fue retirado y expuesto en el Salón de la Fama del Hockey en 1960, la NHL comenzó a entregar el Trofeo Memorial Hart en su lugar. De vez en cuando han surgido controversias acerca de la votación del trofeo entre los que piensan que el trofeo debe ir al mejor jugador de la liga y los que piensan que el trofeo debe seguir los criterios originales desde su donación a la liga. Wayne Gretzky tiene el récord de trofeos conseguidos con nueve.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hhof_hart.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741718900,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 113663,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/established": [
            {
                "type": "literal",
                "value": 1924,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Hart Memorial Trophy",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_hart_trophy_winners": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hart_Memorial_Trophy"
            }
        ]
    },
    "http://dbpedia.org/resource/Nhl_mvp": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hart_Memorial_Trophy"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Hart_Memorial_Trophy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hart_Memorial_Trophy"
            }
        ]
    },
    "http://dbpedia.org/resource/Evgeni_Malkin": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hart_Memorial_Trophy"
            }
        ]
    },
    "http://dbpedia.org/resource/HMT": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hart_Memorial_Trophy"
            }
        ]
    },
    "http://dbpedia.org/resource/Hart_Trophy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hart_Memorial_Trophy"
            }
        ]
    }
}