{
    "http://dbpedia.org/resource/Harvard_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Harvard_Mark_I": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMainframeComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Commodity103076708"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DigitalComputer103196324"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOne-of-a-kindComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEarlyComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Merchandise103748886"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Computer103082979"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/InformationAppliance"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Machine103699975"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIBMProducts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatElectro-mechanicalComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat1940sComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mainframe103711711"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIBMComputers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Марк I (компьютер)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "هارفارد مارك I",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mark I (Computer)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "馬克一號",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The IBM Automatic Sequence Controlled Calculator (ASCC), called Mark I by Harvard University’s staff, was a general purpose electromechanical computer that was used in the war effort during the last part of World War II.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "O ASCC (Automatic Sequence Controlled Calculator) foi concebido em 1930 por Grace Hopper e Howard Aiken, dois estudantes de pós-graduação em física teórica na Universidade de Harvard, chamado de Mark I, foi construído e desenvolvido numa parceria da Universidade de Harvard e a IBM durante a Segunda Guerra Mundial em 1944. Pesando cerca de 5 toneladas foi a primeira e maior calculadora digital automática de larga escala desenvolvido nos Estados Unidos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "馬克一號（Mark I）是美國第一部大尺度自動數位電腦，被認為是第一部萬用型計算機。它的生产和设计者给它起的名字是Automatic Sequence Controlled Calculator（全自動化循序控制計算機，缩写为ASCC），马克一号是它的用户哈佛大學给它起的名字。 這部機電式ASCC是由IBM的霍華德·艾肯所設計的，在1944年8月7日搬到哈佛大學。馬克一號的特點為全自動運算。一但開始運算便無須人為介入。馬克一號是第一部被實作出來的全自動電腦，同時與當年的其他電子式電腦相比它非常可靠。大家認為「這是現代電腦時代的開端」以及「真正的電腦時代的曙光」。 ASCC是由開關、繼電器、轉軸以及離合器所構成。它使用了765,000個元件以及幾百哩長的電線，組裝大小為16公尺（51呎）長，2.4公尺（8呎）高，2呎深。重達4500公斤（5短噸）。其基本計算單元使用同步式機械，所以它有一跟長15公尺（50呎）的傳動軸，並由一顆4千瓦的馬達所驅動。馬可一號可以儲存72組數據，每組數據有23位十進位數字。每秒可執行3次加法或是減法。一個乘法則須6秒，一個除法須15.3秒，計算一個對數或是一個三角函數需花費超過一分鐘。 馬克一號最終還是被拆解了，但有一部分留在哈佛大學的Cabot Science Center。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "«Марк I» (Automatic Sequence Controlled Calculator, сокр. ASCC — автоматический вычислитель, управляемый последовательностями) — первый американский программируемый компьютер. Разработан и построен в 1941 году по субподрядному договору с IBM группой из пяти инженеров-разработчиков под руководством капитана 2-го ранга ВМФ США Говарда Эйкена на основе более ранних наработок британского учёного Чарльза Бэббиджа. Программа исследований и создания машины финансировалась ВМФ США — заказчиком работ, генподрядчиком выступала компания IBM, после завершения работ по отладке вычислитель был передан в распоряжение флота и использовался им на завершающем этапе Второй мировой войны.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'Aiken-IBM Automatic Sequence Controlled Calculator Mark I (comunemente abbreviato ASCC, soprannominato \"Harvard Mark I\") è uno dei primi computer digitali elettromeccanici della storia. L'Harvard Mark I è stato completato nel gennaio 1943, finanziato dall'International Business Machines Corporation e progettato da Howard Hathaway Aiken, del dipartimento di fisica dell'Università di Harvard (Cambridge, Massachusetts, U.S.A.), che venne affiancato nel suo lavoro dagli ingegneri meccanici C. D. Lake, F. E. Hamilton e B. M. Durfee.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I(はーばーどまーくわん)は、IBMのASCC(Automatic Sequence Controlled Calculator)とも呼ばれ、アメリカ初の電気機械式計算機である。 電気機械式のASCCはハワード・エイケンが考案し、IBMが製作し、ハーバード大学に1944年2月に出荷された。当初、アメリカ海軍の船舶局が計算に使用し、正式に大学に引き渡されたのは1944年8月7日である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L’IBM ASCC (Automatic Sequence Controlled Calculator), appelé le Mark I par l’Université Harvard, a été le premier grand calculateur numérique construit aux États-Unis. Il est considéré comme étant l'un des premiers calculateurs universels, avec ceux construits en Allemagne par Konrad Zuse ; c'était une machine électromécanique, et même automatique, qui ne disposait toutefois que de possibilités de programmation limitées.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I, inaczej IBM Automatic Sequence Controlled Calculator (ASCC) – największy w historii kalkulator elektromechaniczny; zbudowany w czasie wojny przez zespół (Claire D. Lake, Francis E. Hamilton, Benjamin M. Durfeepod) pod kierunkiem Howarda Aikena, według jego pomysłu z 1937 r. Pierwsza maszyna matematyczna mogąca przechowywać wbudowany program. Harvard Mark I był maszyną uniwersalną, szczególnie jednak przeznaczoną do takich zadań, jak: Najbardziej znaną programistką tej maszyny była Grace Hopper, znana m.in. z wprowadzenia do języka informatyki słowa bug (pluskwa, owad).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Der Mark I, früher Automatic Sequence Controlled Calculator (ASCC) genannt, ist ein in den USA zwischen 1943 und 1944 vollständig aus elektromechanischen Bauteilen gebauter Computer. Der Rechner wurde von Howard H. Aiken von der Harvard-Universität in Cambridge, Massachusetts, und IBM-Ingenieuren (Clair Lake, Frank E. Hamilton, Benjamin Durfee, James W. Bryce) entwickelt und von IBM gebaut. Er hat ein Gewicht von 5 Tonnen sowie eine Frontlänge von 16 Metern. 1998 wurde bewiesen, dass der Mark I turingmächtig war. Damit war er nach der Zuse Z3 der zweite turingmächtige Computer.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Harvard Mark I, ook bekend als de IBM ASCC, de Automatic Sequence Controlled Calculator, was de eerste invloedrijke digitale computer die wereldwijd bekend was. De Mark I was ontworpen door Howard Aiken van IBM, en verhuisde naar Harvard in februari 1944, en werd daar formeel afgeleverd op 7 augustus 1944. De elementen waaruit de Mark I bestond waren schakelaars, relais en draaiende schachten. Bij de bouw werden meer dan 750 000 componenten gebruikt, waardoor de computer een lengte had van 15.24 meter, 2.43 meter hoogte en een massa van ongeveer 5 ton.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) هارفارد مارك I هو حاسوب آي بي إم ذو تحكم التسلسل التلقائي (بالإنجليزية: Automatic Sequence Controlled Calculator)، هو ربما أخر جهاز حاسب إلكترو-ميكانيكي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El IBM Automatic Sequence Controlled Calculator (ASCC), más conocido como Harvard Mark I o Mark I, fue el primer ordenador electromecánico, construido en IBM y enviado a Harvard en 1944. Tenía 760.000 ruedas y 800 kilómetros de cable y se basaba en la máquina analítica de Charles Babbage. Funcionaba con relés, se programaba con interruptores y leía los datos de cintas de papel perforado.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q776823"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.017g7d"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mark_I_(Computer)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/하버드_마크_I"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q776823"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Harvard_Mark_I"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/IBM_ASCC"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer-related_introductions_in_1944"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electro-mechanical_computers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Harvard_University"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1940s_computers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Programmable_calculators"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:IBM_computers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:One-of-a-kind_computers"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Harvard_Mark_I_Computer_-_Left_Segment.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Harvard_Mark_I"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Harvard_Mark_I?oldid=744434492"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://purl.umn.edu/107123"
            },
            {
                "type": "uri",
                "value": "http://purl.umn.edu/107348"
            },
            {
                "type": "uri",
                "value": "http://www-1.ibm.com/ibm/history/exhibits/markI/markI_reference.html"
            },
            {
                "type": "uri",
                "value": "http://www.columbia.edu/acis/history/mark1.html"
            },
            {
                "type": "uri",
                "value": "http://www.columbia.edu/cu/computinghistory/mark1.html"
            },
            {
                "type": "uri",
                "value": "http://www.columbia.edu/acis/history/computer.html"
            },
            {
                "type": "uri",
                "value": "http://www.bitsavers.org/pdf/harvard/MarkI_operMan_1946.pdf"
            },
            {
                "type": "uri",
                "value": "http://purl.umn.edu/107210"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=PyEDAAAAMBAJ&lpg=PP1&dq=popular%20science%201944&pg=PA86#v=onepage&q&f=true"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L'Aiken-IBM Automatic Sequence Controlled Calculator Mark I (comunemente abbreviato ASCC, soprannominato \"Harvard Mark I\") è uno dei primi computer digitali elettromeccanici della storia. L'Harvard Mark I è stato completato nel gennaio 1943, finanziato dall'International Business Machines Corporation e progettato da Howard Hathaway Aiken, del dipartimento di fisica dell'Università di Harvard (Cambridge, Massachusetts, U.S.A.), che venne affiancato nel suo lavoro dagli ingegneri meccanici C. D. Lake, F. E. Hamilton e B. M. Durfee. L'importanza storica dell'Harvard Mark I è notevole in quanto alcune caratteristiche della sua architettura hardware sono diventate un modello (chiamato \"architettura Harvard\") per molti computer moderni. All'Harvard Mark I seguirono nel 1947 l'Harvard Mark II, nel 1949 l'Harvard Mark III e nel 1952 l'Harvard Mark IV.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El IBM Automatic Sequence Controlled Calculator (ASCC), más conocido como Harvard Mark I o Mark I, fue el primer ordenador electromecánico, construido en IBM y enviado a Harvard en 1944. Tenía 760.000 ruedas y 800 kilómetros de cable y se basaba en la máquina analítica de Charles Babbage. El computador empleaba señales electromagnéticas para mover las partes mecánicas. Esta máquina era lenta (tomaba de 3 a 5 segundos por cálculo) e inflexible (la secuencia de cálculos no se podía cambiar); pero ejecutaba operaciones matemáticas básicas y cálculos complejos de ecuaciones sobre el movimiento parabólico. Funcionaba con relés, se programaba con interruptores y leía los datos de cintas de papel perforado.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L’IBM ASCC (Automatic Sequence Controlled Calculator), appelé le Mark I par l’Université Harvard, a été le premier grand calculateur numérique construit aux États-Unis. Il est considéré comme étant l'un des premiers calculateurs universels, avec ceux construits en Allemagne par Konrad Zuse ; c'était une machine électromécanique, et même automatique, qui ne disposait toutefois que de possibilités de programmation limitées. L’ASCC électromécanique a été conçu par Howard H. Aiken et construit chez IBM, puis envoyé par navire à Harvard en février 1944 et officiellement livré le 7 août 1944. L’avantage principal du Mark I est qu’il était entièrement automatique : une fois lancé, il n’avait besoin d’aucune intervention humaine. Il est l'un des premiers calculateurs entièrement automatiques. Il était très fiable, bien plus que les premiers calculateurs électroniques. Il est emblématique des très gros calculateurs qui ont contribué à développer l’informatique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "馬克一號（Mark I）是美國第一部大尺度自動數位電腦，被認為是第一部萬用型計算機。它的生产和设计者给它起的名字是Automatic Sequence Controlled Calculator（全自動化循序控制計算機，缩写为ASCC），马克一号是它的用户哈佛大學给它起的名字。 這部機電式ASCC是由IBM的霍華德·艾肯所設計的，在1944年8月7日搬到哈佛大學。馬克一號的特點為全自動運算。一但開始運算便無須人為介入。馬克一號是第一部被實作出來的全自動電腦，同時與當年的其他電子式電腦相比它非常可靠。大家認為「這是現代電腦時代的開端」以及「真正的電腦時代的曙光」。 ASCC是由開關、繼電器、轉軸以及離合器所構成。它使用了765,000個元件以及幾百哩長的電線，組裝大小為16公尺（51呎）長，2.4公尺（8呎）高，2呎深。重達4500公斤（5短噸）。其基本計算單元使用同步式機械，所以它有一跟長15公尺（50呎）的傳動軸，並由一顆4千瓦的馬達所驅動。馬可一號可以儲存72組數據，每組數據有23位十進位數字。每秒可執行3次加法或是減法。一個乘法則須6秒，一個除法須15.3秒，計算一個對數或是一個三角函數需花費超過一分鐘。 馬克一號藉由打卡紙讀取、執行每一道指令。它沒有條件分支指令。這表示需要複雜運算的程式碼會很長一串。迴圈的完成需利用打卡紙頭尾相接的方式。這種程式碼與資料分開放置的架構就是眾所皆知的「哈佛架構」。計算機先驅葛麗絲·霍普是馬克一號的程式設計員。 在捐贈儀式上，Aiken沒有提到IBM對於設計與製造這部電腦的參與，IBM對此很不滿，因此與Aiken分道揚鑣。IBM將這部電腦命名為ASCC但隨後哈佛大學與Aiken將它改為馬克一號。IBM之後去製造了另一部電腦SSEC。 馬克一號之後有馬克二號（在1947年或是1948年），馬克三號/ADEC（1949年九月）以及哈佛馬克四號（1952年），全都是Aiken的工作成果。馬克二號是馬克一號的效能增進版，但也是由機電繼電器所構成。馬克三號部分採用電子元件，而馬克四號就全部改用電子元件了，也就是固態元件。馬克三號與馬克四號使用磁鼓記憶體，馬克四號同時也有使用磁芯記憶體。馬克二號與馬克三號搬到維吉尼亞州的Dahlgren基地給美國海軍使用，馬克四號留在哈佛大學並且給了美國空軍使用。 馬克一號最終還是被拆解了，但有一部分留在哈佛大學的Cabot Science Center。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De Harvard Mark I, ook bekend als de IBM ASCC, de Automatic Sequence Controlled Calculator, was de eerste invloedrijke digitale computer die wereldwijd bekend was. De Mark I was ontworpen door Howard Aiken van IBM, en verhuisde naar Harvard in februari 1944, en werd daar formeel afgeleverd op 7 augustus 1944. De elementen waaruit de Mark I bestond waren schakelaars, relais en draaiende schachten. Bij de bouw werden meer dan 750 000 componenten gebruikt, waardoor de computer een lengte had van 15.24 meter, 2.43 meter hoogte en een massa van ongeveer 5 ton. De meest bekende operator / programmeur van de Harvard Mark I was Grace Hopper. Hopper gebruikte de term computer bug voor het eerst, toen een mot landde op de Mark I en een kortsluiting veroorzaakte op een bord. Grace gebruikte tijdens de Tweede Wereldoorlog de Mark 1 onder meer om de hoeken te berekenen waarmee de Amerikaanse marine haar munitie moest afschieten. Andere universiteiten hadden ook \"Mark I\"-computers, maar de Harvard Mark I wordt meestal bezien als dé Mark I.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I, inaczej IBM Automatic Sequence Controlled Calculator (ASCC) – największy w historii kalkulator elektromechaniczny; zbudowany w czasie wojny przez zespół (Claire D. Lake, Francis E. Hamilton, Benjamin M. Durfeepod) pod kierunkiem Howarda Aikena, według jego pomysłu z 1937 r. Pierwsza maszyna matematyczna mogąca przechowywać wbudowany program. Harvard Mark I miał blisko 16 m długości i 2,5 m wysokości, ważył ponad 5 ton. Zawierał z górą 800 km przewodów z trzema milionami połączeń. Uruchomiony w Harvard Computation Laboratory (od maja 1944 roku - przedtem znajdował się w IBM Edicott Labs). Harvard Mark I był maszyną uniwersalną, szczególnie jednak przeznaczoną do takich zadań, jak: \n* tablicowanie funkcji \n* całkowanie numeryczne \n* rozwiązywanie równań różniczkowych \n* rozwiązywanie układów równań algebraicznych liniowych \n* analiza harmoniczna \n* obliczenia statystyczne Maszyna początkowo wykonywała obliczenia dla wojska. Stosowano ją do budowy tablic artyleryjskich, rozwiązywania problemów z dziedziny zaopatrzenia i transportu, a także zagadnień związanych z konstrukcją broni jądrowej. Najbardziej znaną programistką tej maszyny była Grace Hopper, znana m.in. z wprowadzenia do języka informatyki słowa bug (pluskwa, owad). Maszyna była wykorzystywana do roku 1959.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) هارفارد مارك I هو حاسوب آي بي إم ذو تحكم التسلسل التلقائي (بالإنجليزية: Automatic Sequence Controlled Calculator)، هو ربما أخر جهاز حاسب إلكترو-ميكانيكي. الآلة الإلكترو-ميكانيكية كانت من ابتكار هوارد ايكن هاثاواي، بنيت في آي بي إم وشحنت إلى جامعة هارفارد في فبراير 1944. بدائت العمل في خدمة مكتب البحرية الأمريكية للسفن في مايو وقدم رسميا للجامعة في السابع من أغسطس 1944. والميزة الرئيسية لآلة مارك 1 هي أنها أوتوماتيكية تماما، فهي لا تحتاج إلى أي تدخل بشري بمجرد تشغيلها. كانت الآلة موثوقة جدا، أكثر بكثير من الحواسيب الإلكترونية الأولى.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "«Марк I» (Automatic Sequence Controlled Calculator, сокр. ASCC — автоматический вычислитель, управляемый последовательностями) — первый американский программируемый компьютер. Разработан и построен в 1941 году по субподрядному договору с IBM группой из пяти инженеров-разработчиков под руководством капитана 2-го ранга ВМФ США Говарда Эйкена на основе более ранних наработок британского учёного Чарльза Бэббиджа. Программа исследований и создания машины финансировалась ВМФ США — заказчиком работ, генподрядчиком выступала компания IBM, после завершения работ по отладке вычислитель был передан в распоряжение флота и использовался им на завершающем этапе Второй мировой войны.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The IBM Automatic Sequence Controlled Calculator (ASCC), called Mark I by Harvard University’s staff, was a general purpose electromechanical computer that was used in the war effort during the last part of World War II. One of the first programs to run on the Mark I was initiated on 29 March 1944 by John von Neumann, who worked on the Manhattan project at the time, and needed to determine whether implosion was a viable choice to detonate the atomic bomb that would be used a year later. The Mark I also computed and printed mathematical tables, which had been the initial goal of British inventor Charles Babbage for his \"analytical engine\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "O ASCC (Automatic Sequence Controlled Calculator) foi concebido em 1930 por Grace Hopper e Howard Aiken, dois estudantes de pós-graduação em física teórica na Universidade de Harvard, chamado de Mark I, foi construído e desenvolvido numa parceria da Universidade de Harvard e a IBM durante a Segunda Guerra Mundial em 1944. Pesando cerca de 5 toneladas foi a primeira e maior calculadora digital automática de larga escala desenvolvido nos Estados Unidos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Der Mark I, früher Automatic Sequence Controlled Calculator (ASCC) genannt, ist ein in den USA zwischen 1943 und 1944 vollständig aus elektromechanischen Bauteilen gebauter Computer. Der Rechner wurde von Howard H. Aiken von der Harvard-Universität in Cambridge, Massachusetts, und IBM-Ingenieuren (Clair Lake, Frank E. Hamilton, Benjamin Durfee, James W. Bryce) entwickelt und von IBM gebaut. Er hat ein Gewicht von 5 Tonnen sowie eine Frontlänge von 16 Metern. Der Rechner wurde von der US-amerikanischen Marine zwischen 1944 und 1959 unter anderem für ballistische Berechnungen genutzt. Das erste Programm ließ 1944 John von Neumann für das Manhattan Project (Rechnungen am Implosionskonzept der Plutonium-Bombe) laufen. 1998 wurde bewiesen, dass der Mark I turingmächtig war. Damit war er nach der Zuse Z3 der zweite turingmächtige Computer. Der Mark I ist heute im Cabot Science Building der Harvard University. Für ihren Beitrag zum Mark I wurden Aiken, Durfee, Hamilton und Lake 2014 in die National Inventors Hall of Fame aufgenommen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Harvard Mark I(はーばーどまーくわん)は、IBMのASCC(Automatic Sequence Controlled Calculator)とも呼ばれ、アメリカ初の電気機械式計算機である。 電気機械式のASCCはハワード・エイケンが考案し、IBMが製作し、ハーバード大学に1944年2月に出荷された。当初、アメリカ海軍の船舶局が計算に使用し、正式に大学に引き渡されたのは1944年8月7日である。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Harvard_Mark_I_Computer_-_Left_Segment.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744434492,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 173857,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Computer"
            }
        ]
    },
    "http://dbpedia.org/resource/Mark": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Harvard_Mark_I": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Mark_I": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/IBM_ASCC": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Aiken-IBM_ASCC": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Aiken-IBM_ASCC_Mark_I": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Aiken-IBM_Automatic_Sequence_Controlled_Calculator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Aiken-IBM_Automatic_Sequence_Controlled_Calculator_Mark_I": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Automatic_Sequence_Controlled_Calculator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Harvard_Mark_1": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/IBM_Automatic_Sequence_Controlled_Calculator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Harvard_Mk_1": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    },
    "http://dbpedia.org/resource/Mark_I_Calculator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Harvard_Mark_I"
            }
        ]
    }
}