{
    "http://dbpedia.org/resource/WhyIStayed/WhyILeft": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/YesAllWomen": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Well-field_system": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Hashtag": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Women_Against_Feminism": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hashtag": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Gathering107975026"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Community108223802"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVirtualCommunities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/RecordLabel"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "ハッシュタグ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hashtag",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hashtag",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hashtag",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "علامة المربع",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "主題標籤",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Hashtag",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hashtag",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Хештег",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Hasztag",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Hashtag",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Hashtag",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un hashtag (#) è un tipo di etichetta o tag per metadati utilizzato su alcuni servizi web e social network come aggregatore tematico, la sua funzione è di rendere più facile per gli utenti trovare messaggi su un tema o contenuto specifico. Un utente può creare o utilizzare un hashtag posizionando il carattere hash (cancelletto #) davanti ad una parola o una frase (senza spazi) del testo principale di un messaggio; successivamente la ricerca di quel hashtag restituirà tutti i messaggi che sono stati etichettati con esso.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A hashtag is a type of label or metadata tag used on social network and microblogging services which makes it easier for users to find messages with a specific theme or content. Users create and use hashtags by placing the hash character (or pound sign) # (also known as number sign or octothorpe) in front of a word or unspaced phrase, either in the main text of a message or at the end. Searching for that hashtag will then present each message that has been tagged with it. A hashtag archive is consequently collected into a single stream under the same hashtag.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Хештег, хэштег (метка) или хэш-тег (англ. hashtag от hash — символ «решётка» + tag — тег) — слово или фраза, которым предшествует символ #. Пользователи могут объединять группу сообщений по теме или типу с использованием хэштегов — слов или фраз, начинающихся с #. Например: #искусство, #техника, #смешное, #анекдоты и т.д. Короткие сообщения в микроблогах социальных сетей, таких как Twitter, Tout, identi.ca, Google+, Facebook, Instagram и ВКонтакте и в Ok.ru могут быть помечены хэштегами, включая в себя как одно, так и более объединённых слов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "主題標籤（題標）（Hashtag）或譯為話題標記，是指一個井號加上一個詞、單字，或沒有空格的一句話。題標通常使用在微網誌和社群網站像是Twitter、Instagram、Facebook、Google Plus、Plurk...等的貼文中，用來將各篇獨立的貼文串連在一起。如此一來使用者便可以藉著各種題標連結到同一個平台內標記有相同題標的貼文。 題標可以標記在語句之中（例如：女神卡卡宣佈她的新巡迴演唱會 #BornThisWayBall 即將在臺灣舉行。）；也可以後綴在全句之後。（例如：女神卡卡宣佈她的新巡迴演唱會 Born This Way Ball 即將在臺灣舉行。#BornThisWayBall #LadyGaga #taiwan） 依據各個社群網站的不同，題標通常可以使用在地化語言。但為了讓題標更具擴散性，許多使用者更傾向使用英語題標。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tags são palavras-chave (relevantes) ou termos associados a uma informação, tópico ou discussão que se deseja indexar de forma explícita no aplicativo Twitter, e também adicionado ao Facebook, Google+ e/ou Instagram. Por exemplo, quando um utilizador partilha algo com a hashtag #bluesky permite que os utilizadores dessa rede social, ao pesquisarem a hashtag #bluesky, encontrem esse conteúdo. As hashtags devem ser curtas, isoladas e descrever a publicação da melhor forma possível.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "هاشتاج أو علامة المربع (و تسمّى أيضا وسم المربع) (بالإنجليزية: Hashtag) على أي كلمة تبدأ بالإشارة #، و هي شكل من أشكال الوسم. تستخدم في شبكات الـآي آر سي لتصنيف المجموعات و الموضوعات، إضافة إلى استخدامه في الرسائل القصيرة و التدوين المصغر و خدمات الشبكات الاجتماعية مثل التويتر و جوجل+ حيث يمكن وسم كلمة أو أكثر من كلمة مرتبطين ببعضهم. ومن هذا المنطلق يعتبر هذا المثال تقريبا نصف الموضوع الذي سوف يتكلم عنه لاحقا صاحب الوسم. ومن ثم، يمكن لأي شخص أن يبحث عن كلمة #ويكيبيديا فتظهر له النتائج المتعلقة بهذه الكلمة الموسومة في محرك البحث. \n* هاشتاج على لافتة إعلانية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een hashtag is een woord of zin met als prefix het #-leesteken, een woord dus inclusief het hekje als voorvoegsel. Door deze combinatie wordt een bericht eenvoudig gevonden. Hashtags worden gebruikt op verschillende socialemediawebsites, zoals Twitter, Facebook en Google+. Hierbij wordt de hashtag vooral gebruikt als een tag-aanduiding. Deze aanduiding kan bestaan uit één of meerdere woorden, al dan niet gescheiden door een underscore in plaats van een spatie bijvoorbeeld: #Wikipedia is een #encyclopedie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ハッシュタグとは言葉やスペースの無いフレーズの前にハッシュ記号（番号記号）、#を付ける形のラベルである。メタデータタグタイプであり、ミニブログやFacebook、Google+、インスタグラム、Twitter、VKといったソーシャル・ネットワーキング・サービスに投稿したメッセージにおいて言葉やフレーズの前に#（ハッシュタグ）を付けると、文章内に表示される（例として「New artists announced for #SXSW2014 Music Festival」というような文章）か、文章の語尾に追加される。ハッシュタグの例として #dontjudge という表記がある。言葉のハッシュタグはまた、ハッシュタグの文脈において使用された自身のハッシュ記号を参照することができる。 ハッシュタグは同じようなタグ付きメッセージを収集することができ、それが存在する全メッセージの電子的検索もできる。 利用が広がったことで「hashtag」は2014年6月にオックスフォード英語辞典に収載された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hasztag (z ang. hashtag) – słowo lub wyrażenie bez spacji poprzedzone symbolem # (ang. hash), będące formą znacznika (ang. tag). Krótkie wiadomości na mikroblogach i serwisach społecznościowych takich jak Facebook, Twitter czy Instagram mogą być oznaczone przez dodanie kratki przed ważnymi słowami (bez spacji) albo wystąpić w zdaniu (np. „Nowy artysta ogłoszony na #SXSW 2012 Music Festival!”).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ein Hashtag (Neutrum, zusammengesetzt aus engl. hash für das Schriftzeichen Doppelkreuz [„#“] und engl. tag für Markierung) ist ein Schlagwort in Benutzung, als solches gekennzeichnet durch den Hinweis auf die Existenz einer Definition. Die so ausgezeichnete Zeichenkette fungiert (pragmatisch) als Meta-Tag und Meta-Kommentierung. Diese Form der Verschlagwortung erfolgt innerhalb des Fließtextes. Soziale Netzwerke wie Pinterest, Facebook und Mikroblogging-Dienste wie Twitter nutzen diese Angaben, um die Suche innerhalb ihres Netzwerks nach so verschlagworteten Begriffen zu erleichtern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un hashtag (également mot-dièse ou mot-clic au Québec) est un marqueur de métadonnées couramment utilisé sur Internet où il permet de marquer un contenu avec un mot-clé plus ou moins partagé. Composé du signe typographique croisillon « # » (appelé hash en anglais), suivi d’un ou plusieurs mots accolés (le tag, ou étiquette), il est particulièrement utilisé sur les IRC et réseaux sociaux.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Una etiqueta o hashtag (del inglés hash, almohadilla o numeral y tag, etiqueta) es una cadena de caracteres formada por una o varias palabras concatenadas y precedidas por una almohadilla o numeral (#). Es, por lo tanto, una etiqueta de metadatos precedida de un carácter especial con el fin de que tanto el sistema como el usuario la identifiquen de forma rápida. Se usa en servicios web tales como Twitter, Telegram, FriendFeed, Facebook, Google+, Instagram, Weibo o en mensajería basada en protocolos IRC para señalar un tema sobre el que gira cierta conversación.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0hqzjr0"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q278485"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Hasztag"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q278485"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/해시태그"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tagar"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ハッシュタグ"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hashtag"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hashtags"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2010s_slang"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Social_media"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Collective_intelligence"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer_jargon"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Knowledge_representation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Metadata"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Reference"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Twitter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Web_2.0"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Information_retrieval_techniques"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Global_Summit_to_End_Sexual_Violence_in_Conflict_(14203190979).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hashtag"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hashtag?oldid=745041841"
            }
        ],
        "http://dbpedia.org/property/author": [
            {
                "type": "literal",
                "value": "Chris Messina",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://tools.wmflabs.org/hashtags/search/artandfeminism"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Хештег, хэштег (метка) или хэш-тег (англ. hashtag от hash — символ «решётка» + tag — тег) — слово или фраза, которым предшествует символ #. Пользователи могут объединять группу сообщений по теме или типу с использованием хэштегов — слов или фраз, начинающихся с #. Например: #искусство, #техника, #смешное, #анекдоты и т.д. Короткие сообщения в микроблогах социальных сетей, таких как Twitter, Tout, identi.ca, Google+, Facebook, Instagram и ВКонтакте и в Ok.ru могут быть помечены хэштегами, включая в себя как одно, так и более объединённых слов. Хэштеги дают возможность группировать подобные сообщения, таким образом можно найти хэштег и получить набор сообщений, которые его содержат. В реальном мире хештеги используют в рекламной продукции, в политических акциях или арт-представлениях в качестве отсылки к появившемуся тренду в интернете или в попытке создать такой тренд.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A hashtag is a type of label or metadata tag used on social network and microblogging services which makes it easier for users to find messages with a specific theme or content. Users create and use hashtags by placing the hash character (or pound sign) # (also known as number sign or octothorpe) in front of a word or unspaced phrase, either in the main text of a message or at the end. Searching for that hashtag will then present each message that has been tagged with it. A hashtag archive is consequently collected into a single stream under the same hashtag. For example, on the photo-sharing service Instagram the hashtag #bluesky allows users to find images that have been tagged as containing the blue sky, and #cannes2014 is a popular tag for images from the 2014 Cannes Film Festival. Hashtags can be used to collect public opinion on events and ideas at the local, corporate, or world level. For example, searching Twitter for #worldcup2014 returns many tweets from individuals around the globe about the 2014 FIFA World Cup with said hashtag. Because of its widespread use, hashtag was added to the Oxford English Dictionary in June 2014. The term hashtag can also refer to the hash symbol itself when used in the context of a hashtag.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una etiqueta o hashtag (del inglés hash, almohadilla o numeral y tag, etiqueta) es una cadena de caracteres formada por una o varias palabras concatenadas y precedidas por una almohadilla o numeral (#). Es, por lo tanto, una etiqueta de metadatos precedida de un carácter especial con el fin de que tanto el sistema como el usuario la identifiquen de forma rápida. Se usa en servicios web tales como Twitter, Telegram, FriendFeed, Facebook, Google+, Instagram, Weibo o en mensajería basada en protocolos IRC para señalar un tema sobre el que gira cierta conversación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ハッシュタグとは言葉やスペースの無いフレーズの前にハッシュ記号（番号記号）、#を付ける形のラベルである。メタデータタグタイプであり、ミニブログやFacebook、Google+、インスタグラム、Twitter、VKといったソーシャル・ネットワーキング・サービスに投稿したメッセージにおいて言葉やフレーズの前に#（ハッシュタグ）を付けると、文章内に表示される（例として「New artists announced for #SXSW2014 Music Festival」というような文章）か、文章の語尾に追加される。ハッシュタグの例として #dontjudge という表記がある。言葉のハッシュタグはまた、ハッシュタグの文脈において使用された自身のハッシュ記号を参照することができる。 ハッシュタグは同じようなタグ付きメッセージを収集することができ、それが存在する全メッセージの電子的検索もできる。 利用が広がったことで「hashtag」は2014年6月にオックスフォード英語辞典に収載された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tags são palavras-chave (relevantes) ou termos associados a uma informação, tópico ou discussão que se deseja indexar de forma explícita no aplicativo Twitter, e também adicionado ao Facebook, Google+ e/ou Instagram. Hashtags são compostas pela palavra-chave do assunto antecedida pelo símbolo cerquilha (#). As hashtags viram hiperlinks dentro da rede, indexáveis pelos mecanismos de busca. Sendo assim, outros usuários podem clicar nas hashtags (ou buscá-las em mecanismos como o Google) para ter acesso a todos que participaram da discussão. As hashtags mais usadas no Twitter ficam agrupadas no menu Trending Topics, encontrado na barra lateral do microblog. Por exemplo, quando um utilizador partilha algo com a hashtag #bluesky permite que os utilizadores dessa rede social, ao pesquisarem a hashtag #bluesky, encontrem esse conteúdo. As hashtags devem ser curtas, isoladas e descrever a publicação da melhor forma possível. Devido ao seu uso difundido, o termo foi incorporado ao dicionário de língua inglesa Oxford, em junho de 2014, sendo definido como:hashtag n. (nas mídias sociais de sites e aplicativo) uma palavra ou frase após uma cerquilha usada para identificar mensagens relacionadas a um tópico específico; [também] o próprio símbolo da cerquilha quando utilizado desta maneira.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "هاشتاج أو علامة المربع (و تسمّى أيضا وسم المربع) (بالإنجليزية: Hashtag) على أي كلمة تبدأ بالإشارة #، و هي شكل من أشكال الوسم. تستخدم في شبكات الـآي آر سي لتصنيف المجموعات و الموضوعات، إضافة إلى استخدامه في الرسائل القصيرة و التدوين المصغر و خدمات الشبكات الاجتماعية مثل التويتر و جوجل+ حيث يمكن وسم كلمة أو أكثر من كلمة مرتبطين ببعضهم. ومن هذا المنطلق يعتبر هذا المثال تقريبا نصف الموضوع الذي سوف يتكلم عنه لاحقا صاحب الوسم. ومن ثم، يمكن لأي شخص أن يبحث عن كلمة #ويكيبيديا فتظهر له النتائج المتعلقة بهذه الكلمة الموسومة في محرك البحث. \n* هاشتاج على لافتة إعلانية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een hashtag is een woord of zin met als prefix het #-leesteken, een woord dus inclusief het hekje als voorvoegsel. Door deze combinatie wordt een bericht eenvoudig gevonden. Hashtags worden gebruikt op verschillende socialemediawebsites, zoals Twitter, Facebook en Google+. Hierbij wordt de hashtag vooral gebruikt als een tag-aanduiding. Deze aanduiding kan bestaan uit één of meerdere woorden, al dan niet gescheiden door een underscore in plaats van een spatie bijvoorbeeld: #Wikipedia is een #encyclopedie De tags #wikipedia en #encyclopedie zorgen ervoor dat het bericht eenvoudig gevonden kan worden. In het geval dat een gebruiker zoekt naar een hashtag krijgt hij meestal een lijst met berichten die dezelfde hashtag gebruiken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hasztag (z ang. hashtag) – słowo lub wyrażenie bez spacji poprzedzone symbolem # (ang. hash), będące formą znacznika (ang. tag). Krótkie wiadomości na mikroblogach i serwisach społecznościowych takich jak Facebook, Twitter czy Instagram mogą być oznaczone przez dodanie kratki przed ważnymi słowami (bez spacji) albo wystąpić w zdaniu (np. „Nowy artysta ogłoszony na #SXSW 2012 Music Festival!”). Hasztagi umożliwiają grupowanie wiadomości, ponieważ można wyszukać komunikaty, w których zawarto dany hasztag. Wyszukiwanie obejmuje tylko jeden serwis internetowy, dlatego hasztag nie może być powiązany z wiadomościami z innego serwisu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un hashtag (également mot-dièse ou mot-clic au Québec) est un marqueur de métadonnées couramment utilisé sur Internet où il permet de marquer un contenu avec un mot-clé plus ou moins partagé. Composé du signe typographique croisillon « # » (appelé hash en anglais), suivi d’un ou plusieurs mots accolés (le tag, ou étiquette), il est particulièrement utilisé sur les IRC et réseaux sociaux. À la suite de sa croissance et de son utilisation mondiale depuis la fin des années 2000, le mot hashtag est désormais intégré au dictionnaire anglais d'Oxford, mais également au Petit Larousse et au Petit Robert depuis mai 2014.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ein Hashtag (Neutrum, zusammengesetzt aus engl. hash für das Schriftzeichen Doppelkreuz [„#“] und engl. tag für Markierung) ist ein Schlagwort in Benutzung, als solches gekennzeichnet durch den Hinweis auf die Existenz einer Definition. Die so ausgezeichnete Zeichenkette fungiert (pragmatisch) als Meta-Tag und Meta-Kommentierung. Diese Form der Verschlagwortung erfolgt innerhalb des Fließtextes. Soziale Netzwerke wie Pinterest, Facebook und Mikroblogging-Dienste wie Twitter nutzen diese Angaben, um die Suche innerhalb ihres Netzwerks nach so verschlagworteten Begriffen zu erleichtern. Ein Hashtag hat dieselbe Funktion wie in gedruckten Lexika eine anderswo im selben Werk erklärte Bezeichnung (Schlagwort) zusammen mit einem Sonderzeichen unmittelbar davor oder dahinter als Hinweis auf die Existenz dieser Erklärung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un hashtag (#) è un tipo di etichetta o tag per metadati utilizzato su alcuni servizi web e social network come aggregatore tematico, la sua funzione è di rendere più facile per gli utenti trovare messaggi su un tema o contenuto specifico. Un utente può creare o utilizzare un hashtag posizionando il carattere hash (cancelletto #) davanti ad una parola o una frase (senza spazi) del testo principale di un messaggio; successivamente la ricerca di quel hashtag restituirà tutti i messaggi che sono stati etichettati con esso.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "主題標籤（題標）（Hashtag）或譯為話題標記，是指一個井號加上一個詞、單字，或沒有空格的一句話。題標通常使用在微網誌和社群網站像是Twitter、Instagram、Facebook、Google Plus、Plurk...等的貼文中，用來將各篇獨立的貼文串連在一起。如此一來使用者便可以藉著各種題標連結到同一個平台內標記有相同題標的貼文。 題標可以標記在語句之中（例如：女神卡卡宣佈她的新巡迴演唱會 #BornThisWayBall 即將在臺灣舉行。）；也可以後綴在全句之後。（例如：女神卡卡宣佈她的新巡迴演唱會 Born This Way Ball 即將在臺灣舉行。#BornThisWayBall #LadyGaga #taiwan） 依據各個社群網站的不同，題標通常可以使用在地化語言。但為了讓題標更具擴散性，許多使用者更傾向使用英語題標。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Global_Summit_to_End_Sexual_Violence_in_Conflict_(14203190979).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745041841,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 20819040,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "--08-23",
                "datatype": "http://www.w3.org/2001/XMLSchema#gMonthDay"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Label"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": "50.0",
                "datatype": "http://dbpedia.org/datatype/perCent"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "center",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/ICanHazPDF": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hash": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/BackoffIndia": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Tag": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Fengjian": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hashtag_(metadata)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hash_tag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hashtagging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hashtags": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hash_tags": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Cashtag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    },
    "http://dbpedia.org/resource/Hastag": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hashtag"
            }
        ]
    }
}