{
    "http://dbpedia.org/resource/Haunted_house": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatReportedlyHauntedLocations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeographicalArea108574314"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatParanormalPlaces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Site108651247"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tract108673395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Casa embrujada",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Casa assombrada",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Casa stregata",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Haunted house",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Spukschloss",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Spookhuis (paranormaal)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "鬼屋",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "幽霊屋敷",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Lieu hanté",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Дом с призраками",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "بيت مسكون",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "鬼屋是指因發生過兇案或者單純因年久失修，荒廢的外觀引起人們心中的恐懼而被認為內裡有妖怪或鬼出沒的民宅一律被稱為鬼屋。另外，遊樂園裡也有以人工製作出妖怪等為了驚嚇遊客的遊樂設施，也被稱為鬼屋。 所以，鬼屋不等於凶宅。凶宅未必有幽靈或鬼魂出沒，只是曾有兇案發生，定義上與鬼屋不同，而且，凶宅的外觀不一定令人恐懼。怪物王子的家也是鬼屋。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يناير_2011) البيوت المسكونة هي البيوت التي يوجد بها الأرواح أو الجان أو تحصل فيها أحداث غريبة تثير الخوف والفزع في قلوب ساكنيها وتكثر الروايات والقصص في هذا المجال. وعلى مدى التاريخ عرفت هذه البيوت وكثرت الشائعات عنها. وتتحدث بعض الروايات عن أن البيوت المسكونة تكون قد حصلت فيها جريمة قتل أو تكون فيها روح رجل تقي صالح حيث أن القاطنين في هذا البيت يحسون بأشياء غريبة تحصل من حولهم وعلى الأغلب البيوت المسكونة تكون مهجورة من البشر بسبب هذه الأمور. ويتحدث البعض عن أنهم في بعض الأحيان يسمعون أصوات غريبة وقد تكون بشرية صادرة من بيوت مهجورة حيت تكثر الأقاويل فيما يخص هذا الأمر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Casa assombrada, Infestação ou Casa mal-assombrada é o nome dado a uma casa na qual supostamente acontecem eventos insólitos sem que se encontre uma causa física para os mesmos. Tais eventos podem ser desde ruídos ou movimentação de objetos até alegadas aparições de vultos mais ou menos distintos os quais são denominados assombrações ou fantasmas. O termo em inglês é Hauting e em italiano, Infestazione.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A haunted house is a house or other building often perceived as being inhabited by disembodied spirits of the deceased who may have been former residents or were familiar with the property. Parapsychologists attribute haunting to the spirits of the dead and the effect of violent or tragic events in the building's past such as murder, accidental death, or suicide. More scientific explanations for the perception that a house is haunted include misinterpreting noises naturally present in structures, waking dreams, suggestibility, and the effect of toxic substances in environments that can cause hallucinations.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una casa stregata (o casa infestata) è un'abitazione che è ritenuta coinvolta in presunti eventi soprannaturali o fenomeni paranormali. Nella tradizione popolare una casa stregata può essere infestata da fantasmi, poltergeist o entità malevole come demoni. L'aspetto di una casa infestata delle opere di fantasia può andare da un castello feudale europeo in decadenza a una moderna casa suburbana, benché le antiche residenze vengano utilizzate più spesso.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Дом с призраками — разновидность городской легенды, жилой дом или иное здание, принимаемое за населённое бестелесными духами умерших, которыми могут быть бывшие его жители или фамильяры. Сверхъестественная («паранормальная») активность внутри дома чаще всего объясняется в народе насильственными или трагическими событиями, имевшими место в прошлом здания, такими как убийство, гибель от несчастного случая или суицид.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "幽霊屋敷（ゆうれいやしき、haunted house）とは、幽霊が出ると言われている屋敷のこと。お化け屋敷とも言われる。 「お化け屋敷」という用語は遊園地やテーマパークにある娯楽施設で用いられることが比較的多いので、最初から娯楽施設として造られた建物についてはお化け屋敷の記事において記述し、本記事では実際に出没するとされる建築物について記述する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Das Spukschloss (auch Gespensterschloss) ist ein Motiv in Kunst und Literatur und bezeichnet ein Schloss, in dem es spukt, also übersinnliche, meist erschreckende Dinge passieren, die (zunächst) nicht erklärbar sind. Die Brüder Grimm beschreiben es in ihrem deutschen Wörterbuch als ein schlosz in dem es spukt. Häufig werden die unerklärlichen Vorgänge darauf zurückgeführt – oder es wird darauf als mögliche Ursache angespielt –, dass Hausgeister (Schlossgespenster, Schlossgeister) ihr Unwesen im Schloss treiben oder dass das Schloss verflucht ist. Ein Motiv, das häufig dabei aufgegriffen wird, ist der Spuk bei Nacht (Geisterstunde) und Gewitter.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una casa embrujada (o una casa encantada) es un edificio o construcción donde supuestamente ocurren apariciones o fenómenos paranormales. Según la leyenda popular, una casa embrujada puede contener a fantasmas, poltergeists, o hasta demonios. A veces estas presencias según se informa siguen frecuentando el mundo físico después de que un acontecimiento trágico ocurrió en la propiedad, como un asesinato, una muerte accidental, o un suicidio. Antiguamente se daban casos donde, acaecidos hechos de este tipo, se decidía que, en lugar permitir que continuara sirviendo a la vida doméstica, la propiedad pasara a ser clausurada de forma en muchas ocasiones indefinida o prolongada, permitiendo que su estructura se deteriorase a causa de la falta de mantenimiento (de ahí que se tienda a entender que,",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Une maison hantée est une demeure réputée pour être occupée par des esprits ou d'autres forces surnaturelles ou encore où se produisent des phénomènes surnaturels ou paranormaux inexpliqués. Elle se distingue de la maison possédée dans laquelle ces esprits maîtrisent ses habitants. Une maison à hanter désigne dans le monde du spiritualisme moderne des pièces construites à escient dans une demeure (spirit rooms apparues dans le centre des États-Unis dans les années 1860, par exemple dans la demeure de Sarah Winchester) pour entrer en communication avec des esprits.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een spookhuis of spookslot is een huis waarin geesten, spoken, monsters of andere paranormale verschijnselen voor zouden komen.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/흉가"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Etxe_sorgindu"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Casa_embrujada"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01tmgs"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Spukschloss"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q545599"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/幽霊屋敷"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Casa_stregata"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q545599"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Strašidelný_dům"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Haunted_house"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Rumah_hantu"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Spookhuis_(paranormaal)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Casa_assombrada"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Lieu_hanté"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Reportedly_haunted_locations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Paranormal_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Parapsychology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ghosts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:House_types"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Paranormal_places"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Winchester_House_910px.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Haunted_house"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Haunted_house?oldid=743786729"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cnn.com/SHOWBIZ/Movies/9910/27/haunted.house/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.komonews.com/news/local/Haunted-Homeowner-This-Is-No-Casper-281013572.html"
            },
            {
                "type": "uri",
                "value": "http://www.HauntWorld.com"
            },
            {
                "type": "uri",
                "value": "http://edition.cnn.com/2011/11/22/world/asia/hong-kong-haunted-houses/index.html?hpt=hp_c2"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een spookhuis of spookslot is een huis waarin geesten, spoken, monsters of andere paranormale verschijnselen voor zouden komen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A haunted house is a house or other building often perceived as being inhabited by disembodied spirits of the deceased who may have been former residents or were familiar with the property. Parapsychologists attribute haunting to the spirits of the dead and the effect of violent or tragic events in the building's past such as murder, accidental death, or suicide. More scientific explanations for the perception that a house is haunted include misinterpreting noises naturally present in structures, waking dreams, suggestibility, and the effect of toxic substances in environments that can cause hallucinations. In a 2005, Gallup poll, 37 percent of Americans, 28 percent of Canadians, and 40 percent of Britons expressed the belief that houses could be \"haunted\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Une maison hantée est une demeure réputée pour être occupée par des esprits ou d'autres forces surnaturelles ou encore où se produisent des phénomènes surnaturels ou paranormaux inexpliqués. Elle se distingue de la maison possédée dans laquelle ces esprits maîtrisent ses habitants. Une maison à hanter désigne dans le monde du spiritualisme moderne des pièces construites à escient dans une demeure (spirit rooms apparues dans le centre des États-Unis dans les années 1860, par exemple dans la demeure de Sarah Winchester) pour entrer en communication avec des esprits. D'après un sondage Gallup de 2005, les maisons hantées sont la croyance paranormale la plus répandue avec 37 % des Américains, 28 % des Canadiens, et 40 % des Britanniques qui croient en leur existence.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "幽霊屋敷（ゆうれいやしき、haunted house）とは、幽霊が出ると言われている屋敷のこと。お化け屋敷とも言われる。 「お化け屋敷」という用語は遊園地やテーマパークにある娯楽施設で用いられることが比較的多いので、最初から娯楽施設として造られた建物についてはお化け屋敷の記事において記述し、本記事では実際に出没するとされる建築物について記述する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Una casa embrujada (o una casa encantada) es un edificio o construcción donde supuestamente ocurren apariciones o fenómenos paranormales. Según la leyenda popular, una casa embrujada puede contener a fantasmas, poltergeists, o hasta demonios. A veces estas presencias según se informa siguen frecuentando el mundo físico después de que un acontecimiento trágico ocurrió en la propiedad, como un asesinato, una muerte accidental, o un suicidio. Antiguamente se daban casos donde, acaecidos hechos de este tipo, se decidía que, en lugar permitir que continuara sirviendo a la vida doméstica, la propiedad pasara a ser clausurada de forma en muchas ocasiones indefinida o prolongada, permitiendo que su estructura se deteriorase a causa de la falta de mantenimiento (de ahí que se tienda a entender que, si una casa presenta esta característica, quiere decir que es una casa embrujada); la forma más conocida de representar esta circunstancia era mediante tapias que se colocaban en puertas y ventanas de la propiedad. También pueden ser objeto de una maldición, como la Mansión Winchester en California. Otros ejemplos de casas encantadas famosas son Drumbeg Manor, en Donegal, (Irlanda), el Presbiterio de Borley, la Casa de Kompong Som, en Camboya, y la famosísima casa del horror de Amityville. Las casas embrujadas son elementos comunes en ficciones literarias o cinematográficas de horror y ficción paranormal. La estructura de una casa embrujada puede ser cualquier construcción desde un antiguo castillo europeo hasta una pequeña casa en un suburbio de construcción reciente. Sin embargo, muchos autores y directores de cine prefieren la arquitectura de principios del siglo XX o anterior, particularmente las mansiones oscuras. Según la parapsicología, en una casa encantada se produce en realidad el fenómeno llamado infestación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Casa assombrada, Infestação ou Casa mal-assombrada é o nome dado a uma casa na qual supostamente acontecem eventos insólitos sem que se encontre uma causa física para os mesmos. Tais eventos podem ser desde ruídos ou movimentação de objetos até alegadas aparições de vultos mais ou menos distintos os quais são denominados assombrações ou fantasmas. O termo em inglês é Hauting e em italiano, Infestazione.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Spukschloss (auch Gespensterschloss) ist ein Motiv in Kunst und Literatur und bezeichnet ein Schloss, in dem es spukt, also übersinnliche, meist erschreckende Dinge passieren, die (zunächst) nicht erklärbar sind. Die Brüder Grimm beschreiben es in ihrem deutschen Wörterbuch als ein schlosz in dem es spukt. Häufig werden die unerklärlichen Vorgänge darauf zurückgeführt – oder es wird darauf als mögliche Ursache angespielt –, dass Hausgeister (Schlossgespenster, Schlossgeister) ihr Unwesen im Schloss treiben oder dass das Schloss verflucht ist. Ein Motiv, das häufig dabei aufgegriffen wird, ist der Spuk bei Nacht (Geisterstunde) und Gewitter.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una casa stregata (o casa infestata) è un'abitazione che è ritenuta coinvolta in presunti eventi soprannaturali o fenomeni paranormali. Nella tradizione popolare una casa stregata può essere infestata da fantasmi, poltergeist o entità malevole come demoni. Le case stregate sono spesso ritenute abitate da spiriti di trapassati che si presume fossero precedenti abitanti o avessero una qualche familiarità con la proprietà. La presunta attività soprannaturale all'interno di queste case viene associata principalmente a eventi violenti o tragici che sarebbero avvenuti al loro interno, come omicidi, morti accidentali o suicidi, nel passato recente o remoto. In molte culture e religioni si ritiene che l'essenza di un essere umano come l'anima continui a esistere dopo la morte. Alcune persone sostengono la credenza che gli spiriti dei defunti che non sono passati nell'aldilà, potrebbero in alcuni casi rimanere intrappolati all'interno delle abitazioni in cui i loro ricordi e la loro energia sono forti. Le entità che infesterebbero le abitazioni si ritiene che possano manifestarsi con rumori, o come apparizioni, oppure con spostamenti o lanci di oggetti fisici. Queste manifestazioni sono presentate talvolta come \"attività di poltergeist\", cioè di \"spiriti rumorosi\". Tradizionalmente il metodo usato per scacciare spiriti sgraditi da una casa è l'esorcismo. Nella letteratura le leggende sulle case stregate sono presenti da lungo tempo. L'infestazione viene usata come elemento della trama nel romanzo gotico o nella letteratura dell'orrore o, più di recente, nelle opere di fantasia di soggetto paranormale. Gli scrittori romani Plauto, Plinio il Giovane e Luciano di Samosata scrissero storie su case stregate, così come se ne trovano ne Le mille e una notte (nel racconto Alì il cairota e la casa stregate di Bagdad, dove si presume che la casa in questione sia infestata da un jinn che pure non appare mai). Scrittori più recenti, da Henry James a Stephen King, le hanno descritte nelle loro opere. Castelli e ville infestate sono elementi comuni nella letteratura gotica, per esempio in Dracula. L'aspetto di una casa infestata delle opere di fantasia può andare da un castello feudale europeo in decadenza a una moderna casa suburbana, benché le antiche residenze vengano utilizzate più spesso.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يناير_2011) البيوت المسكونة هي البيوت التي يوجد بها الأرواح أو الجان أو تحصل فيها أحداث غريبة تثير الخوف والفزع في قلوب ساكنيها وتكثر الروايات والقصص في هذا المجال. وعلى مدى التاريخ عرفت هذه البيوت وكثرت الشائعات عنها. وتتحدث بعض الروايات عن أن البيوت المسكونة تكون قد حصلت فيها جريمة قتل أو تكون فيها روح رجل تقي صالح حيث أن القاطنين في هذا البيت يحسون بأشياء غريبة تحصل من حولهم وعلى الأغلب البيوت المسكونة تكون مهجورة من البشر بسبب هذه الأمور. ويتحدث البعض عن أنهم في بعض الأحيان يسمعون أصوات غريبة وقد تكون بشرية صادرة من بيوت مهجورة حيت تكثر الأقاويل فيما يخص هذا الأمر. يطلق على البيت أنه مسكون عندما تُـلاحظ فيه ظواهر غريبة مثل الظلال والأصوات التي لا صاحب لها. وقد حاول بعض دارسي علم الميتافيزيقا أو علوم ما وراء الطبيعة تفسير هذا بما يسمى الطاقة النفسية.وقيل أن سبب هذه الطاقة النفسية هو الموت بشكل بشع أو بعد التعذيب القاسي. لهذا تتبقى من تلك الطاقة بعد الموت لتسبب هذه الظواهر الغريبة. وتتوقف تلك الظواهر بعد أن تستنفذ تلك الطاقة النفسية.وهذا العلم يفتقر بشدة إلى الإثبات. وقد أهدر البعض حياتهم لمحاولة إثبات صحته. ولكن لم ينجح أحد منهم. لأنه لا شئ ملموس أو مسموع أو محسوس فيه. مشاريع شقيقة في كومنز صور وملفات عن: بيت مسكون25بك هذه بذرة مقالة بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Дом с призраками — разновидность городской легенды, жилой дом или иное здание, принимаемое за населённое бестелесными духами умерших, которыми могут быть бывшие его жители или фамильяры. Сверхъестественная («паранормальная») активность внутри дома чаще всего объясняется в народе насильственными или трагическими событиями, имевшими место в прошлом здания, такими как убийство, гибель от несчастного случая или суицид. Репутацию «дома с привидениями» чаще всего имеют большие, старые, в значительной степени заброшенные дома или замки. Примеры проявления якобы имеющей место активности призраков могут варьироваться от необъяснимых стуков, скрипов и прочих звуков до перемещений предметов и явлений самих призраков. В 2005 году Институт Гэллапа провёл опрос в трёх странах — Соединённых Штатах, Канаде и Великобритании, который показал, что всё больше людей верят в дома с привидениями, чем в любые другие паранормальные явления, о которых говорилось в опросе; из принявших в нём участие 37 % американцев, 28 % канадцев и 40 % британцев верили в дома с привидениями. Предложены следующие рациональные объяснения всевозможных «странных» явлений в «домах с привидениями»: искажение геомагнитного поля, шаровая молния, отравление угарным газом, износ каркасов, перекрытий и других элементов здания, а также «синдром скрипучего дома» — изменение температуры в зависимости от времени суток, вызывающее расширение или сжатие воздуха. Во время одного из полукурьёзных судебных процессов, связанных с домом с привидениями, Верховный суд Нью-Йорка в 1991 году вынес решение, что продавец должен был заранее раскрыть покупателю репутацию дома как населённого призраками, поскольку подобные слухи снижают цену на такой дом.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "鬼屋是指因發生過兇案或者單純因年久失修，荒廢的外觀引起人們心中的恐懼而被認為內裡有妖怪或鬼出沒的民宅一律被稱為鬼屋。另外，遊樂園裡也有以人工製作出妖怪等為了驚嚇遊客的遊樂設施，也被稱為鬼屋。 所以，鬼屋不等於凶宅。凶宅未必有幽靈或鬼魂出沒，只是曾有兇案發生，定義上與鬼屋不同，而且，凶宅的外觀不一定令人恐懼。怪物王子的家也是鬼屋。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Winchester_House_910px.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743786729,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 314274,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/House"
            }
        ]
    },
    "http://dbpedia.org/resource/Haunted_house_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            }
        ]
    },
    "http://dbpedia.org/resource/Haunted": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Haunted_house": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            }
        ]
    },
    "http://dbpedia.org/resource/Ghost": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            }
        ]
    },
    "http://dbpedia.org/resource/Haunted_House": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            }
        ]
    },
    "http://dbpedia.org/resource/Haunted_houses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            }
        ]
    },
    "http://dbpedia.org/resource/The_House_at_Haunted_Hill": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Haunted_house"
            }
        ]
    }
}