{
    "http://dbpedia.org/resource/Heterocyclic_ring": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_compounds,_3-ring": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocycles_(journal)": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_compounds": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_compound": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Гетероциклические соединения",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Heterocyclische verbinding",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Heterocyclen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "مركب حلقي غير متجانس",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Heterocyclic compound",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hétérocycle",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "杂环化合物",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Związki heterocykliczne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Compuesto heterocíclico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Composto eterociclico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Composto heterocíclico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "複素環式化合物",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Гетероциклические соединения (гетероциклы) — органические соединения, содержащие циклы, в состав которых наряду с углеродом входят и атомы других элементов. Могут рассматриваться как карбоциклические соединения с гетерозаместителями (гетероатомами) в цикле. Наиболее разнообразны и хорошо изучены ароматические азотсодержащие гетероциклические соединения. Предельные случаи гетероциклических соединений — соединения, не содержащие атомов углерода в цикле, например, пентазол.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een heterocyclische verbinding is een cyclische of polycyclische chemische verbinding waarin twee of meer verschillende elementen voorkomen. De term wordt meestal in de context van de organische chemie gehanteerd. Het gaat hier dan om cyclische verbindingen waarin naast koolstof ook één of meerdere andere elementen, die heteroatomen worden genoemd, in de ring voorkomen. De belangrijkste en meest voorkomende heteroatomen in deze organische verbindingen zijn stikstof, zuurstof en zwavel. Heterocyclische verbindingen met een aromatisch karakter worden heterocyclische aromatische verbindingen (kortweg: heteroaromaten) genoemd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "المركبات الحلقية غير المتجانسة (بالإنجليزية: Heterocyclic compound)) هي مركبات حلقية تحتوي على ذرات لعنصرين كيميائيين مختلفين على الأقل في الحلقة العطرية . إذن تتكون من بناء حلقي كالموجود في البنزين والمركبات العطرية، أو الهيدروكربونات العطرية، ولكن يوجد في بناء هذه الحلقات ذرات أخرى غير الكربون، مثل الكبريت أو الأكسجين أو النيتروجين. ومثال لهذا المركبات البيريدين (C5H5N)و البيريميدين (C4H4N2). ويجب ملاحظة أن كلا من حلقي البروبان (مخدر ويمتاز بقدرته على الانفجار) وحلقي الهكسان (مذيب) مثلا ليسا من المركبات الحلقية غير المتجانسة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Um composto heterocíclico é um composto que tem um anel, do qual fazem parte pelo menos dois tipos diferentes de átomos. Os compostos orgânicos heterocíclicos contém no seu anel um ou mais átomos diferentes do carbono. Exemplo destes átomos são oxigénio, nitrogénio ou enxofre. Excluem-se desta definição os compostos que sofrem ruptura do anel facilmente, possuindo portanto anéis instáveis, exemplos disso são os compostos epóxidos e anidridos cíclicos, cujas reacções muito se assemelham as reacções dos compostos acíclicos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Związki heterocykliczne – szeroka klasa pierścieniowych związków chemicznych, w których co najmniej jeden układ cykliczny zawiera jeden lub więcej atomów pierwiastków innych niż węgiel. Najczęściej spotykanymi pierwiastkami wchodzącymi w skład pierścieni są tlen, azot i siarka.Struktury te mogą obejmować zarówno układy aromatyczne jak i alicykliczne. Prostymi związkami heterocyklicznymi są pirydyna (C5H5N), pirymidyna (C4H4N2) oraz dioksan (C4H8O2).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A heterocyclic compound or ring structure is a cyclic compound that has atoms of at least two different elements as members of its ring(s). Heterocyclic chemistry is the branch of chemistry dealing with the synthesis, properties and applications of these heterocycles. In contrast, the rings of homocyclic compounds consist entirely of atoms of the same element.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Heterocyclen (aus griechisch ἕτερος heteros ‚anders‘, ‚fremd‘ und lateinisch cyclus ‚Kreis‘; aber auch: Heterozyklen) sind cyclische chemische Verbindungen mit ringbildenden Atomen aus mindestens zwei verschiedenen chemischen Elementen. Der Begriff wird vorwiegend in der organischen Chemie verwendet und bezeichnet eine ringförmige organische Verbindung, deren Ringgerüst neben Kohlenstoffatomen mindestens ein Atom eines anderen chemischen Elements enthält. Diese Fremdatome werden als Heteroatome bezeichnet. Ein Ringgerüst kann ein oder mehrere gleiche oder verschiedene Heteroatome enthalten. Am häufigsten sind Stickstoff, Sauerstoff und Schwefel vertreten. Aromatische Heterocyclen werden auch kurz als Heteroaromaten bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Les hétérocycles forment une classe de composés organiques comportant un cycle constitué d'atomes d'au moins deux éléments différents. Il s'agit généralement de carbone et d'un hétéroatome tel l'oxygène, l'azote, le phosphore ou le soufre. Un très grand nombre de substances naturelles et de médicaments sont des hétérocycles. Approximativement deux tiers des publications en chimie concernent de près ou de loin les hétérocycles[réf. nécessaire].",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "複素環式化合物（ふくそかんしきかごうぶつ）またはヘテロ環式化合物(heterocyclic compound)とは、2種類以上の元素により構成される環式化合物のことである。一方、単一の元素によって構成される環式化合物は単素環式化合物(homocyclic compound)と呼ぶ。 複素環式化合物は通常、三員環から十員環までの複素環式化合物のことを指す名称で、環状ペプチドやマクロライドなど定義上は複素環式化合物であっても複素環式化合物とは呼ばれない。 複素環式化合物は、Hantzsch-Widman命名法によって体系的に命名される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "杂环化合物是分子中含有杂环结构的有机化合物。 杂环一概念与碳环相对，指的是成环的原子不仅包括碳，还包括氮、氧或硫等原子。简单的杂环环系从3到10員不等；可以是脂环（如四氢呋喃），也可以是芳环（如吡啶）。复杂的杂环系可以由2个或更多简单环并合而成（如吲哚）。 环中含有氮原子的化合物具有碱性。很多具有生物活性的化合物都是杂环化合物，如维生素B1、组氨酸、DNA的含氮碱基（ATCG）等。血红蛋白分子中含有复杂的卟啉环系。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Un composto eterociclico è un composto ciclico costituito da molecole nelle quali uno o più atomi dell'anello sono eteroatomi, cioè atomi diversi dal carbonio. Gli eteroatomi più comuni sono: l'azoto, l'ossigeno, lo zolfo, il boro, il fosforo. Ciascuno di essi dà origine a vaste famiglie di composti eterociclici. La piridina e la pirimidina sono eterocicli analoghi del benzene, il glucosio in forma ciclica è un composto eterociclico in quanto all'interno dell'anello è presente un atomo di ossigeno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Los compuestos heterocíclicos son compuestos orgánicos cíclicos con al menos uno de los componentes del ciclo siendo un elemento diferente al carbono. Los átomos distintos de carbono presentes en el ciclo se denominan heteroátomos, siendo más comunes los heteroátomos de nitrógeno, oxígeno y azufre. Ya que presentan cada una de los aminoácidos presentes.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ετεροκυκλικές_ενώσεις"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Hétérocycle"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Związki_heterocykliczne"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Composto_heterocíclico"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Composto_eterociclico"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Heterocyklické_sloučeniny"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Senyawa_heterosiklik"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q193430"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Compuesto_heterocíclico"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Heterocyclen"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q193430"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/헤테로고리_화합물"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03ksg"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/複素環式化合物"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Heterocyclische_verbinding"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Heterocyclic_compounds"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Heterocycle_compounds.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Heterocyclic_compound"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Heterocyclic_compound?oldid=742869751"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cancer.org/docroot/PED/content/PED_1_3x_Known_and_Probable_Carcinogens.asp"
            },
            {
                "type": "uri",
                "value": "http://www.chem.qmul.ac.uk/iupac/hetero/HW.html"
            },
            {
                "type": "uri",
                "value": "http://www.scorecard.org/chemical-groups/one-list.tcl?short_list_name=p65"
            },
            {
                "type": "uri",
                "value": "http://www.cancer.gov/cancertopics/factsheet/Risk/heterocyclic-amines"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Гетероциклические соединения (гетероциклы) — органические соединения, содержащие циклы, в состав которых наряду с углеродом входят и атомы других элементов. Могут рассматриваться как карбоциклические соединения с гетерозаместителями (гетероатомами) в цикле. Наиболее разнообразны и хорошо изучены ароматические азотсодержащие гетероциклические соединения. Предельные случаи гетероциклических соединений — соединения, не содержащие атомов углерода в цикле, например, пентазол.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "杂环化合物是分子中含有杂环结构的有机化合物。 杂环一概念与碳环相对，指的是成环的原子不仅包括碳，还包括氮、氧或硫等原子。简单的杂环环系从3到10員不等；可以是脂环（如四氢呋喃），也可以是芳环（如吡啶）。复杂的杂环系可以由2个或更多简单环并合而成（如吲哚）。 环中含有氮原子的化合物具有碱性。很多具有生物活性的化合物都是杂环化合物，如维生素B1、组氨酸、DNA的含氮碱基（ATCG）等。血红蛋白分子中含有复杂的卟啉环系。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Heterocyclen (aus griechisch ἕτερος heteros ‚anders‘, ‚fremd‘ und lateinisch cyclus ‚Kreis‘; aber auch: Heterozyklen) sind cyclische chemische Verbindungen mit ringbildenden Atomen aus mindestens zwei verschiedenen chemischen Elementen. Der Begriff wird vorwiegend in der organischen Chemie verwendet und bezeichnet eine ringförmige organische Verbindung, deren Ringgerüst neben Kohlenstoffatomen mindestens ein Atom eines anderen chemischen Elements enthält. Diese Fremdatome werden als Heteroatome bezeichnet. Ein Ringgerüst kann ein oder mehrere gleiche oder verschiedene Heteroatome enthalten. Am häufigsten sind Stickstoff, Sauerstoff und Schwefel vertreten. Aromatische Heterocyclen werden auch kurz als Heteroaromaten bezeichnet. In der organischen Chemie bilden die Heterocyclen eine umfangreiche Verbindungsklasse. Sie können hierbei nach Art und Anzahl der Heteroatome sowie nach Ringgröße und Sättigungsgrad des cyclischen Systems gegliedert werden. Durch Betrachtung des Sättigungsgrades ergibt sich die Einteilung in gesättigte Heterocycloalkane (vergleiche Cycloalkane), partiell ungesättigte Heterocycloalkene (vergleiche Cycloalkene) und die Heteroaromaten. Besonders in Makrocyclen sind selten auch Cycloalkine (vergleiche Alkine) zu finden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A heterocyclic compound or ring structure is a cyclic compound that has atoms of at least two different elements as members of its ring(s). Heterocyclic chemistry is the branch of chemistry dealing with the synthesis, properties and applications of these heterocycles. In contrast, the rings of homocyclic compounds consist entirely of atoms of the same element. Although heterocyclic compounds may be inorganic, most contain at least one carbon. While atoms that are neither carbon nor hydrogen are normally referred to in organic chemistry as heteroatoms, this is usually in comparison to the all-carbon backbone. But this does not prevent a compound such as borazine (which has no carbon atoms) from being labelled \"heterocyclic\". IUPAC recommends the Hantzsch-Widman nomenclature for naming heterocyclic compounds.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Związki heterocykliczne – szeroka klasa pierścieniowych związków chemicznych, w których co najmniej jeden układ cykliczny zawiera jeden lub więcej atomów pierwiastków innych niż węgiel. Najczęściej spotykanymi pierwiastkami wchodzącymi w skład pierścieni są tlen, azot i siarka.Struktury te mogą obejmować zarówno układy aromatyczne jak i alicykliczne. Prostymi związkami heterocyklicznymi są pirydyna (C5H5N), pirymidyna (C4H4N2) oraz dioksan (C4H8O2). Zazwyczaj w chemii organicznej za związek hetorocykliczny uważa się każdy związek cykliczny, który zawiera w części cyklicznej inny pierwiastek niż węgiel. Jednakże istnieje kilka wyjątków od tej reguły: niektóre klasy związków organicznych, takie jak węglowodany, zazwyczaj nie są nazywane związkami heterocyklicznymi, mimo że z formalnego punktu widzenia nimi są.Ponadto wiele związków makrocyklicznych zwyczajowo nie jest nazywanych związkami heterocyklicznymi. W przypadku wielu związków chemicznych, które są \"standardowo\" zbudowane z regularnie występujących dwóch rodzajów atomów (np. tlenu i węgla (eter koronowy) lub z krzemu i tlenu (cyklosiloksany), lub azotu i fosforu (fosfazen)) terminu \"związek heterocykliczny\" używa się dopiero wtedy, gdy w cyklu pojawiają się jeszcze jakieś inne atomy, np. azotu lub w przypadku cyklosiloksanów i fosfazenów – paradoksalnie – węgla.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Um composto heterocíclico é um composto que tem um anel, do qual fazem parte pelo menos dois tipos diferentes de átomos. Os compostos orgânicos heterocíclicos contém no seu anel um ou mais átomos diferentes do carbono. Exemplo destes átomos são oxigénio, nitrogénio ou enxofre. Excluem-se desta definição os compostos que sofrem ruptura do anel facilmente, possuindo portanto anéis instáveis, exemplos disso são os compostos epóxidos e anidridos cíclicos, cujas reacções muito se assemelham as reacções dos compostos acíclicos. Eles podem ser também anéis aromáticos simples ou anéis não-aromáticos. Alguns exemplos são piridina (C5H5N), pirimidina (C4H4N2) e dioxano (C4H8O2). Note que compostos como ciclopropano, um anestésico com propriedades explosivas, e cicloexano, um solvente, não são heterocíclicos, são meros cicloalcanos. O sufixo '-cíclico' implica uma estrutura em forma de anel, enquanto 'hetero' se refere a um átomo diferente do carbono, como exposto acima. A química dos heterocíclicos é o ramo da química que trata exclusivamente da síntese, propriedades e aplicações dos heterocíclicos essenciais para o desenvolvimento de novos medicamentos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Les hétérocycles forment une classe de composés organiques comportant un cycle constitué d'atomes d'au moins deux éléments différents. Il s'agit généralement de carbone et d'un hétéroatome tel l'oxygène, l'azote, le phosphore ou le soufre. Un très grand nombre de substances naturelles et de médicaments sont des hétérocycles. Approximativement deux tiers des publications en chimie concernent de près ou de loin les hétérocycles[réf. nécessaire].",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een heterocyclische verbinding is een cyclische of polycyclische chemische verbinding waarin twee of meer verschillende elementen voorkomen. De term wordt meestal in de context van de organische chemie gehanteerd. Het gaat hier dan om cyclische verbindingen waarin naast koolstof ook één of meerdere andere elementen, die heteroatomen worden genoemd, in de ring voorkomen. De belangrijkste en meest voorkomende heteroatomen in deze organische verbindingen zijn stikstof, zuurstof en zwavel. Heterocyclische verbindingen met een aromatisch karakter worden heterocyclische aromatische verbindingen (kortweg: heteroaromaten) genoemd. In de organische chemie vormen de heterocyclische verbindingen een omvangrijke stofklasse. De plaats van de verbindingen in deze stofklasse hangt af van hun heteroatoom en de verzadigingsgraad van de ring. Bekende voorbeelden van heterocyclische verbindingen zijn adenine, cafeïne, furaan, pyridine, theobromine en tetrahydrofuraan. Heterocyclische verbindingen bezitten uiteenlopende eigenschappen en kunnen zeer specifieke reacties aangaan doordat hetero-atomen meestal elektronegatiever zijn dan koolstof, waardoor gepolariseerde bindingen voorkomen. Bovendien bezitten de heteroatomen één of meer vrije elektronenparen. De moleculaire structuur van een groot aantal geneesmiddelen, zoals diazepam, sildenafil (bekend onder de merknaam Viagra) en zolpidem, bevat één of meerdere in een ring opgenomen heteroatomen. Hoewel fosfor en zwavel de plaats van respectievelijk stikstof en zuurstof kunnen overnemen in een heterocyclisch skelet, zijn verbindingen waarin deze twee voorkomen meestal minder stabiel. De grotere atoomorbitalen van zwavel en fosfor en het extra knoopvlak zorgen voor een minder efficiënte overlap met die van koolstof. De nog zwaardere heteroatomen, zoals arseen, seleen, antimoon en telluur, worden slechts zelden in dergelijke verbindingen aangetroffen. Een voorbeeld van heterocyclische verbindingen met seleen zijn de selenazolen. Er zijn ook heterocyclische verbindingen met metalen (ruthenium en osmium) en metalloïden (silicium en germanium) bekend. De benaming heterocyclisch is afgeleid van het Oud-Griekse heteros (ἑτερος), dat anders betekent (verwijzend naar het heteroatoom), en het laat-Latijnse cyclus, dat cirkel betekent (verwijzend naar de cyclische structuur). Cyclische verbindingen die enkel koolstof als ringvormend element bevatten worden carbocyclische verbindingen genoemd. Geheel verzadigde ringen worden aangeduid als alicyclische verbindingen. De algemene term voor cyclische verbindingen die (naast waterstof) uit slechts één atoomsoort bestaan, zoals cyclopentaan, octazwavel of cyclohexasilaan, is homocyclisch. Vroeger was hiervoor ook de term isocyclisch in zwang.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un composto eterociclico è un composto ciclico costituito da molecole nelle quali uno o più atomi dell'anello sono eteroatomi, cioè atomi diversi dal carbonio. Gli eteroatomi più comuni sono: l'azoto, l'ossigeno, lo zolfo, il boro, il fosforo. Ciascuno di essi dà origine a vaste famiglie di composti eterociclici. La piridina e la pirimidina sono eterocicli analoghi del benzene, il glucosio in forma ciclica è un composto eterociclico in quanto all'interno dell'anello è presente un atomo di ossigeno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "複素環式化合物（ふくそかんしきかごうぶつ）またはヘテロ環式化合物(heterocyclic compound)とは、2種類以上の元素により構成される環式化合物のことである。一方、単一の元素によって構成される環式化合物は単素環式化合物(homocyclic compound)と呼ぶ。 複素環式化合物は通常、三員環から十員環までの複素環式化合物のことを指す名称で、環状ペプチドやマクロライドなど定義上は複素環式化合物であっても複素環式化合物とは呼ばれない。 複素環式化合物は、Hantzsch-Widman命名法によって体系的に命名される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "المركبات الحلقية غير المتجانسة (بالإنجليزية: Heterocyclic compound)) هي مركبات حلقية تحتوي على ذرات لعنصرين كيميائيين مختلفين على الأقل في الحلقة العطرية . إذن تتكون من بناء حلقي كالموجود في البنزين والمركبات العطرية، أو الهيدروكربونات العطرية، ولكن يوجد في بناء هذه الحلقات ذرات أخرى غير الكربون، مثل الكبريت أو الأكسجين أو النيتروجين. ومثال لهذا المركبات البيريدين (C5H5N)و البيريميدين (C4H4N2). ويجب ملاحظة أن كلا من حلقي البروبان (مخدر ويمتاز بقدرته على الانفجار) وحلقي الهكسان (مذيب) مثلا ليسا من المركبات الحلقية غير المتجانسة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Los compuestos heterocíclicos son compuestos orgánicos cíclicos con al menos uno de los componentes del ciclo siendo un elemento diferente al carbono. Los átomos distintos de carbono presentes en el ciclo se denominan heteroátomos, siendo más comunes los heteroátomos de nitrógeno, oxígeno y azufre. Ya que presentan cada una de los aminoácidos presentes.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Heterocycle_compounds.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742869751,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 13734,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_Chemistry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Heterocyclic_compound": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocycle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_compounds,_1-ring": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heteroaromatic_compound": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Alfred_Hassner": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ],
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_compounds,_2-ring": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_compounds_with_4_or_more_rings": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterocyclic_chemistry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Phospholane": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heterocyclic_compound"
            }
        ]
    }
}