{
    "http://en.wikipedia.org/wiki/History_of_the_United_Kingdom": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_United_Kingdom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/UK_History": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_U.K.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_UK": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/UK_history": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Modern_Britain": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/United_Kingdom/History": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_united_kingdom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/2000s_in_the_United_Kingdom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Britain_in_the_21st_century": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_Great_Britain_and_Northern_Ireland": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_uk": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Williamite_era": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_United_Kindom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_UK": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_UK": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_United_Kingdom": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "聯合王國歷史",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Histoire du Royaume-Uni",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "تاريخ المملكة المتحدة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "History of the United Kingdom",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Geschichte des Vereinigten Königreichs",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "イギリスの歴史",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Storia del Regno Unito",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Historia Wielkiej Brytanii",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Historia del Reino Unido",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "História do Reino Unido",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "История Великобритании",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Geschiedenis van het Verenigd Koninkrijk",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "W starożytności obszar dzisiejszej Wielkiej Brytanii zaczął być zasiedlany przez plemiona celtyckie. Prawdopodobnie przybyli oni z centralnej lub wschodniej Europy. Celtowie znali metody obróbki żelaza, dzięki czemu posiadali lepszą broń niż dotychczasowi mieszkańcy wyspy (którzy dalej stosowali brąz). Przypuszcza się, że napór plemion normańskich spowodował ich migracje na tereny stanowiące dzisiaj Walię, Szkocję i Irlandię. Celtowie ciągle napływali do Brytanii przez kolejne 700 lat. Celtowie zajmują szczególne miejsce w historii Brytanii, gdyż to z nich właśnie wywodzi się duża liczba ludzi zamieszkujących obecnie Szkocję, Kornwalię, Walię i Irlandię. Ich kultura oraz język zostały przyjęte przez ówczesnych mieszkańców wyspy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vorhergehende Geschichte Großbritanniens: Geschichte des Königreichs Großbritannien Mit dem Act of Union 1800 entstand das Vereinigte Königreich von Großbritannien und Irland. Am 1. Januar 1801 wurde die rechtliche Einheit von Großbritannien und Irland vollzogen. Irland entsandte rund 100 Abgeordnete in das House of Commons und 28 Peers in das House of Lords.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Durante la primera mitad de siglo XVII, se produjo un gran conflicto con la unión dinástica entre Inglaterra y Escocia al ascender al trono inglés a Jacobo I en 1603, quien pertenecía a la casa escocesa de los Estuardo (no obstante, la unión política no se produjo hasta 1707, con el Acta de Unión). Mientras, continuaba el proceso de colonización inglesa de Irlanda mediante la confiscación de tierras.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "イギリスの歴史（イギリスのれきし）は、イングランド、ウェールズ、スコットランド、アイルランド（現在では北アイルランドのみ）より成る連合王国（イギリス）の歴史である。 イングランドはまずウェールズを併合し、アイルランドを植民地化し、スコットランドと連合した。さらにアイルランドを併合するも、その大部分が独立して現在の形になった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'histoire du Royaume-Uni, État souverain englobant les quatre nations constitutives que sont l’Angleterre, l’Écosse, le pays de Galles et l’Irlande du Nord, est indissociable de celle du Parlement du Royaume-Uni. Elle débute en 1707 avec les actes d'Union qui opèrent une union politique du Royaume d'Angleterre (incluant le pays de Galles) et du Royaume d'Écosse et marquent la naissance du Royaume de Grande-Bretagne. En 1800, un nouvel Acte d'Union lie celui-ci au royaume d'Irlande pour former le Royaume-Uni de Grande-Bretagne et d'Irlande. En 1921, à l'issue de la guerre d'indépendance irlandaise, l'État libre d'Irlande obtient son indépendance et se sépare de l'Irlande du Nord, qui demeure une partie du Royaume-Uni. Depuis 1927, son nom officiel est « Royaume-Uni de Grande-Bretagne et d'",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Het Verenigd Koninkrijk omvat Engeland, Schotland, Wales en Noord-Ierland.Meer dan honderd jaar lang maakte het eiland Ierland er in zijn geheel deel van uit. Hoewel de term al eerder werd gebruikt om het vrijwillig samengaan van de landen te omschrijven, werd hij niet beschouwd als de naam van het rijk, die officieel \"Koninkrijk Groot-Brittannië\" luidde. Van een politieke eenheid was tot in de 18e eeuw namelijk geen sprake. Alleen Engeland en Wales realiseerden hun eenheid al tijdens de middeleeuwen, hoewel een volledige integratie pas plaatsvond onder Hendrik VIII. Schotland was tot de 17e eeuw niet verenigd met zijn zuidelijke buurman. Er moest gewacht worden op de Acts of Union van 1707 die de geboorte inluidde van het Koninkrijk van Groot-Brittannië. Van een \"Verenigd Koninkrijk\" werd",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A História do Reino Unido começa com a formação de um Estado com os Atos de União de 1707, que agregaram o parlamento dos reinos da Inglaterra e da Escócia de modo a criar a Grã-Bretanha. Posteriormente, o Ato de União de 1800 reuniu a Grã-Bretanha e o Reino da Irlanda para estabelecer o Reino Unido da Grã-Bretanha e Irlanda.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "聯合王國（英文：United Kingdom，縮寫：UK，全名：大不列顛與北愛爾蘭聯合王國）歷史，其發展以英格蘭王國為核心，逐次併入威爾斯公國、蘇格蘭王國和愛爾蘭王國。目前聯合王國的領土包含英格蘭、威爾斯、蘇格蘭和北愛爾蘭。 1535年，英格蘭王國以《聯合法案公章》合併威爾斯公國，再以《1707年聯合法案》合併蘇格蘭王國成為大不列顛聯合王國，再以《1800年聯合法案》合併愛爾蘭王國成為大不列顛與愛爾蘭聯合王國。1922年，愛爾蘭自由邦脫離聯合王國，但北愛爾蘭留下。1927年，愛爾蘭共和國成立，英國國名於是改為今日的名稱（愛爾蘭字樣改為北愛爾蘭）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Об истории Англии до 1707 года см. статью История Англии. Актом об унии 1707 года Англия и Шотландия слились в Королевство Великобритания (Kingdom of Great Britain), с общим законодательным собранием. В 1801 году Великобритания преобразовалась в Соединённое Королевство Великобритании и Ирландии, которое образовалось в результате объединения Великобритании с Ирландией. В 1922 году шесть ирландских провинций отделились и образовали независимое государство Ирландия, и в 1927 году Соединённое Королевство Великобритании и Ирландии было преобразовано в современное Соединённое Королевство Великобритании и Северной Ирландии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il Regno Unito di Gran Bretagna ed Irlanda del Nord o, più comunemente Regno Unito, è uno stato che comprende Inghilterra, Galles, Scozia ed Irlanda del Nord. Il Regno di Gran Bretagna è nato dalla fusione del Regno di Scozia e del Regno d'Inghilterra nel 1707 quando, con l'Atto d'Unione, vennero unificati i parlamenti d'Inghilterra e Scozia. Nel 1800, un nuovo Atto d'Unione, questa volta con il Regno d'Irlanda, sancì la nascita del Regno Unito di Gran Bretagna ed Irlanda, che continuò fino al 1922, quando venne proclamato lo Stato Libero d'Irlanda ed il Regno Unito raggiunse i confini attuali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The history of the United Kingdom as a unified sovereign state began in 1707 with the political union of the kingdoms of England and Scotland, into a united kingdom called Great Britain. Of this new state the historian Simon Schama said \"What began as a hostile merger would end in a full partnership in the most powerful going concern in the world... it was one of the most astonishing transformations in European history.\" A further Act of Union in 1800 added the Kingdom of Ireland to create the United Kingdom of Great Britain and Ireland.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "عرف تاريخ المملكة المتحدة الذي ساهمت الهيمنة الصناعية والبحرية التي تمتعت بها في القرن التاسع عشر، بشكل مباشر، في تطوير نظامها السياسي وتحديث مجالات الفنون والعلوم. وفي أوج حكمها، بسطت الإمبراطورية البريطانية سلطتها على أكثر من ربع العالم. غير أنه في النصف الأول من القرن العشرين استنفذت الحرب العالمية الأولى والثانية قوتها بشكل هائل، أدى إلى تفكيكها. أما في النصف الثاني من القرن، عملت المملكة المتحدة على التأسيس لدولة أوروبية مزدهرة اقتصاديا ومتقدمة علميا. وكونها دولة ذات عضوية دائمة في مجلس الأمن ومن مؤسسي حلف الناتو والكومنولث، تتبع المملكة المتحدة سياسة عالمية.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Union_of_the_Crowns"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Historia_Wielkiej_Brytanii"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Geschichte_des_Vereinigten_Königreichs"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0119x4gk"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Histoire_du_Royaume-Uni"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/História_do_Reino_Unido"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q113162"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/イギリスの歴史"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Historia_del_Reino_Unido"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Erresuma_Batuko_historia"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Geschiedenis_van_het_Verenigd_Koninkrijk"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/영국의_역사"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Storia_del_Regno_Unito"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_the_United_Kingdom"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Dějiny_Spojeného_království"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q113162"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_the_United_Kingdom"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Articles_of_Union.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/History_of_the_United_Kingdom"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/History_of_the_United_Kingdom?oldid=744313850"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://exlibris.colgate.edu/help/findingprimarybritish.htm"
            },
            {
                "type": "uri",
                "value": "http://eudocs.lib.byu.edu/index.php/History_of_the_United_Kingdom:_Primary_Documents"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0141011750/"
            },
            {
                "type": "uri",
                "value": "http://www.british-history.ac.uk"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0099520788/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/B000W7ZSO4/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/B000VSOY4Y/"
            },
            {
                "type": "uri",
                "value": "http://dspace.dial.pipex.com/town/terrace/adw03/peel/ireland/1801act.htm"
            },
            {
                "type": "uri",
                "value": "http://www.actofunion.ac.uk/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0333915798/"
            },
            {
                "type": "uri",
                "value": "http://www.visionofbritain.org.uk"
            },
            {
                "type": "uri",
                "value": "http://www.infobritain.co.uk/Index.htm"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0199605130/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0199606129/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0199251002/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0199284407/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0199218919/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/019873199X/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0198732090/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0198605145/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0198217153/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0198601344/"
            },
            {
                "type": "uri",
                "value": "http://www.parliament.uk/briefing-papers/RP08-56.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0192192671/"
            },
            {
                "type": "uri",
                "value": "https://www.amazon.com/Historians-British-1485-1945-Routledge-Revivals-ebook/dp/B003AU7DHA/"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/cambridgehistory02warduoft"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/cambridgehistory03warduoft"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/cambridgehistory00ward"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0415519527/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0415275350/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/Britannia-Overruled-British-Twentieth-Century/dp/0582382491/"
            },
            {
                "type": "uri",
                "value": "http://www.oxfordscholarship.com/view/10.1093/acprof:osobl/9780199605132.001.0001/acprof-9780199605132-miscMatter-1"
            },
            {
                "type": "uri",
                "value": "http://www.oxfordscholarship.com/view/10.1093/acprof:osobl/9780199606122.001.0001/acprof-9780199606122-miscMatter-1"
            },
            {
                "type": "uri",
                "value": "http://www.bl.uk/timeline/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/1405149639/"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/1405189991/"
            },
            {
                "type": "uri",
                "value": "http://www.oxforddnb.com/search/people/index.jsp"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The history of the United Kingdom as a unified sovereign state began in 1707 with the political union of the kingdoms of England and Scotland, into a united kingdom called Great Britain. Of this new state the historian Simon Schama said \"What began as a hostile merger would end in a full partnership in the most powerful going concern in the world... it was one of the most astonishing transformations in European history.\" A further Act of Union in 1800 added the Kingdom of Ireland to create the United Kingdom of Great Britain and Ireland. The first decades were marked by Jacobite risings which ended with defeat for the Stuart cause at Culloden in 1746. In 1763, victory in the Seven Years War led to the dominance of the British Empire, which was to be the foremost global power for over a century and grew to become the largest empire in history. As a result, the culture of the United Kingdom, and its industrial, political, constitutional, educational and linguistic influence, became worldwide. In 1922, following the Anglo-Irish Treaty, most of Ireland seceded to become the Irish Free State; a day later, Northern Ireland seceded from the Free State and returned to the United Kingdom. As a result, in 1927 the United Kingdom changed its formal title to the \"United Kingdom of Great Britain and Northern Ireland,\" usually shortened to \"Britain\" and (after 1945) to the \"United Kingdom\" or \"UK\". In the Second World War, in which the Soviet Union, Nationalist China and the US joined Britain as Allied powers, Britain and its Empire fought a successful war against Germany, Italy and Japan. The cost was high and Britain no longer had the wealth to maintain an empire, so it granted independence to most of the Empire. The new states typically joined the Commonwealth of Nations. The United Kingdom has sought to be a leading member of the United Nations, the European Union and NATO. Since the 1990s, however, large-scale devolution movements in Northern Ireland, Scotland and Wales have brought into question the degree of unity of this constantly evolving political union.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "عرف تاريخ المملكة المتحدة الذي ساهمت الهيمنة الصناعية والبحرية التي تمتعت بها في القرن التاسع عشر، بشكل مباشر، في تطوير نظامها السياسي وتحديث مجالات الفنون والعلوم. وفي أوج حكمها، بسطت الإمبراطورية البريطانية سلطتها على أكثر من ربع العالم. غير أنه في النصف الأول من القرن العشرين استنفذت الحرب العالمية الأولى والثانية قوتها بشكل هائل، أدى إلى تفكيكها. أما في النصف الثاني من القرن، عملت المملكة المتحدة على التأسيس لدولة أوروبية مزدهرة اقتصاديا ومتقدمة علميا. وكونها دولة ذات عضوية دائمة في مجلس الأمن ومن مؤسسي حلف الناتو والكومنولث، تتبع المملكة المتحدة سياسة عالمية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "L'histoire du Royaume-Uni, État souverain englobant les quatre nations constitutives que sont l’Angleterre, l’Écosse, le pays de Galles et l’Irlande du Nord, est indissociable de celle du Parlement du Royaume-Uni. Elle débute en 1707 avec les actes d'Union qui opèrent une union politique du Royaume d'Angleterre (incluant le pays de Galles) et du Royaume d'Écosse et marquent la naissance du Royaume de Grande-Bretagne. En 1800, un nouvel Acte d'Union lie celui-ci au royaume d'Irlande pour former le Royaume-Uni de Grande-Bretagne et d'Irlande. En 1921, à l'issue de la guerre d'indépendance irlandaise, l'État libre d'Irlande obtient son indépendance et se sépare de l'Irlande du Nord, qui demeure une partie du Royaume-Uni. Depuis 1927, son nom officiel est « Royaume-Uni de Grande-Bretagne et d'Irlande du Nord » . À partir de la fin du XVIe siècle, l'Angleterre établit des comptoirs commerciaux puis des colonies outre-mer pour finalement former un empire composé de nombreux dominions, colonies, protectorats, mandats et autres territoires gouvernés ou administrés par le Royaume-Uni. Une série de guerres avec la France place l'Amérique du Nord sous le contrôle du Royaume de Grande-Bretagne, juste avant la perte des Treize colonies après la guerre d'indépendance des États-Unis (1775-1783). L'Empire britannique, duquel fait partie un quart de la population mondiale de l'époque, soit environ 400 millions d'habitants sur près de 30 millions km2, est la première puissance mondiale à son apogée en 1922. Bien que ruiné par le Première Guerre mondiale, l'Empire britannique atteint en effet son extension maximale après le Traité de Versailles en 1919, par lequel il acquiert un territoire grand de 4 700 000 km2. À l'issue de la Seconde Guerre mondiale, dans le cadre de la décolonisation, la plupart des territoires de l'Empire britannique, à commencer par l'Inde en 1947, obtiennent leur indépendance et celui-ci entre en déclin. Au début des années 1960, le Royaume-Uni cherche à intégrer la CEE (Communauté économique européenne, rebaptisée Union européenne en 1993) mais, en France, le général de Gaulle s'y oppose. Le pays a opéré un rapprochement avec les Américains : sans toutefois y envoyer de troupes, le gouvernement soutient les États-Unis dans la guerre du Viêt Nam. Débuté à la fin des années 1960, le conflit nord-irlandais voit les premiers attentats éclater au début des années 1970 et manque de se transformer en une véritable guerre civile à plusieurs occasions jusqu'en 1998. Le pays intègre finalement la CEE en 1973, ce que confirme un référendum organisé en 1975. Dans les années 1980, les trois mandats de Margaret Thatcher sont marqués à l'extérieur par la guerre des Malouines (1982) et son opposition à l'URSS dans le cadre de la Guerre froide, et à l'intérieur par une politique économique libérale. La fin des années 1990 connaît l'avènement du travailliste Tony Blair (1997-2007), qui voit d'abord dans l'Europe un grand marché, soutenant les candidatures de presque tous les pays d'Europe de l'Est et la guerre d'Irak malgré une opinion publique britannique plutôt défavorable. Il démissionne en 2007, pour laisser la place à son ministre des finances Gordon Brown, lui-même battu aux élections de 2010 par le conservateur David Cameron. C'est sous le ministère de ce dernier que se tient un référendum sur l'indépendance de l'Écosse en 2014 et un référendum sur le maintien du Royaume-Uni dans l'Union européenne en 2016, lequel aboutit à une sortie de l'Union européenne et la démission de Cameron.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Vorhergehende Geschichte Großbritanniens: Geschichte des Königreichs Großbritannien Mit dem Act of Union 1800 entstand das Vereinigte Königreich von Großbritannien und Irland. Am 1. Januar 1801 wurde die rechtliche Einheit von Großbritannien und Irland vollzogen. Irland entsandte rund 100 Abgeordnete in das House of Commons und 28 Peers in das House of Lords.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A História do Reino Unido começa com a formação de um Estado com os Atos de União de 1707, que agregaram o parlamento dos reinos da Inglaterra e da Escócia de modo a criar a Grã-Bretanha. Posteriormente, o Ato de União de 1800 reuniu a Grã-Bretanha e o Reino da Irlanda para estabelecer o Reino Unido da Grã-Bretanha e Irlanda. Em 1922, com a independência do Estado Livre Irlandês (antecessor imediato da atual República da Irlanda), a Irlanda do Norte permaneceu sob jurisdição do Reino Unido, razão pela qual, desde 1927, o nome oficial daquele Estado é \"Reino Unido da Grã-Bretanha e Irlanda do Norte.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Het Verenigd Koninkrijk omvat Engeland, Schotland, Wales en Noord-Ierland.Meer dan honderd jaar lang maakte het eiland Ierland er in zijn geheel deel van uit. Hoewel de term al eerder werd gebruikt om het vrijwillig samengaan van de landen te omschrijven, werd hij niet beschouwd als de naam van het rijk, die officieel \"Koninkrijk Groot-Brittannië\" luidde. Van een politieke eenheid was tot in de 18e eeuw namelijk geen sprake. Alleen Engeland en Wales realiseerden hun eenheid al tijdens de middeleeuwen, hoewel een volledige integratie pas plaatsvond onder Hendrik VIII. Schotland was tot de 17e eeuw niet verenigd met zijn zuidelijke buurman. Er moest gewacht worden op de Acts of Union van 1707 die de geboorte inluidde van het Koninkrijk van Groot-Brittannië. Van een \"Verenigd Koninkrijk\" werd pas sprake in 1801, het resultaat van een echte juridische coup door William Pitt, waardoor het Ierse parlement gedwongen werd om het eiland Erin te verenigen met Groot-Brittannië.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Durante la primera mitad de siglo XVII, se produjo un gran conflicto con la unión dinástica entre Inglaterra y Escocia al ascender al trono inglés a Jacobo I en 1603, quien pertenecía a la casa escocesa de los Estuardo (no obstante, la unión política no se produjo hasta 1707, con el Acta de Unión). Mientras, continuaba el proceso de colonización inglesa de Irlanda mediante la confiscación de tierras. Durante el siglo XVII se produjeron dos procesos revolucionarios en Inglaterra. El primero de ellos, conocido con el nombre de Revolución inglesa, liderado por el puritano Oliver Cromwell, ocurrió entre 1640 y 1660, y tuvo como consecuencia la proclamación de la única república en la historia inglesa. El segundo proceso revolucionario fue a finales del siglo XVII y se le conoció con el nombre de Revolución Incruenta o «La Gloriosa». Ésta ocurrió tras la restauración de la monarquía de los Estuardo, como respuesta del parlamento contra el absolutismo del rey católico Jacobo II. En la Revolución Incruenta, los tories y los whigs se aliaron para destituir a Jacobo II, lo que consiguieron en 1688, proponiendo a su yerno, el príncipe Guillermo de Orange, para sustituirle en el trono, a quien impusieron la declaración de derechos (Bill of Rights) (1689) y el Acta de Tolerancia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il Regno Unito di Gran Bretagna ed Irlanda del Nord o, più comunemente Regno Unito, è uno stato che comprende Inghilterra, Galles, Scozia ed Irlanda del Nord. Il Regno di Gran Bretagna è nato dalla fusione del Regno di Scozia e del Regno d'Inghilterra nel 1707 quando, con l'Atto d'Unione, vennero unificati i parlamenti d'Inghilterra e Scozia. Nel 1800, un nuovo Atto d'Unione, questa volta con il Regno d'Irlanda, sancì la nascita del Regno Unito di Gran Bretagna ed Irlanda, che continuò fino al 1922, quando venne proclamato lo Stato Libero d'Irlanda ed il Regno Unito raggiunse i confini attuali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Об истории Англии до 1707 года см. статью История Англии. Актом об унии 1707 года Англия и Шотландия слились в Королевство Великобритания (Kingdom of Great Britain), с общим законодательным собранием. В 1801 году Великобритания преобразовалась в Соединённое Королевство Великобритании и Ирландии, которое образовалось в результате объединения Великобритании с Ирландией. В 1922 году шесть ирландских провинций отделились и образовали независимое государство Ирландия, и в 1927 году Соединённое Королевство Великобритании и Ирландии было преобразовано в современное Соединённое Королевство Великобритании и Северной Ирландии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "W starożytności obszar dzisiejszej Wielkiej Brytanii zaczął być zasiedlany przez plemiona celtyckie. Prawdopodobnie przybyli oni z centralnej lub wschodniej Europy. Celtowie znali metody obróbki żelaza, dzięki czemu posiadali lepszą broń niż dotychczasowi mieszkańcy wyspy (którzy dalej stosowali brąz). Przypuszcza się, że napór plemion normańskich spowodował ich migracje na tereny stanowiące dzisiaj Walię, Szkocję i Irlandię. Celtowie ciągle napływali do Brytanii przez kolejne 700 lat. Celtowie zajmują szczególne miejsce w historii Brytanii, gdyż to z nich właśnie wywodzi się duża liczba ludzi zamieszkujących obecnie Szkocję, Kornwalię, Walię i Irlandię. Ich kultura oraz język zostały przyjęte przez ówczesnych mieszkańców wyspy. W 55 roku p.n.e. Brytanię odwiedził Juliusz Cezar i to co zobaczył opisał w swoim dziele O wojnie galijskiej. Przyczyną inwazji Rzymian na Brytanię była pomoc, której mieszkający tam Celtowie udzielali Celtom z Galii. Dostarczali oni im żywność i udzielali schronienia na wyspie. Rzymianie chcieli powstrzymać te praktyki oraz przejąć kontrolę nad tamtejszą produkcją żywności oraz cennymi złożami naturalnymi, między innymi tak bardzo potrzebnym w imperium ołowiem. W trakcie dwóch pierwszych prób inwazji na Brytanię, dokonanych przez Cezara w 55 i 54 roku p.n.e., nie zdobyto żadnych terytoriów. Właściwy podbój Brytanii przez Rzymian rozpoczął się w roku 43. Nie był on trudny dzięki przewadze wojskowej oraz walkom, jakie toczyli między sobą Celtowie. Największym aktem oporu było powstanie Celtów pod przywództwem Boudiki około roku 60, lecz i to zostało stłumione. Rzymianie nie zdołali tylko podbić Kaledonii, czyli dzisiejszej Szkocji, która jednak nie miała dla nich wielkiej wartości (niewielkie złoża mineralne i mało ziemi nadającej się do uprawy). Ostatecznie na granicy pomiędzy Kaledonią a terenami przez nich zajętymi zbudowano fortyfikacje. W latach 121-129 powstał Mur Hadriana, a w roku 142 Mur Antoninusa. Od około roku 367 wzmogły się ataki Celtów z Kaledonii. Wojsko rzymskie miało coraz większe kłopoty z ich odpieraniem. Było to odbiciem sytuacji, która miała miejsce na kontynencie i która wieszczyła początek końca panowania Rzymian w Brytanii. W 409 roku ostatni żołnierze rzymscy zostali wycofani z Brytanii, a zromanizowani Celtowie pozostawieni sami sobie w obliczu najazdów. Widocznymi śladami pobytu Rzymian w Brytanii są zbudowane przez nich drogi. Były one używane jeszcze długo po tym jak Rzymianie odeszli. W tym okresie powstało także wiele miast. Niektóre z nich były początkowo obozami wojskowymi (po łacinie castra). Pochodne tego wyrazu można odnaleźć w nazwach miast takich jak Lancaster, Winchester, Leicester, Gloucester.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "聯合王國（英文：United Kingdom，縮寫：UK，全名：大不列顛與北愛爾蘭聯合王國）歷史，其發展以英格蘭王國為核心，逐次併入威爾斯公國、蘇格蘭王國和愛爾蘭王國。目前聯合王國的領土包含英格蘭、威爾斯、蘇格蘭和北愛爾蘭。 1535年，英格蘭王國以《聯合法案公章》合併威爾斯公國，再以《1707年聯合法案》合併蘇格蘭王國成為大不列顛聯合王國，再以《1800年聯合法案》合併愛爾蘭王國成為大不列顛與愛爾蘭聯合王國。1922年，愛爾蘭自由邦脫離聯合王國，但北愛爾蘭留下。1927年，愛爾蘭共和國成立，英國國名於是改為今日的名稱（愛爾蘭字樣改為北愛爾蘭）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "イギリスの歴史（イギリスのれきし）は、イングランド、ウェールズ、スコットランド、アイルランド（現在では北アイルランドのみ）より成る連合王国（イギリス）の歴史である。 イングランドはまずウェールズを併合し、アイルランドを植民地化し、スコットランドと連合した。さらにアイルランドを併合するも、その大部分が独立して現在の形になった。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Articles_of_Union.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744313850,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 31723,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    }
}