{
    "http://dbpedia.org/resource/Historic_districts_in_the_United_States": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/District108552138"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Band"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHistoricDistrictsInTheUnitedStates"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Distrito histórico (Estados Unidos)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Historic districts in the United States",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Distrito histórico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Historic District",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "美國歷史區",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Historic district",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un Distrito Histórico en los Estados Unidos es un grupo de edificios, propiedades o sitios que han sido designados por una de las diversas entidades en diferentes niveles históricamente o como arquitectónicamente significativos. Los edificios, estructuras, objetos y lugares dentro de un distrito histórico normalmente se dividen en dos categorías; contribuyente y no contribuyente. Los distritos varían mucho en tamaño, algunos distritos tienen cientos de estructuras, mientras que otros sólo tienen unas pocas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "美國的歷史區（英语：Historic district）是具有歷史或建築意義上重要性的、由一片建築和其他地產組成的區域。歷史區按指定單位的不同而分為不同的等級，其大小也不盡相同。而歷史區內的建築本身也可按是否能體現出這片區域的歷史性分為無價值財產（Non-contributing property）和有價值財產（Contributing property）。 美國的歷史區由美國內政部指定、美國國家公園管理局保護。聯邦級的歷史區會列入國家史跡名錄，但即使登陸在冊，歷史區業主還是有權對其作任何改動，不受法規限制。州級歷史區偶爾會有限制政策，而地方級歷史區則有最嚴密的法律保護措施，由縣或地方政府來管理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In the United States, a historic district is a group of buildings, properties, or sites that have been designated by one of several entities on different levels as historically or architecturally significant. Buildings, structures, objects and sites within a historic district are normally divided into two categories, contributing and non-contributing. Districts greatly vary in size: some have hundreds of structures, while others have just a few.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ein Historic District (englisch, „historischer Bezirk“) ist ein Gebiet in den Vereinigten Staaten, das durch eine oder mehrere öffentliche Stellen als historisch bedeutend oder aufgrund seiner Architektur als herausragend gekennzeichnet worden ist. Im Gegensatz zu den einzelnen Kulturdenkmälern in der Liste der National Register of Historic Places steht bei einem historischen Bezirk die Ansammlung von Gebäuden, Bauwerken und anderen Objekten im Vordergrund.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Um Distrito Histórico nos Estados Unidos são um grupo de edifícios, propriedades ou sítios que foram designados por uma das diversas entidades em diferentes níveis historicamente ou com valores arquitectónicos significativos. Os edifícios, estruturas, objetos e lugares dentro de um distrito histórico normalmente se dividem em duas categorias; contribuiente e não contribuiente. Os distritos variam muito em tamanho, alguns distritos têm dezenas de estructuras, e outros só uns poucos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een historic district in de Verenigde Staten is een geheel van gebouwen of locaties die door een of meerdere overheden zijn aangewezen als historisch en architectonisch belangrijk. De districts variëren sterk van grootte: sommige bestaan uit honderden bouwwerken, andere slechts uit enkele. Het eerste aangewezen historische district was in Charleston, South Carolina in 1931 door de lokale overheid. Pas in 1966 werd het National Register of Historic Places opgericht als gevolg van de National Historic Preservation Act of 1966.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Contributing_property"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Historic_District"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1620797"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1620797"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Historic_district"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Historic_districts_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Distrito_histórico"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Distrito_histórico_(Estados_Unidos)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02pfq17"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historic_sites_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historic_districts_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historic_preservation_in_the_United_States"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Sycamore_Il_District_Streets1.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Historic_districts_in_the_United_States"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Historic_districts_in_the_United_States?oldid=741107844"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Um Distrito Histórico nos Estados Unidos são um grupo de edifícios, propriedades ou sítios que foram designados por uma das diversas entidades em diferentes níveis historicamente ou com valores arquitectónicos significativos. Os edifícios, estruturas, objetos e lugares dentro de um distrito histórico normalmente se dividem em duas categorias; contribuiente e não contribuiente. Os distritos variam muito em tamanho, alguns distritos têm dezenas de estructuras, e outros só uns poucos. O Governo Federal dos EUA designa bairros históricos através do Departamento do Interior dos Estados Unidos, que é gerido pelos Serviço Nacional de Parques. Federalmente designados os bairros históricos se enumeram no NRHP . Os distritos históricos podem seguir critérios similares e não têm restrições sobre as propriedades e os donos, estes podem requerer a adesão estrita as normas de rehabilitação histórica. O distrito histórico local oferece, por agora, a maioria da protecção jurídica das propriedades históricas devido a que quase todas as decisões do uso da terra se tomam a nível local. Os distritos locais estão geralmente administrados por um condado o governo municipal. A tendência dos distritos locais a impor restrições aos donos das propriedades aumentam a resistência da maioria do público. O primeiro distrito histórico encontra-se em Charleston e passou mais de trinta anos até que o Governo Federal o classificou. Depois e uma reunião de Presidentes das Câmaras, em que se dizia que os Estados Unidos sofriam de \"desaires\", outros distritos históricos locais protestaram sair e em 1966 o Governo criou o NRHP Nos anos de 1980 foram classificados centenas de distritos históricos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een historic district in de Verenigde Staten is een geheel van gebouwen of locaties die door een of meerdere overheden zijn aangewezen als historisch en architectonisch belangrijk. De districts variëren sterk van grootte: sommige bestaan uit honderden bouwwerken, andere slechts uit enkele. Federaal aangewezen historic districts staan automatisch op de National Register of Historic Places. De federale toekenning wordt gedaan door het United States Department of the Interior. Deze inschrijving geeft echter geen bescherming van de bouwwerken; eigenaren in het gebied zijn vrij hun eigendom aan te passen. De lokale toekenning (op county of gemeentelijk niveau) van een historic district is juridisch bindender, vergelijkbaar met een beschermd stadsgezicht in Nederland. Er zijn meer dan 2300 lokaal aangewezen historische gebieden in de Verenigde Staten. Het eerste aangewezen historische district was in Charleston, South Carolina in 1931 door de lokale overheid. Pas in 1966 werd het National Register of Historic Places opgericht als gevolg van de National Historic Preservation Act of 1966.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un Distrito Histórico en los Estados Unidos es un grupo de edificios, propiedades o sitios que han sido designados por una de las diversas entidades en diferentes niveles históricamente o como arquitectónicamente significativos. Los edificios, estructuras, objetos y lugares dentro de un distrito histórico normalmente se dividen en dos categorías; contribuyente y no contribuyente. Los distritos varían mucho en tamaño, algunos distritos tienen cientos de estructuras, mientras que otros sólo tienen unas pocas. El Gobierno Federal de los Estados Unidos designa barrios históricos a través del Departamento de Interior de Estados Unidos, bajo los auspicios del Servicio de Parques Nacionales. Federalmente designados los barrios históricos se enumeran en el Registro Nacional de Lugares Históricos. Los distritos históricos pueden seguir criterios similares y no tienen restricciones sobre las propiedades de los dueños o ellos pueden requerir la adhesión estricta a las normas de rehabilitación histórica. El distrito histórico local ofrece, por ahora, la mayoría de la protección jurídica en las propiedades históricas debido a que la mayoría de las decisiones del uso de la tierra se toman a nivel local. Los distritos locales están generalmente administrados por el condado o gobierno municipal. La tendencia de los distritos locales a imponer restricciones a los dueños de propiedades les induce a ser el blanco de la resistencia de la mayoría del público. El primer distrito histórico se encuentra en Charleston, Carolina del sur y data desde que el Gobierno Federal designó los distritos en más de treinta paños. Otros distritos históricos locales empezaron a sobresalir y en 1966 el Gobierno de Estados Unidos creó el Registro Nacional de Lugares Históricos durante un informe de una conferencia de alcaldes en la que se dijo que los estadounidenses sufrían de \"desarraigamiento\". En los años 1980 hubo miles de distritos históricos federalmente designados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In the United States, a historic district is a group of buildings, properties, or sites that have been designated by one of several entities on different levels as historically or architecturally significant. Buildings, structures, objects and sites within a historic district are normally divided into two categories, contributing and non-contributing. Districts greatly vary in size: some have hundreds of structures, while others have just a few. The U.S. federal government designates historic districts through the United States Department of Interior under the auspices of the National Park Service. Federally designated historic districts are listed on the National Register of Historic Places, but listing usually imposes no restrictions on what property owners may do with a designated property. State-level historic districts may follow similar criteria (no restrictions) or may require adherence to certain historic rehabilitation standards. Local historic district designation offers, by far, the most legal protection for historic properties because most land use decisions are made at the local level. Local districts are generally administered by the county or municipal government.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ein Historic District (englisch, „historischer Bezirk“) ist ein Gebiet in den Vereinigten Staaten, das durch eine oder mehrere öffentliche Stellen als historisch bedeutend oder aufgrund seiner Architektur als herausragend gekennzeichnet worden ist. Im Gegensatz zu den einzelnen Kulturdenkmälern in der Liste der National Register of Historic Places steht bei einem historischen Bezirk die Ansammlung von Gebäuden, Bauwerken und anderen Objekten im Vordergrund. Einige historische Bezirke bestehen aus hunderten von einzelnen Objekten, während andere nur wenige Objekte umfassen. Viele Objekte wurden schon einzeln als bedeutsam anerkannt. Die Objekte werden in contributing property und non-contributing property eingeteilt, also ob sie zur historischen Integrität oder architektonischen Qualität des Bezirks beitragen oder nicht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "美國的歷史區（英语：Historic district）是具有歷史或建築意義上重要性的、由一片建築和其他地產組成的區域。歷史區按指定單位的不同而分為不同的等級，其大小也不盡相同。而歷史區內的建築本身也可按是否能體現出這片區域的歷史性分為無價值財產（Non-contributing property）和有價值財產（Contributing property）。 美國的歷史區由美國內政部指定、美國國家公園管理局保護。聯邦級的歷史區會列入國家史跡名錄，但即使登陸在冊，歷史區業主還是有權對其作任何改動，不受法規限制。州級歷史區偶爾會有限制政策，而地方級歷史區則有最嚴密的法律保護措施，由縣或地方政府來管理。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Sycamore_Il_District_Streets1.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741107844,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 8708862,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group"
            }
        ]
    },
    "http://dbpedia.org/resource/Registered_Historic_District": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historic_districts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Historic_districts_in_the_United_States": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Register_of_Historic_Places_Districts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historic_districts_in_the_Untied_States": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historic_District_(United_States)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/U.S._historic_district": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Carnwath_Farms_Historic_Site_&_Park": {
        "http://dbpedia.org/property/subdivisionType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historical_District": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historical_district": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historic_districts_(United_States)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Register_of_Historic_Places_District": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Chaco_Culture_National_Historical_Park": {
        "http://dbpedia.org/property/designation2Type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historic_district_(United_States)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Federal_historic_district": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Local_historic_district": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historic_Districts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Historic_districts_of_the_United_States": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historic_districts_in_the_United_States"
            }
        ]
    }
}