{
    "http://en.wikipedia.org/wiki/Hobby–Eberly_Telescope": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobby–Eberly_Telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Hobby–Eberly_Telescope": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Observatory103839671"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBuildingsAndStructuresInTexas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Building102913152"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Structure104341686"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrument103574816"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Magnifier103709206"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Telescope104403638"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ScientificInstrument104147495"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArtificialSatellite"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTelescopes"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Телескоп Хобби — Эберли",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Télescope Hobby-Eberly",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hobby-Eberly-Teleskop",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hobby–Eberly Telescope",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "霍比-埃伯利望远镜",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Teleskop Hobby-Eberly",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Telescopio Hobby-Eberly",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ホビー・エバリー望遠鏡",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Telescopio Hobby-Eberly",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Hobby-Eberly-telescoop",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Teleskop Hobby-Eberly (ang. Hobby-Eberly Telescope, HET) – czwarty na świecie pod względem średnicy lustra głównego teleskop optyczny (apertura efektywna 9,2 metra). Został nazwany na cześć Williama P. Hobby'ego i Roberta E. Eberly'ego, którzy wnieśli duży wkład w budowę teleskopu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El telescopio Hobby-Eberly es un telescopio de apertura de 10 metros (33-pies) situado en el observatorio McDonald. Combina un número de características que lo distingan de la mayoría de los diseños de telescopios, dando por resultado costes de construcción grandemente rebajados. Por ejemplo, el espejo en sí mismo del telescopio no se mueve para seguir el cielo nocturno; en vez, los instrumentos en el foco se mueven a través de la cara del espejo que queda quieto, permitiendo que un solo blanco sea seguido por hasta dos horas. El espejo primario consiste en 91 elementos hexagonales, que es menos costoso que un solo espejo primario grande. El telescopio se nombra por el anterior Teniente-Gobernador de Tejas William P. Hobby, Jr. y por Robert E. Eberly, benefactor de la universidad de Penn S",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "霍比-埃伯利望远镜（Hobby-Eberly Telescope，缩写为HET）位于美国德克萨斯州的麦克唐纳天文台，口径为9.2米，是为光谱研究而设计的固定机架球面望远镜。霍比-埃伯利望远镜主镜为11米乘12米的八边形球面，等效口径9.2米，焦距13.08米，集光面积77.6平方米，由91块八边形的子镜面拼接而成，每个子镜面直径1米，厚5厘米，用零膨胀微晶玻璃制成。 望远镜机械结构与地面的夹角是55度，观测过程中主镜固定不动，通过移动安装焦平面上的终端设备对天体进行跟踪。望远镜的主焦点进行成像和低分辨率光谱观测，用光纤将光引导至望远镜下面的中高分辨率光谱仪上。跟踪视场12度，可观测的天空范围是赤纬-10度20分到+70度40分，最长跟踪时间从45分钟到2.5小时不等。为校正主镜重力造成的形变，望远镜安装有主动支撑系统，镜面下方有273个促动器上，每个子镜面下装有3个。望远镜圆顶直径25.8米，高30.34米，圆顶南方有一个高度为27.3米的塔形建筑物，用于调整主镜的曲率中心。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De Hobby-Eberly Telescope (HET) is een moderne, voor spectroscopie geoptimaliseerde spiegeltelescoop. De telescoop bevindt zich op 2026 m hoogte op de Mt. Fowlkes in Texas, niet ver van het McDonald-Observatorium, en is genoemd naar de vroegere vice-gouverneur van Texas, Bill Hobby, en naar een weldoener uit Pennsylvania, Robert E. Eberly. Ook de sinds november 2005 in gebruik zijnde Southern African Large Telescope gebruikt het concept van de Hobby-Eberly-telescoop.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Телескоп Хобби — Эберли (The Hobby-Eberly Telescope) — телескоп с диаметром главного зеркала 9,2 метра (30 футов), расположенный в Обсерватории Макдональда. Большое количество нововведений выгодно отличают данный телескоп от целого ряда других телескопов. Например, телескоп не двигается вдоль ночного неба; вместо этого инструменты, которые находятся в фокусе, двигаются вдоль лицевой стороны неподвижного главного зеркала, позволяя простому небесному объекту находиться под наблюдением до 2 часов. Главное зеркало состоит из 91 элемента, которые работают вместе как одно большое главное зеркало. Телескоп назван в честь вице-губернатора Техаса Билла Хобби (Bill Hobby) и Роберта Эберли (Robert E. Eberly), филантропа из штата Пенсильвания.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ホビー・エバリー望遠鏡（ホビー・エバリーぼうえんきょう、Hobby-Eberly Telescope）とは、口径9.2mのマクドナルド天文台にある反射式望遠鏡である。他の多くの望遠鏡とは異なり、低価格で製造された。望遠鏡は夜空を追跡しない。反射鏡を動かさないため機構が単純になる。視野内を観測装置のみ移動する事で一つの対象を2時間観測する。主鏡は91枚の6角形の分割鏡で構成されているので、単一鏡よりも安上がりである。望遠鏡はテキサス州のBill Hobby とペンシルベニア州のRobert E. Eberlyの寄付によって造られたので彼らに因んで命名された。 3台の観測装置が分析に用いられる。3台とも分光計である。観測装置は高、中、低の波長分解能で使い分ける。低分解能の分光計は直焦点、中と高分解能の分光計は光ファイバーで導かれる（因みに昔は極軸内のクーデ式の光学系で分光器まで導いた）。 マクドナルド天文台を運営するテキサス大学によって運営される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "The Hobby–Eberly Telescope (HET) is a 10-meter (30-foot) aperture telescope located at the McDonald Observatory. It is one of the largest optical telescopes in the world and combines a number of features that differentiate it from most telescope designs, resulting in greatly lowered construction costs. For instance, the primary mirror is constructed from 91 hexagonal segments, which is less expensive than manufacturing a single large primary. Furthermore, the telescope's main mirror is fixed at a 55° angle and can rotate around its base. A target is tracked by moving the instruments at the focus of the telescope; this provides access to about 70–81% of the sky at its location and allows a single target to be tracked for up to two hours. The telescope is named for former Texas Lieutenant-Go",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Hobby-Eberly-Teleskop (HET) ist ein neuartiges für Spektroskopie optimiertes Spiegelteleskop mit einem effektiven Hauptspiegeldurchmesser von etwa 9 m. Sein Standort ist in 2026 m Höhe auf dem Mount Fowlkes in Texas nahe dem McDonald Observatory. Das HET ist ein Gemeinschaftsprojekt von University of Texas at Austin, Pennsylvania State University, Stanford University, Ludwig-Maximilians-Universität München und Georg-August-Universität Göttingen. Erste Beobachtungen mit wenigen Segmenten begannen 1996, 1999 wurde der wissenschaftliche Betrieb aufgenommen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le télescope Hobby-Eberly est un télescope de 9,2 m situé à l'observatoire McDonald au Texas près de la ville de Fort Davis. Le miroir primaire est constitué de 96 éléments hexagonaux en Zerodur. Le télescope est fixe en hauteur (55°) et mobile en azimut. Il peut observer des objets pendant une durée de 1 à 2 heures à l'aide d'un système de poursuite situé au foyer. Ce système suit l'objet à travers la pupille, compensant la rotation de la Terre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il template {{Coord}} ha riscontrato degli errori (istruzioni):Modulo:Wikidata:398: attempt to index field 'wikibase' (a nil value) Il telescopio Hobby-Eberly è un telescopio ottico di 9,2 metri di diametro installato presso l'Osservatorio McDonald in Texas. Prende il nome da Bill Hobby, governatore del Texas, e da Robert E. Eberly, benefattore della Pennsylvania State University.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobby–Eberly_Telescope"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hobby–Eberly_Telescope"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hobby-Eberly-telescoop"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hobby-Eberly-Teleskop"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Télescope_Hobby-Eberly"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03g7gs"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q139605"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hobby-Eberly_Telescope"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q139605"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ホビー・エバリー望遠鏡"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Telescopio_Hobby-Eberly"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Teleskop_Hobby-Eberly"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Telescopio_Hobby-Eberly"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobby–Eberly_Telescope"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Telescopes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:University_of_Texas_at_Austin"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.as.utexas.edu/mcdonald/het/het.html"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 30.68144416809082,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -104.0147247314453,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/HET_Dome.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hobby–Eberly_Telescope"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-104.01472473145 30.681444168091)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/angularResolution": [
            {
                "type": "literal",
                "value": "≈1.5″ FWHM",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mounting": [
            {
                "type": "literal",
                "value": "Fixed primary, Arecibo style",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/organization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/McDonald_Observatory"
            }
        ],
        "http://dbpedia.org/property/style": [
            {
                "type": "literal",
                "value": "Prime focus, segmented",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/built": [
            {
                "type": "literal",
                "value": 1994,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hobby–Eberly_Telescope?oldid=738361854"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "30.681444444444445 -104.01472222222222"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.as.utexas.edu/mcdonald/het/het_gen_01.html"
            },
            {
                "type": "uri",
                "value": "http://www.as.utexas.edu/mcdonald/het/het.html"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "--10-28",
                "datatype": "http://www.w3.org/2001/XMLSchema#gMonthDay"
            }
        ],
        "http://dbpedia.org/property/focalLength": [
            {
                "type": "literal",
                "value": "13.08 m",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/location": [
            {
                "type": "literal",
                "value": "Mount Fowlkes, Davis Mountains, West Texas",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/firstLight": [
            {
                "type": "literal",
                "value": "--12-11",
                "datatype": "http://www.w3.org/2001/XMLSchema#gMonthDay"
            }
        ],
        "http://dbpedia.org/property/area": [
            {
                "type": "literal",
                "value": "77.6",
                "datatype": "http://dbpedia.org/datatype/squareMetre"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Hobby–Eberly Telescope",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il template {{Coord}} ha riscontrato degli errori (istruzioni):Modulo:Wikidata:398: attempt to index field 'wikibase' (a nil value) Il telescopio Hobby-Eberly è un telescopio ottico di 9,2 metri di diametro installato presso l'Osservatorio McDonald in Texas. Prende il nome da Bill Hobby, governatore del Texas, e da Robert E. Eberly, benefattore della Pennsylvania State University. Lo specchio primario consiste di 91 elementi esagonali. Il telescopio è fisso in altezza, ma può muoversi in azimut, permettendogli di seguire un oggetto celeste per circa 1-2 ore grazie allo spostamento del fuoco. Lo spostamento del fuoco attraverso la pupilla d'uscita consente di compensare lo spostamento dovuto alla rotazione terrestre. Gli strumenti disponibili per l'osservazione sono tre spettrografi che operano con diverse risoluzioni (alta, media e bassa). Lo spettrografo a bassa risoluzione è posto direttamente nel fuoco primario, mentre gli altri due sono posti nel basamento del telescopio e ricevono la luce attraverso fibre ottiche. Il telescopio viene impiegato per studiare il sistema solare, le stelle della Via Lattea, e per lo studio di altre galassie. Le misure delle velocità radiali hanno una precisione di 1 m/s, e sono state usate per scoprire la presenza di pianeti extrasolari. Lo spettrografo a bassa risoluzione è stato usato per identificare supernove di Tipo Ia, utili per misurare l'accelerazione dell'universo.Il telescopio è stato anche usato per misurare la velocità di rotazione di singole galassie. Il telescopio Hobby-Eberly è gestito da un consorzio di istituzioni che comprende l'Università del Texas ad Austin, l'Università di Stato della Pennsylvania, l'Università di Stanford, l'Università Ludwig Maximilians di Monaco di Baviera e l'Università di Gottinga.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Teleskop Hobby-Eberly (ang. Hobby-Eberly Telescope, HET) – czwarty na świecie pod względem średnicy lustra głównego teleskop optyczny (apertura efektywna 9,2 metra). Został nazwany na cześć Williama P. Hobby'ego i Roberta E. Eberly'ego, którzy wnieśli duży wkład w budowę teleskopu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "The Hobby–Eberly Telescope (HET) is a 10-meter (30-foot) aperture telescope located at the McDonald Observatory. It is one of the largest optical telescopes in the world and combines a number of features that differentiate it from most telescope designs, resulting in greatly lowered construction costs. For instance, the primary mirror is constructed from 91 hexagonal segments, which is less expensive than manufacturing a single large primary. Furthermore, the telescope's main mirror is fixed at a 55° angle and can rotate around its base. A target is tracked by moving the instruments at the focus of the telescope; this provides access to about 70–81% of the sky at its location and allows a single target to be tracked for up to two hours. The telescope is named for former Texas Lieutenant-Governor Bill Hobby and for Robert E. Eberly, a Penn State benefactor. Three instruments are available to analyze the light from the targets. All three instruments are spectrographs. The instruments work at high, medium and low spectral resolution. The low-resolution spectrograph is housed at the prime focus, while the medium and high-resolution spectrographs reside in the basement and the light is fed into them via a fiber-optic cable. Since achieving first light in 1996, the telescope has been used for a wide variety of studies ranging from the Solar System to stars in our galaxy and studies of other galaxies. The telescope has been used successfully to find planets orbiting around other stars by measuring radial velocities as precisely as 1 m/s. Using the low-resolution spectrograph, the telescope has been used to identify Type Ia supernovae to measure the acceleration of the universe. The telescope has also been used to measure the rotation of individual galaxies. The telescope was upgraded for use in the Hobby–Eberly Telescope Dark Energy Experiment (HETDEX), which will provide the first observations to allow narrowing of the list of possible explanations for dark energy. The Hobby–Eberly Telescope is operated by The University of Texas McDonald Observatory for a consortium of institutions which includes The University of Texas at Austin, Pennsylvania State University, Stanford University, Ludwig Maximilians University of Munich, and Georg August University of Göttingen. The physical main reflector mirror is larger than 10 meters; it is actually about 11 m by 9.8 m. Upon first light, the usable optical aperture at any given time was 9.2 m. After a multi-year upgrade completed on July 29, 2015, the usable optical aperature was increased to 10m. The mirror itself is composed of 91 hexagonal segments, a segmented mirror design like the Keck telescopes. Updates to the telescope have increased its field of view from 4 arcminutes to 22 arcminutes (a full moon is 30 arcminutes for comparison). The telescope mirrors are aligned within a fraction of a wavelength of visible light by actuators under each segment. The tower next to the telescope, called the Center of Curvature Alignment Sensor Tower (CCAS), is used to calibrate the mirror segments. One of the advantages of this telescope design is that it was over 5 times more cost efficient for its aperture size than a more traditional design. As reported in Nature of 28 November 2012, astronomers have used the Hobby–Eberly Telescope to measure the mass of an extraordinarily large black hole (with mass approximates 17 billion Suns), possibly the largest black hole found so far. It has been found in the compact, lenticular galaxy NGC 1277, which lies 220 million light-years away in the constellation Perseus. The black hole has approximately 59 percent of the mass of the bulge of this spiral galaxy (14 percent of the total stellar mass of the galaxy). The Habitable Zone Planet Finder is an spectrograph for the Hobby–Eberly Telescope capable of detecting earth like planets.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "霍比-埃伯利望远镜（Hobby-Eberly Telescope，缩写为HET）位于美国德克萨斯州的麦克唐纳天文台，口径为9.2米，是为光谱研究而设计的固定机架球面望远镜。霍比-埃伯利望远镜主镜为11米乘12米的八边形球面，等效口径9.2米，焦距13.08米，集光面积77.6平方米，由91块八边形的子镜面拼接而成，每个子镜面直径1米，厚5厘米，用零膨胀微晶玻璃制成。 望远镜机械结构与地面的夹角是55度，观测过程中主镜固定不动，通过移动安装焦平面上的终端设备对天体进行跟踪。望远镜的主焦点进行成像和低分辨率光谱观测，用光纤将光引导至望远镜下面的中高分辨率光谱仪上。跟踪视场12度，可观测的天空范围是赤纬-10度20分到+70度40分，最长跟踪时间从45分钟到2.5小时不等。为校正主镜重力造成的形变，望远镜安装有主动支撑系统，镜面下方有273个促动器上，每个子镜面下装有3个。望远镜圆顶直径25.8米，高30.34米，圆顶南方有一个高度为27.3米的塔形建筑物，用于调整主镜的曲率中心。 霍比-埃伯利望远镜是美国的德州大学奥斯汀分校、宾夕法尼亚州立大学、斯坦福大学、德国的慕尼黑大学、哥廷根大学联合研制的，由麦克唐纳天文台管理和操作，主体部分造价是1350万美元。于1996年建成并投入使用，位于德克萨斯州的福尔基斯山，海拔2026米。由于该望远镜具有极高的性价比，南非仿造了一台口径9.1米的望远镜，称为南非大望远镜，安装在南非苏热尔兰德的南非天文台。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Das Hobby-Eberly-Teleskop (HET) ist ein neuartiges für Spektroskopie optimiertes Spiegelteleskop mit einem effektiven Hauptspiegeldurchmesser von etwa 9 m. Sein Standort ist in 2026 m Höhe auf dem Mount Fowlkes in Texas nahe dem McDonald Observatory. Das HET ist auf für optische Teleskope völlig neue Art entworfen worden. Eine Lichtsammelkraft vergleichbar den größten existierenden Teleskopen wie den Keck-Teleskopen oder dem VLT sollte mit drastisch verringerten Kosten erreicht werden. Anders als diese Teleskope ist das HET nicht in zwei Richtungen (Azimut und Höhe) steuerbar. Es zeigt immer in die gleiche Höhe von 55° über dem Horizont, ist aber im Azimut beweglich. Zu einer gegebenen Zeit ist damit nur ein Kreis am Himmel zugänglich, über längere Zeiträume überstreicht aber ein großer Teil des Himmels diesen Kreis. Die eigentliche Nachführung auf das zu beobachtende Objekt erfolgt durch einen beweglichen Tracker nahe dem Brennpunkt des Hauptspiegels, während das Objekt sich über diesen Kreis hinwegbewegt. Das Teleskop steht in dieser Zeit still. Je nach Deklination des Objekts ist die Nachführung bis zu maximal 0,75 bis 2,5 Stunden möglich. Der sphärische Hauptspiegel des Hobby-Eberly-Teleskops besteht aus 91 sechseckigen Segmenten von je 1 m Durchmesser. Die Größe des Hauptspiegels beträgt 11,1 × 9,8 m, die Lichtsammelwirkung entspricht der eines Spiegels von 9,2 m Durchmesser. Durch seine Konstruktion kann das HET mit anderen Großteleskopen nicht in Flexibilität, Gesichtsfeld und räumlicher Auflösung konkurrieren, soll aber die für hochaufgelöste Spektroskopie nötige Lichtsammelkraft besonders günstig erreichen. Durch einen ab 2011 installierten, verbesserten Tracker wird ein Sichtfeld von 22 Bogenminuten erreicht. Das HET ist ein Gemeinschaftsprojekt von University of Texas at Austin, Pennsylvania State University, Stanford University, Ludwig-Maximilians-Universität München und Georg-August-Universität Göttingen. Erste Beobachtungen mit wenigen Segmenten begannen 1996, 1999 wurde der wissenschaftliche Betrieb aufgenommen. Auch das Southern African Large Telescope SALT in Südafrika basiert auf dem Konzept des Hobby-Eberly-Teleskops und ist seit November 2005 im wissenschaftlichen Einsatz.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ホビー・エバリー望遠鏡（ホビー・エバリーぼうえんきょう、Hobby-Eberly Telescope）とは、口径9.2mのマクドナルド天文台にある反射式望遠鏡である。他の多くの望遠鏡とは異なり、低価格で製造された。望遠鏡は夜空を追跡しない。反射鏡を動かさないため機構が単純になる。視野内を観測装置のみ移動する事で一つの対象を2時間観測する。主鏡は91枚の6角形の分割鏡で構成されているので、単一鏡よりも安上がりである。望遠鏡はテキサス州のBill Hobby とペンシルベニア州のRobert E. Eberlyの寄付によって造られたので彼らに因んで命名された。 3台の観測装置が分析に用いられる。3台とも分光計である。観測装置は高、中、低の波長分解能で使い分ける。低分解能の分光計は直焦点、中と高分解能の分光計は光ファイバーで導かれる（因みに昔は極軸内のクーデ式の光学系で分光器まで導いた）。 マクドナルド天文台を運営するテキサス大学によって運営される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le télescope Hobby-Eberly est un télescope de 9,2 m situé à l'observatoire McDonald au Texas près de la ville de Fort Davis. Le miroir primaire est constitué de 96 éléments hexagonaux en Zerodur. Le télescope est fixe en hauteur (55°) et mobile en azimut. Il peut observer des objets pendant une durée de 1 à 2 heures à l'aide d'un système de poursuite situé au foyer. Ce système suit l'objet à travers la pupille, compensant la rotation de la Terre. Trois instruments sont disponibles pour analyser la lumière des objets observés. Ces trois instruments sont des spectrographes, respectivement à haute, moyenne et basse résolution spectrale. Le spectrographe à basse résolution est monté au foyer primaire, tandis que les spectrographes à moyenne et haute résolution sont installés dans le bâtiment, la lumière y étant dirigée par un câble à fibre optique. Le télescope a été utilisé pour une grande variété d'études allant du système solaire aux étoiles de notre galaxie ainsi que des autres galaxies. Mesurant des vitesses radiales de l'ordre de 1 m/s, le télescope a été utilisé avec succès pour découvrir des exoplanètes. Avec le spectrographe à basse résolution, le télescope a été utilisé pour identifier des supernovae de type Ia permettant de mesurer l'accélération de l'Univers. Il a également été utilisé pour mesurer la rotation de galaxies individuelles. Le télescope Hobby-Eberly est géré par le University of Texas McDonald Observatory pour un groupe d'institutions comprenant l'université du Texas à Austin, l'université d'État de Pennsylvanie, l'université Stanford, l'Université Louis-et-Maximilien de Munich et l'université Georg August de Göttingen.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Телескоп Хобби — Эберли (The Hobby-Eberly Telescope) — телескоп с диаметром главного зеркала 9,2 метра (30 футов), расположенный в Обсерватории Макдональда. Большое количество нововведений выгодно отличают данный телескоп от целого ряда других телескопов. Например, телескоп не двигается вдоль ночного неба; вместо этого инструменты, которые находятся в фокусе, двигаются вдоль лицевой стороны неподвижного главного зеркала, позволяя простому небесному объекту находиться под наблюдением до 2 часов. Главное зеркало состоит из 91 элемента, которые работают вместе как одно большое главное зеркало. Телескоп назван в честь вице-губернатора Техаса Билла Хобби (Bill Hobby) и Роберта Эберли (Robert E. Eberly), филантропа из штата Пенсильвания. Три инструмента доступны для анализа света, приходящего из космоса. Все три инструмента являются спектрографами. Инструменты работают в высоком, среднем и низком спектральном разрешении. Спектрограф низкого разрешения находится в основном фокусе, в то время как спектрографы среднего и высокого разрешения находятся в полуподвальном этаже, и свет к ним идёт через волоконно-оптический кабель. Телескоп широко использовался для изучения космоса, начиная с нашей Солнечной системы и заканчивая внегалактическими объектами. Телескоп успешно применялся для поиска экзопланет путём измерения радиальных пространственных скоростей звёзд с точностью в 1 м/с. Телескоп использовался для измерения ускоренного расширения Вселенной путём измерения красного смещения удалённых сверхновых с помощью спектрографа низкого разрешения. На телескопе также измерялась скорость вращения отдельных галактик. Телескоп Хобби — Эберли управляется Макдональдсовской обсерваторией Техасского университета в консорциуме с такими научными учреждениями, как Техасский университет в Остине, Университет штата Пенсильвания, Стэнфордский университет, Мюнхенский университет Людвига-Максимилиана и Гёттингенский университет. Апертура телескопа равна 9,2 м, однако физически главное зеркало рефлектора больше 9,2 метра в диаметре; его точные размеры 11 метров на 9,8 метра. Главное зеркало состоит из 91 шестиугольного сегмента, и это сегментированное главное зеркало аналогично главному зеркалу телескопов Кек.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De Hobby-Eberly Telescope (HET) is een moderne, voor spectroscopie geoptimaliseerde spiegeltelescoop. De telescoop bevindt zich op 2026 m hoogte op de Mt. Fowlkes in Texas, niet ver van het McDonald-Observatorium, en is genoemd naar de vroegere vice-gouverneur van Texas, Bill Hobby, en naar een weldoener uit Pennsylvania, Robert E. Eberly. De hoofdspiegel heeft een effectieve diameter van 9,2 m. De telescoop is op een voor optische telescopen geheel nieuwe manier ontworpen. Een lichtopbrengst vergelijkbaar met die van de grootste bestaande telescopen, zoals de Keck-telescopen en de Very Large Telescope, moest tegen aanzienlijk lagere kosten worden gerealiseerd. In tegenstelling tot dergelijke telescopen is de HET niet in beide richtingen (azimut en declinatie) beweegbaar. Hij staat altijd op dezelfde declinatie van 55° boven de horizon, maar kan in azimutale richting bewegen. Daardoor is op een gegeven tijdstip slechts een beperkte cirkel aan de hemel toegankelijk, maar over een langere tijd beweegt een groot deel van de hemel door dit gebied. Het waar te nemen object wordt nu gevolgd door middel van een beweegbare „tracker” vlak bij het brandpunt van de hoofdspiegel, terwijl het object zich over dit cirkelvormige gebied verplaatst. De telescoop staat gedurende deze tijd stil. Afhankelijk van de declinatie van het object kan nu maximaal 0,75 tot 2,5 uur worden gevolgd. De sferische hoofdspiegel van de Hobby-Eberly-telescoop bestaat uit 91 zeshoekige segmenten van elk 1 m diameter. De afmetingen van de hoofdspiegel bedragen 11,1 ×9,8 m, terwijl de lichtopbrengst overeenkomt met die van een spiegel van 9,2 m diameter. Door zijn constructie kan de HET niet met andere grote telescopen concurreren op het gebied van flexibiliteit, gezichtsveld en ruimtelijke resolutie. Daarentegen bereikt op zeer economische wijze de voor hogeresolutiespectroscopie noodzakelijke lichtsterkte. De HET is een gezamenlijk project van de Universiteit van Texas in Austin, de Pennsylvania State University, de Stanford-universiteit, de Ludwig Maximilians-Universiteit in München en de Georg-August-Universität Göttingen. De eerste waarnemingen met een beperkt aantal elementen begonnen in 1996. In 1999 werd de telescoop voor wetenschappelijk onderzoek in gebruik genomen. Ook de sinds november 2005 in gebruik zijnde Southern African Large Telescope gebruikt het concept van de Hobby-Eberly-telescoop.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El telescopio Hobby-Eberly es un telescopio de apertura de 10 metros (33-pies) situado en el observatorio McDonald. Combina un número de características que lo distingan de la mayoría de los diseños de telescopios, dando por resultado costes de construcción grandemente rebajados. Por ejemplo, el espejo en sí mismo del telescopio no se mueve para seguir el cielo nocturno; en vez, los instrumentos en el foco se mueven a través de la cara del espejo que queda quieto, permitiendo que un solo blanco sea seguido por hasta dos horas. El espejo primario consiste en 91 elementos hexagonales, que es menos costoso que un solo espejo primario grande. El telescopio se nombra por el anterior Teniente-Gobernador de Tejas William P. Hobby, Jr. y por Robert E. Eberly, benefactor de la universidad de Penn State. Aunque el espejo principal en sí mismo esta fijo en un ángulo de 55 grados, el telescopio puede girar alrededor de su base, y el secundario puede moverse; esto permite el acceso a cerca del 70-81% del cielo en su localización. Los tres instrumentos están disponibles para analizar la luz de los objetivos. Los tres instrumentos son espectrógrafos. Los instrumentos trabajan con una resolución espectral de alta, media y baja. El espectrógrafo de baja resolución se encuentra en el foco primario, mientras que los espectrógrafos de media y alta resolución residen en el sótano y la luz se introduce en ellos a través de un cable de fibra óptica. Desde que obtuvo la primera luz en 1996, el telescopio ha sido utilizada para una amplia variedad de estudios que van desde nuestro Sistema Solar a las estrellas en nuestra galaxia y los estudios de otras galaxias. El telescopio ha sido utilizado con éxito para encontrar planetas que orbitan alrededor de otras estrellas mediante la medición velocidades radial con precisiones de hasta 1 m / s. Utilizando el espectrógrafo de baja resolución, el telescopio ha sido utilizado para identificar supernova de tipo Ia para medir la aceleración del universo. El telescopio también ha sido utilizado para medir la rotación de las galaxias individuales. El telescopio se ha actualizado y ha participado en HETDEX. El telescopio Hobby-Eberly es operado por la Universidad de Texas, Observatorio McDonald para un consorcio de instituciones que incluye a la Universidad de Texas en Austin, Universidad Estatal de Pensilvania, Universidad Stanford, Ludwig Maximilians Universidad de Múnich, y Georg August Universidad de Gotinga. El espejo reflector físico principal es mayor que los 9,2 metros, es en realidad alrededor de 11 m por 9,8 m. Sin embargo, la apertura óptica utilizable en cualquier momento dado es de 9,2 m. El propio espejo está compuesto de 91 segmentos hexagonales, un espejo segmentado de diseño como el telescopio Keck. Actualizaciones para el telescopio han aumentado su campo de vista de 4 minutos de arco a 22 minutos de arco (la luna llena es de 30 minutos de arco para comparación). Los espejos de los telescopios se alinean dentro de una fracción de longitud de onda de luz visible por los actuadores en cada segmento. La torre junto al telescopio, llamado el centro de la curvatura de alineación del sensor de la Torre (CCAS en inglés), se utiliza para calibrar los segmentos del espejo. Una de las ventajas de este tipo, es que es más de 5 veces más rentable por su apertura que telescopios de un diseño más tradicional. El Buscador de planetas en la zona habitable es un espectrógrafo para el Telescopio Hobby-Eberly capaz de detectar planetas como la Tierra.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/HET_Dome.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738361854,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 842774,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/diameter": [
            {
                "type": "literal",
                "value": "10 m",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "1 m",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/website": [
            {
                "type": "uri",
                "value": "http://www.as.utexas.edu/mcdonald/het/het.html"
            }
        ],
        "http://dbpedia.org/property/wavelength": [
            {
                "type": "literal",
                "value": 350,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Spectrographic_Survey_Telescope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobby–Eberly_Telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Hobby-Eberly_Telescope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobby–Eberly_Telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/HETDEX": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobby–Eberly_Telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Hobby-Eberly_telescope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobby–Eberly_Telescope"
            }
        ]
    }
}