{
    "http://dbpedia.org/resource/Kayra": {
        "http://dbpedia.org/property/symbol": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Holy_Spirit": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatConceptionsOfGod"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/TheologicalVirtue104847991"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Virtue104847482"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Religion105946687"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Good104849241"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Morality104846770"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CardinalVirtue104847600"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Quality104723816"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Apparition105897553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Illusion105939636"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Appearance105939432"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ghost105898171"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatJudeo-ChristianTopics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAngels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Angel109538915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Representation105926676"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Subject106599788"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGhosts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAbrahamicReligions"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Saint-Esprit",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Espírito Santo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "聖霊",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "الروح القدس",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Heilige Geest",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "聖靈",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Duch Święty",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Heiliger Geist",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Spirito Santo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Espíritu Santo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Holy Spirit",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Святой Дух",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Duch Święty (hebr. רוּחַ הַקֹּדֶשׁ Ruach ha-Kodesz, gr. τὸ ἅγιον Πνεύμα to hagion Pneuma lub τὸ Πνεύμα τὸ ἅγιον to Pneuma to hagion, łac. Spiritus Sanctus) – w religii chrześcijańskiej trzecia Osoba Trójcy Świętej, równa Ojcu i Synowi w bóstwie, majestacie, substancji i naturze. Nie jest bytem zrodzonym, ani stworzonym. Pochodzenie Ducha Świętego interpretowane jest zależnie od tradycji chrześcijańskiej. Według tradycji zachodniej Duch pochodzi od Ojca i Syna, natomiast w tradycji wschodniej – od Ojca przez Syna (zob. filioque). Według doktryn antytrynitarnych nie jest Osobą Boską, często uważana jest jedynie za przejaw działalności Bożej lub moc Bożą.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le Saint-Esprit, ou Esprit saint, est l'Esprit de Dieu et la troisième personne de la Trinité dans le christianisme. Il est aussi appelé l'Amour du Père et du Fils. Dans la Bible, le Saint-Esprit se manifeste dès l'Ancien Testament. Le Nouveau Testament suggère que l'Esprit saint est une personne différente du Père et du Fils, et formant avec eux un seul Dieu, même si le dogme de la Trinité n'a été formulé que progressivement, lors des conciles anciens, en particulier à partir du premier concile de Nicée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als het in de Bijbel om de Heilige Geest gaat worden daar soms ook andere benamingen voor gebruikt zoals de Geest des HE(E)REN/van de HEER of kortweg de Geest. Hoewel de Heilige Geest onder christenen vooral geassocieerd wordt met het Nieuwe Testament, is er in het Oude Testament ook op meerdere plaatsen sprake van de Geest van God. De Geest wordt in dat deel van de Bijbel steevast in verband gebracht met vooraanstaande personen uit het volk van Israël, zoals profeten en rechters. Enkele Bijbelgedeeltes waarin deze Geest in het Oude Testament voorkomen, zijn:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "(For other uses, see Holy Spirit (disambiguation).) Holy Spirit or Holy Ghost is a term found in English translations of the Bible that is understood differently among the Abrahamic religions. Holy Spirit is stated to be \"a realm beyond the ability of words to properly convey. It must be experienced, realized, kindled within like a holy fire.\" The term is also used to describe aspects of other religions and belief structures.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Der Heilige Geist (griechisch Ἅγιον Πνεῦμα oder Πνεῦμα τὸ Ἅγιον, lateinisch Spiritus Sanctus) ist im Christentum die dritte Person der göttlichen Trinität, wie dies im wichtigsten altkirchlichen Bekenntnis, dem Nicäno-Konstantinopolitanum, formuliert wurde. Der Heilige Geist ist Gott, also keine eigenständige Substanz oder Gottheit. An Pfingsten feiert die Christenheit das Kommen des Heiligen Geistes. Bereits im Alten Testament ist vom Geist Gottes die Rede. Somit besteht ein Zusammenhang mit dem hebräischen Begriff rûah (Wind, Geist) im Judentum und dem arabischen rūḥ روح (Geist) im Islam. Andere Religionen und Traditionen weichen teilweise stark oder gänzlich vom christlichen Verständnis des Heiligen Geistes ab.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Свято́й Дух — в христианстве третья ипостась единого Бога — Святой Троицы. Слово, обозначающее «Святой Дух», имеет грамматический мужской род в русском языке, на латыни (Spiritus Sanctus). На иврите (‏רוח הקדש‎‏‎, Руах hакодеш), на арабском языке (روح القدس, Ар-рух аль-кудс) и в прочих семитских языках (Ру́ах) — женского рода, в то время как в греческом (Агио Пне́вма — Άγιο Πνεύμα) — среднего.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En la teología cristiana, el Espíritu Santo —o equivalentes como son, entre otros, Espíritu de Dios, Espíritu de verdad o Paráclito o Menahem: acción o presencia de Dios, del griego παράκλητον parákleton: ‘aquel que es invocado’, del latín Spiritus Sanctus: Espíritu Santo— es una expresión bíblica que se refiere a una compleja noción teológica a través de la cual se describe una \"realidad espiritual\" suprema, que ha sido interpretada de maneras múltiples en las confesiones cristianas y escuelas teológicas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "No cristianismo, o Espírito Santo é a terceira prosopon da Santíssima Trindade - juntamente com Deus Pai e Deus Filho - e é o Deus onipotente. Ele é visto como sendo uma das pessoas do Deus Triuno, que revelou seu Santo Nome YHWH ao seu povo em Israel, enviou seu Filho Eternamente Gerado Jesus para salvá-los da fúria divina e enviou o Espírito Santo para santificar e dar vida à sua Igreja. O Deus Triuno se manifesta como três \"pessoas\" (grego koiné: hypostasis) de uma única substância divina (grego antigo: ousia), chamada Deus.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "聖靈（古希腊语：Ἅγιον Πνεῦμα，天主教譯為聖神）是傳統基督教所信三位一體神中的一個位格，其他兩個位格分別是聖父與聖子。在支持一位論的基督教派中，天父耶和華﹝天主教譯為雅威﹞才是「獨一的真神」，聖靈（聖神）是受差遣的。在《聖經》中，所指的無形、強大、神聖且有情感的靈（創世記1:2；使徒行傳2:18）。 關於聖靈（聖神）的中文譯名，景教進入中國時意譯為「涼風、淨風、淨風王」或音譯為「得囉嵇（敘利亞文：Ruħa deQudsha）」；基督新教最先譯為「聖風」或「神之神風」，現在普遍譯為「聖靈」；天主教起初是以拉丁文音譯為「斯彼利多三多（Spirito Santo）」，自從艾儒略神父之後，才開始普遍採用「聖神」稱呼。 地是空虛混沌，淵面黑暗；神的靈運行在水面上。——《創世記》1:2（和合本）大地還是混沌空虛，深淵上還是一團黑暗，天主的神在水面上運行。——《創世紀》1:2（思高本）在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。——《使徒行傳》2:18（和合本）甚至在那些日子裏，連在我的僕人和我的婢女身上，我也要傾注我的神；他們要講預言。——《宗徒大事錄》2:18（思高本）",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أغسطس 2015) روح القدس هو كيان مقدس أجمعت على وجوده كل الأديان الإبراهيمية، وإن كانت قد اختلفت في تعريف ماهيته وطبيعته ومدى قدسيته. فيما يلي نوضح نظرة الأديان إلى الروح القدس وتعريفها لطبيعته.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Lo Spirito Santo è, nella tradizione cristiana, lo spirito di Dio. Per quasi tutte le confessioni cristiane, lo Spirito Santo è la Terza Persona della Santissima Trinità, associata con le altre due Persone di Dio Padre e di Dio Figlio. La divinità dello Spirito Santo è professata nel Simbolo niceno-costantinopolitano: \"Crediamo/Credo nello Spirito Santo, che è Signore e dà la vita, e procede dal Padre (e dal Figlio), e con il Padre e il Figlio è adorato e glorificato, e ha parlato per mezzo dei profeti\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "聖霊（せいれい、希: Άγιο Πνεύμα、羅: Spiritus Sanctus、英: Holy Spirit、日本正教会では聖神ﾟ：せいしん）は、キリスト教において、三位一体の神の位格の一つ。聖霊について論じる神学を聖霊論という。 広く「第三の位格」とも説明される一方で、「第三の」といった数え方をせずに「ペルソナ（位格）の一者」「個位（のひとつ）」「神格（のひとつ）」とだけ説明される場合もある。4世紀に聖霊論を展開した聖大バシレイオス（聖大ワシリイ）は、聖霊に限らず、三位一体の各位格に言及する際に、数を伴わせることに批判的である。 本項で扱う聖霊に漢字「精霊」を当てるのは誤字（もしくは誤変換）である。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Espíritu_Santo"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Espiritu_Santua"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Duch_svatý"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvjkC0ZwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q37302"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Spirito_Santo"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Duch_Święty"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q37302"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Roh_Kudus"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Holy_Spirit"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Heilige_Geest"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Heiliger_Geist"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Άγιο_Πνεύμα"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/聖霊"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Saint-Esprit"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Espírito_Santo"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03qsc"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/성령"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Conceptions_of_God"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Wisdom_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Names_of_God"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:God"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Theology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Holy_Spirit"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Holy_Spirit"
            }
        ],
        "http://dbpedia.org/property/portal": [
            {
                "type": "literal",
                "value": "Religion",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Spirituality",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Holy_Spirit?oldid=744802554"
            }
        ],
        "http://dbpedia.org/property/commonsSearch": [
            {
                "type": "literal",
                "value": "Category:Holy Spirit",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=Lhazug-q5YAC&pg=PA153"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=NGNYNuWP31EC"
            }
        ],
        "http://dbpedia.org/property/dSearch": [
            {
                "type": "literal",
                "value": "Q37302",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Lo Spirito Santo è, nella tradizione cristiana, lo spirito di Dio. Per quasi tutte le confessioni cristiane, lo Spirito Santo è la Terza Persona della Santissima Trinità, associata con le altre due Persone di Dio Padre e di Dio Figlio. La divinità dello Spirito Santo è professata nel Simbolo niceno-costantinopolitano: \"Crediamo/Credo nello Spirito Santo, che è Signore e dà la vita, e procede dal Padre (e dal Figlio), e con il Padre e il Figlio è adorato e glorificato, e ha parlato per mezzo dei profeti\". Nella fede cattolica, lo Spirito Santo procede congiuntamente dalle altre due persone, il Padre e il Figlio. Secondo la fede delle chiese orientali, invece, lo Spirito Santo procede esclusivamente da Dio Padre. Con il termine tecnico procedere si intende una derivazione che non ha implicazioni temporali né di precedenza, in quanto lo Spirito Santo non può intendersi teologicamente a posteriori rispetto alle altre due persone.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أغسطس 2015) روح القدس هو كيان مقدس أجمعت على وجوده كل الأديان الإبراهيمية، وإن كانت قد اختلفت في تعريف ماهيته وطبيعته ومدى قدسيته. فيما يلي نوضح نظرة الأديان إلى الروح القدس وتعريفها لطبيعته.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Der Heilige Geist (griechisch Ἅγιον Πνεῦμα oder Πνεῦμα τὸ Ἅγιον, lateinisch Spiritus Sanctus) ist im Christentum die dritte Person der göttlichen Trinität, wie dies im wichtigsten altkirchlichen Bekenntnis, dem Nicäno-Konstantinopolitanum, formuliert wurde. Der Heilige Geist ist Gott, also keine eigenständige Substanz oder Gottheit. An Pfingsten feiert die Christenheit das Kommen des Heiligen Geistes. Bereits im Alten Testament ist vom Geist Gottes die Rede. Somit besteht ein Zusammenhang mit dem hebräischen Begriff rûah (Wind, Geist) im Judentum und dem arabischen rūḥ روح (Geist) im Islam. Andere Religionen und Traditionen weichen teilweise stark oder gänzlich vom christlichen Verständnis des Heiligen Geistes ab.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "聖霊（せいれい、希: Άγιο Πνεύμα、羅: Spiritus Sanctus、英: Holy Spirit、日本正教会では聖神ﾟ：せいしん）は、キリスト教において、三位一体の神の位格の一つ。聖霊について論じる神学を聖霊論という。 広く「第三の位格」とも説明される一方で、「第三の」といった数え方をせずに「ペルソナ（位格）の一者」「個位（のひとつ）」「神格（のひとつ）」とだけ説明される場合もある。4世紀に聖霊論を展開した聖大バシレイオス（聖大ワシリイ）は、聖霊に限らず、三位一体の各位格に言及する際に、数を伴わせることに批判的である。 本項で扱う聖霊に漢字「精霊」を当てるのは誤字（もしくは誤変換）である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "(For other uses, see Holy Spirit (disambiguation).) Holy Spirit or Holy Ghost is a term found in English translations of the Bible that is understood differently among the Abrahamic religions. Holy Spirit is stated to be \"a realm beyond the ability of words to properly convey. It must be experienced, realized, kindled within like a holy fire.\" The term is also used to describe aspects of other religions and belief structures.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "No cristianismo, o Espírito Santo é a terceira prosopon da Santíssima Trindade - juntamente com Deus Pai e Deus Filho - e é o Deus onipotente. Ele é visto como sendo uma das pessoas do Deus Triuno, que revelou seu Santo Nome YHWH ao seu povo em Israel, enviou seu Filho Eternamente Gerado Jesus para salvá-los da fúria divina e enviou o Espírito Santo para santificar e dar vida à sua Igreja. O Deus Triuno se manifesta como três \"pessoas\" (grego koiné: hypostasis) de uma única substância divina (grego antigo: ousia), chamada Deus. Jesus é apresentado nos Evangelhos como sendo o Messias há muito profetizado, que batiza não com água, mas com o \"Espírito Santo\" e com fogo (Lucas 3:16). Antes da Paixão, durante a Última Ceia, Ele promete enviar do Pai outro Paráclito ao mundo, o Espírito Santo, o \"Espírito da Verdade\" (João 15:26), que, segundo os Atos dos Apóstolos, apareceu na forma de \"línguas de fogo\" sobre os discípulos, os apóstolos, durante o evento conhecido como Pentecostes, que marca o início da Igreja de Jesus na Terra (Atos 2:1). A compreensão do mistério da Santíssima Trindade varia nas diversas denominações cristãs. Algumas se intitulam trinitárias por compartilharem o ponto de vista majoritário acima, enquanto que as não trinitárias têm compreensão diferente do papel do Espírito Santo. Mesmo entre os trinitários, há diferenças: enquanto que as Igrejas Católicas Orientais e a Igreja Ortodoxa afirmam que o Espírito procede apenas do Pai (\"através do Filho\"), a Igreja Católica mantém que o Espírito Santo procede tanto do Pai quanto do Filho, uma doutrina que ficou conhecida como Filioque e já foi tema de grande controvérsia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "聖靈（古希腊语：Ἅγιον Πνεῦμα，天主教譯為聖神）是傳統基督教所信三位一體神中的一個位格，其他兩個位格分別是聖父與聖子。在支持一位論的基督教派中，天父耶和華﹝天主教譯為雅威﹞才是「獨一的真神」，聖靈（聖神）是受差遣的。在《聖經》中，所指的無形、強大、神聖且有情感的靈（創世記1:2；使徒行傳2:18）。 關於聖靈（聖神）的中文譯名，景教進入中國時意譯為「涼風、淨風、淨風王」或音譯為「得囉嵇（敘利亞文：Ruħa deQudsha）」；基督新教最先譯為「聖風」或「神之神風」，現在普遍譯為「聖靈」；天主教起初是以拉丁文音譯為「斯彼利多三多（Spirito Santo）」，自從艾儒略神父之後，才開始普遍採用「聖神」稱呼。 地是空虛混沌，淵面黑暗；神的靈運行在水面上。——《創世記》1:2（和合本）大地還是混沌空虛，深淵上還是一團黑暗，天主的神在水面上運行。——《創世紀》1:2（思高本）在那些日子，我要將我的靈澆灌我的僕人和使女，他們就要說預言。——《使徒行傳》2:18（和合本）甚至在那些日子裏，連在我的僕人和我的婢女身上，我也要傾注我的神；他們要講預言。——《宗徒大事錄》2:18（思高本）",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Als het in de Bijbel om de Heilige Geest gaat worden daar soms ook andere benamingen voor gebruikt zoals de Geest des HE(E)REN/van de HEER of kortweg de Geest. Hoewel de Heilige Geest onder christenen vooral geassocieerd wordt met het Nieuwe Testament, is er in het Oude Testament ook op meerdere plaatsen sprake van de Geest van God. De Geest wordt in dat deel van de Bijbel steevast in verband gebracht met vooraanstaande personen uit het volk van Israël, zoals profeten en rechters. Enkele Bijbelgedeeltes waarin deze Geest in het Oude Testament voorkomen, zijn: \n*  Genesis 1:2 - De aarde was nog woest en doods, en duisternis lag over de oervloed, maar Gods geest zweefde over het water. (Dit kan geïnterpreteerd worden als \"de Heilige Geest was er al vóór de schepping van de wereld\"). \n*  Richteren 13:25 - Tussen Sora en Estaol, waar de Danieten hun tenten hadden opgeslagen, werd hij (d.i. Simson) voor het eerst door de geest van de Heer tot daden aangezet. (De Heilige Geest spoorde Simson blijkbaar aan om de dingen te gaan doen waarvoor hij geroepen was.) In het Nieuwe Testament blijft de hulp van de Heilige Geest niet langer voorbehouden aan joodse vooraanstaanden. Jezus voorspelde in het evangelie volgens Johannes (16:7-15) dat de Heilige Geest over zijn volgelingen zou komen nadat Hijzelf vertrokken was. \n*   Dan zal ik de Vader vragen jullie een andere pleitbezorger te geven, die altijd bij je zal zijn: de Geest van de waarheid. De wereld kan hem niet ontvangen, want ze ziet hem niet en kent hem niet. Jullie kennen hem wel, want hij woont in jullie en zal in jullie blijven. (Johannes 14:16-17). Jezus legt daarbij uit dat Zijn Geest de wereld zal overtuigen van zonde, gerechtigheid en oordeel. Hierover ontstaat onduidelijkheid, omdat vaak over het woord 'wereld' heen gelezen wordt. Volgens de christelijke uitleg zijn de zonden eenmaal weggenomen als het plaatsvervangende offer van Jezus door God aanvaard wordt. Daarna overtuigt zijn Geest o.a. van die ontvangen gerechtigheid (zie daarover Romeinen 8) en van het zoonschap (het behoren bij God, Galaten 4:6). Het inwonen van de Heilige Geest in de gelovige geldt ook als een onderpand, namelijk dat de gelovige eens het eeuwig leven zal krijgen (2 Korintiërs 5:4-5). Deze \"helper\" (parakleitos in het Grieks) zou Jezus' volgelingen overal van op de hoogte stellen wat Jezus hen tijdens zijn leven op aarde had verteld, en zou hen tevens het nodige leren. Volgens Handelingen 2 (tien dagen na de Hemelvaart van Jezus) wordt tijdens het joodse Wekenfeest de Heilige Geest uitgestort over alle gelovigen. Christenen vieren dit jaarlijks met Pinksteren waarbij herdacht wordt dat de Heilige Geest uitgestort werd en er in tongen gesproken werd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Свято́й Дух — в христианстве третья ипостась единого Бога — Святой Троицы. Слово, обозначающее «Святой Дух», имеет грамматический мужской род в русском языке, на латыни (Spiritus Sanctus). На иврите (‏רוח הקדש‎‏‎, Руах hакодеш), на арабском языке (روح القدس, Ар-рух аль-кудс) и в прочих семитских языках (Ру́ах) — женского рода, в то время как в греческом (Агио Пне́вма — Άγιο Πνεύμα) — среднего.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le Saint-Esprit, ou Esprit saint, est l'Esprit de Dieu et la troisième personne de la Trinité dans le christianisme. Il est aussi appelé l'Amour du Père et du Fils. Dans la Bible, le Saint-Esprit se manifeste dès l'Ancien Testament. Le Nouveau Testament suggère que l'Esprit saint est une personne différente du Père et du Fils, et formant avec eux un seul Dieu, même si le dogme de la Trinité n'a été formulé que progressivement, lors des conciles anciens, en particulier à partir du premier concile de Nicée. Le mot Esprit traduit dans le Nouveau Testament le mot grec Pneuma (littéralement Souffle). C'est pourquoi l'étude du Saint-Esprit est appelée la pneumatologie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En la teología cristiana, el Espíritu Santo —o equivalentes como son, entre otros, Espíritu de Dios, Espíritu de verdad o Paráclito o Menahem: acción o presencia de Dios, del griego παράκλητον parákleton: ‘aquel que es invocado’, del latín Spiritus Sanctus: Espíritu Santo— es una expresión bíblica que se refiere a una compleja noción teológica a través de la cual se describe una \"realidad espiritual\" suprema, que ha sido interpretada de maneras múltiples en las confesiones cristianas y escuelas teológicas. De esta realidad espiritual se habla en muchos pasajes de la Biblia, con las expresiones citadas, sin que se dé una definición única. Esto fue el motivo de una serie de controversias que se produjeron principalmente a lo largo de tres periodos históricos: el siglo IV como siglo trinitario por excelencia, las crisis cismáticas de oriente y occidente acaecidas entre los siglos IX y XI y, por último, las distintas revisiones doctrinales nacidas de la reforma protestante. En torno a la naturaleza del Espíritu Santo se sostienen básicamente cuatro interpretaciones:[cita requerida] \n*  Según las interpretaciones de carácter modalista, el Espíritu Santo es una fuerza o cualidad divina al modo de la sabiduría, la belleza, el amor o la bondad. El unitarismo, si bien guarda diferencias teológicas básicas con el modalismo, comparte esta visión de un Espíritu Santo impersonal que actúa siendo el Poder o Fuerza Activa de Dios. En cualquier caso, ambas corrientes comparten la visión de que el Espíritu Santo no es \"algo\" sino alguien. \n*  Según las interpretaciones de carácter arriano, el Espíritu Santo es una entidad espiritual o naturaleza angélica de carácter excelso, muy cercana a la divinidad, pero diferente a ella por su condición de criatura. \n*  Según las interpretaciones de carácter triteísta el Espíritu Santo es otro Dios, quizá de carácter inferior al Dios principal, pero que comparte con él la cualidad de ser increado. \n*  Las interpretaciones de carácter trinitario consideran al Espíritu Santo como una persona divina, noción con la que se asume la divinidad del Espíritu Santo, manteniendo, sin embargo, la unicidad del principio divino. Esta es la doctrina del cristianismo católico, del cristianismo ortodoxo y de algunas denominaciones protestantes. Sobre la procedencia del Espíritu Santo, existe cierta unanimidad entre las diferentes confesiones cristianas. A excepción de la interpretación triteísta, que asume al Espíritu Santo como un ser increado e independiente de Dios, las otras tres interpretaciones consideran que procede de Dios, aunque se diferencian en la forma. En el modalismo, procede como fuerza, en el arrianismo como criatura y en el trinitarismo como persona. El trinitarismo aborda, además, una cuestión adicional propia de su marco teológico. Distingue entre la procedencia del Padre y la procedencia del Hijo, cuestión conocida como cláusula Filioque. En lo referente a las cualidades del Espíritu Santo, los teólogos cristianos asumen que es portador de dones sobrenaturales muy diversos que pueden transmitirse al hombre por su mediación. Si bien la enumeración de los dones puede variar de unos autores a otros y entre distintas confesiones, existe un amplio consenso en cuanto a su excelencia y magnanimidad. La mayor parte de las iglesias cristianas, y entre ellas las principales, se declaran trinitarias. Existen también iglesias no trinitarias que confiesan alguna de las otras modalidades interpretativas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Duch Święty (hebr. רוּחַ הַקֹּדֶשׁ Ruach ha-Kodesz, gr. τὸ ἅγιον Πνεύμα to hagion Pneuma lub τὸ Πνεύμα τὸ ἅγιον to Pneuma to hagion, łac. Spiritus Sanctus) – w religii chrześcijańskiej trzecia Osoba Trójcy Świętej, równa Ojcu i Synowi w bóstwie, majestacie, substancji i naturze. Nie jest bytem zrodzonym, ani stworzonym. Pochodzenie Ducha Świętego interpretowane jest zależnie od tradycji chrześcijańskiej. Według tradycji zachodniej Duch pochodzi od Ojca i Syna, natomiast w tradycji wschodniej – od Ojca przez Syna (zob. filioque). Według doktryn antytrynitarnych nie jest Osobą Boską, często uważana jest jedynie za przejaw działalności Bożej lub moc Bożą.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744802554,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 14379,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/commons": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/d": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/q": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wiktSearch": [
            {
                "type": "literal",
                "value": "Holy Spirit",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/qSearch": [
            {
                "type": "literal",
                "value": "Holy Spirit",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Term"
            }
        ]
    },
    "http://dbpedia.org/resource/Azores": {
        "http://dbpedia.org/property/free": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Fojnica_Franciscan_Monastery": {
        "http://dbpedia.org/property/dedication": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Holy_Spirit": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Cathedral_of_the_Holy_Spirit,_Hradec_Králové": {
        "http://dbpedia.org/property/dedication": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Calheta,_Madeira": {
        "http://dbpedia.org/property/free": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Ar-Ruh-ul-Qudus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Holy_spirit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Holy_Spirit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Holy_Ghost": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Religious_views_on_the_Holy_Spirit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Spirit,_Holy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Spirit_of_the_Revelation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Heiliger_Geist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Church_of_the_Holy_Spirit_in_Warsaw": {
        "http://dbpedia.org/property/dedication": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_IV,_Elector_Palatine": {
        "http://dbpedia.org/ontology/placeOfBurial": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Holy_Spirit_Church,_Newtown": {
        "http://dbpedia.org/property/dedication": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Feteira_(Horta)": {
        "http://dbpedia.org/property/free": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Maia_(Ribeira_Grande)": {
        "http://dbpedia.org/property/free": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Holy_Spirit_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Holy_Ghost_Forane_church,_Muttuchira": {
        "http://dbpedia.org/property/dedication": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    },
    "http://dbpedia.org/resource/Fort_of_the_Espírito_Santo": {
        "http://dbpedia.org/property/etymology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Holy_Spirit"
            }
        ]
    }
}