{
    "http://en.wikipedia.org/wiki/Homo_ergaster": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Homo_ergaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Homo_ergaster": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/BiologicalLivingObject"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Mammal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPleistocenePrimates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Oldster110376523"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPrehistoricPrimates"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/Animal"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/Mammal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Priest110470779"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualLeader109505153"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Clergyman109927451"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Leader109623038"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPrimates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Adult109605289"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Archpriest109807075"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Dodo110022908"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHomininFossils"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/EukaryoticCell"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPliocenePrimates"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "إنسان عامل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Человек работающий",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "匠人",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ホモ・エルガステル",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Homo ergaster",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Homo ergaster es un homínido extinto, propio de África. Se estima que vivió hace entre 1,9 y 1,4 millones de años, en el Calabriense (Pleistoceno medio). Sus primeros restos fueron encontrados en 1975 en Koobi Fora (Kenia); se trata de, al menos, dos cráneos (KNM-ER 3733, tal vez femenino, y KNM-ER 3883) de hace 1,75 millones de años cuyo cerebro tenía un tamaño estimado en unos 850 cm³. En 1984, fue descubierto en Nariokotome, cerca al lago Turkana (Kenia), el esqueleto completo de un individuo de unos 11 años, 1,60 m de estatura y cerebro de 880 cm³, con una antigüedad de 1,6 millones de años; se conoce como el niño de Nariokotome.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ホモ・エルガステル（Homo ergaster、またはホモ・エルガスター ）は、ヒト属の一種。東アフリカの初期ヒト属をホモ・エレクトスとは別種とするときの名称。この場合、最初期のヒト属はエルガステルになる。 全身骨格で有名なトゥルカナ・ボーイもここに含まれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Homo ergaster, is een uitgestorven mensensoort die in dezelfde tijd leefde als, en erg veel leek op Homo erectus. Homo ergaster is bekend uit het Vroeg Pleistoceen tussen 1,9 tot 1,4 miljoen jaar (Ma) geleden van onder andere Koobi Fora (Kenia, Oost-Afrika) en Swartkrans (Zuid-Afrika).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الإنسان العامل (هومو إرغاستر)، هو نوع منقرض شبيه بالإنسان، عاش في مناطق شرق وجنوب القارة الأفريقية قبل 1.9 مليون سنة مضت، وهناك خلاف مستمر حول علاقته بالإنسان المنتصب (إيريكتوس)، مما يغير تاريخ انقراضه. المرجح أن الإنسان المنتصب وإنسان هايدلبيرغ هما أحفاده الذين نشأوا عنه أثناء هجرته. ويمكن التفريق بين الإنسان العامل والمنتصب من سماكه عظم الجمجمة، بينما يختلف عن إنسان هايدلبيرغ بعظامه الأرفع ووجهه البارز وجبينه المنخفض.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Homo ergaster é uma espécie de hominídeo descrita a partir de restos fossilizados encontrados em Swartkrans, na África do Sul, com uma idade estimada entre 1,8 e um milhão de anos. De acordo com outros achados no mesmo local, pensa-se que esta espécie, que era muito próxima da nossa, teria usado instrumentos de pedra e poderia ter controlado o fogo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Homo ergaster (Groves & Mazák, 1975) è una specie estinta di ominide, vissuto in Africa tra 2 e 1 milione di anni fa. Si stabilì in molte zone del continente africano, comprese tra l'Africa orientale ed il Sudafrica.Forse condivise alcuni di questi luoghi con altre specie, come l'Homo habilis, che 1,8 milioni di anni fa era ancora presente presso la Gola di Olduvai.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Homo ergaster (« l'homme artisan ») est un représentant disparu du genre Homo. La plupart des fossiles aujourd'hui attribués à ce taxon étaient anciennement attribués à Homo erectus. Pour beaucoup de scientifiques, les « H. erectus africains » ont des spécificités qui justifient leur classement au sein d'une nouvelle espèce. Quelques autres auteurs continuent à refuser H. ergaster en tant qu'espèce indépendante, ne le considérant que comme une variété géographique d'Homo erectus. Les découvertes ayant permis de décrire ce taxon (squelette presque complet), ont été faites par l'équipe du paléo-anthropologue Richard Leakey dans les années 1970 et 80. Les deux parents de Leakey étaient eux aussi anthropologues et ont consacré leur vie à l'étude des hominidés d'Afrique orientale en particulier",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Homo ergaster ist eine ausgestorbene Hominiden-Art der Gattung Homo aus dem Altpleistozän. Dieser Chronospezies werden ausschließlich Fossilien aus Afrika zugeordnet, die 1,9 bis 1,4 Mio. Jahre alt sind und in Koobi Fora (Ostafrika) sowie in Swartkrans (Südafrika) entdeckt wurden. Einige der Art zugeschriebene Funde stammen aber auch aus jüngeren Schichten und sind möglicherweise nur 1 Mio. Jahre alt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Homo ergaster (рус. Человек работающий) — ископаемый вид людей, появившийся в Африке 1,8 млн лет назад в результате эволюции Homo habilis или Homo rudolfensis. Рассматривается как промежуточное звено между австралопитеками и Homo erectus, иногда описывается как африканский подвид питекантропов (лат. Homo erectus ergaster), однако всё большее число исследователей склонны отличать их от неафриканских представителей человеческого рода, живших в промежуток 1,8—1,5 миллиона лет назад — время существования Homo ergaster.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Homo ergaster – wymarły gatunek ssaka naczelnego z rodziny człowiekowatych (Hominindae), występującego we wczesnym plejstocenie, żyjącego ok. 1,9–1,6 mln lat temu, zwanego czasem \"człowiekiem afrykańskim H. erectus\". Charakteryzował się wysoką, zaokrągloną czaszką i szkieletem w ogólnych zarysach podobnym do szkieletu Homo sapiens. Miał wzrost ok. 180 cm i smukłą budowę ciała z długimi kończynami, pojemność puszki mózgowej ocenia się na 800–900 cm³. Najprawdopodobniej jadał mięso, a jego zęby policzkowe nie były duże.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Homo ergaster (meaning \"working man\") or African Homo erectus is an extinct chronospecies of the genus Homo that lived in eastern and southern Africa during the early Pleistocene, that is, between 1.9 million and 1.4 million years ago. It is one of the earliest hominins, which are those hominids that comprise the original members and species of the human clade after splitting from the line of the chimpanzees. Homo ergaster is variously thought to be ancestral to, or as sharing a common ancestor with, or as being the same species as, Homo erectus.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "匠人（学名：Homo ergaster，来自希腊文ἔργον，意为“工作”）是属于人科的已经滅絕的物种，生存於180-130萬年前的東非及南部非洲，处于上新世末期到更新世初期。目前对于匠人的分类、祖先以及后裔尚存争论，但很多人认为，他很可能是晚期人科物种（诸如海德堡人、尼安德特人和人类）的直接祖先。他与直立人间的关系也有许多争议。直立人被认为是匠人在亚洲的后裔。也有观点认为他与直立人可以归为同一物种。匠人是人属的早期物种之一，可能是能人的后裔，或者和能人享有共同的祖先。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/property/extinct": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01pd_y"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q105777"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ホモ・エルガステル"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/호모_에르가스테르"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q105777"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Homo_ergaster"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Homo_ergaster"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lower_Paleolithic"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fossil_taxa_described_in_1975"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Early_species_of_Homo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pleistocene_primates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pliocene_primates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pleistocene_mammals_of_Africa"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Homo_ergaster_fossils"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Homo_ergaster.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Homo_ergaster"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Homo_ergaster?oldid=740817468"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.bradshawfoundation.com/origins/homo_ergaster.php"
            },
            {
                "type": "uri",
                "value": "http://humanorigins.si.edu/evidence/human-fossils/species/homo-erectus"
            },
            {
                "type": "uri",
                "value": "https://www.dnalc.org/view/16083-Human-origins-family-tree.html"
            },
            {
                "type": "uri",
                "value": "http://humanorigins.si.edu/evidence/human-evolution-timeline-interactive"
            },
            {
                "type": "uri",
                "value": "http://www.livescience.com/7224-controversial-human-ancestor-major-facelift.html"
            },
            {
                "type": "uri",
                "value": "http://www.archaeologyinfo.com/homoergaster.htm"
            }
        ],
        "http://dbpedia.org/property/genus": [
            {
                "type": "literal",
                "value": "Homo",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/imageCaption": [
            {
                "type": "literal",
                "value": "Skull KNM-ER 3733, discovered by Bernard Ngeneo, 1975.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Homo ergaster (« l'homme artisan ») est un représentant disparu du genre Homo. La plupart des fossiles aujourd'hui attribués à ce taxon étaient anciennement attribués à Homo erectus. Pour beaucoup de scientifiques, les « H. erectus africains » ont des spécificités qui justifient leur classement au sein d'une nouvelle espèce. Quelques autres auteurs continuent à refuser H. ergaster en tant qu'espèce indépendante, ne le considérant que comme une variété géographique d'Homo erectus. Les découvertes ayant permis de décrire ce taxon (squelette presque complet), ont été faites par l'équipe du paléo-anthropologue Richard Leakey dans les années 1970 et 80. Les deux parents de Leakey étaient eux aussi anthropologues et ont consacré leur vie à l'étude des hominidés d'Afrique orientale en particulier. Auparavant, Groves et Mazak en avaient défini sommairement quelques traits de caractère et ont été les premiers à l'identifier et à le nommer, à partir de fragments de mâchoire anciennement attribués à H. erectus.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Homo ergaster (рус. Человек работающий) — ископаемый вид людей, появившийся в Африке 1,8 млн лет назад в результате эволюции Homo habilis или Homo rudolfensis. Рассматривается как промежуточное звено между австралопитеками и Homo erectus, иногда описывается как африканский подвид питекантропов (лат. Homo erectus ergaster), однако всё большее число исследователей склонны отличать их от неафриканских представителей человеческого рода, живших в промежуток 1,8—1,5 миллиона лет назад — время существования Homo ergaster.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Homo ergaster (Groves & Mazák, 1975) è una specie estinta di ominide, vissuto in Africa tra 2 e 1 milione di anni fa. Si stabilì in molte zone del continente africano, comprese tra l'Africa orientale ed il Sudafrica.Forse condivise alcuni di questi luoghi con altre specie, come l'Homo habilis, che 1,8 milioni di anni fa era ancora presente presso la Gola di Olduvai.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Homo ergaster es un homínido extinto, propio de África. Se estima que vivió hace entre 1,9 y 1,4 millones de años, en el Calabriense (Pleistoceno medio). Sus primeros restos fueron encontrados en 1975 en Koobi Fora (Kenia); se trata de, al menos, dos cráneos (KNM-ER 3733, tal vez femenino, y KNM-ER 3883) de hace 1,75 millones de años cuyo cerebro tenía un tamaño estimado en unos 850 cm³. En 1984, fue descubierto en Nariokotome, cerca al lago Turkana (Kenia), el esqueleto completo de un individuo de unos 11 años, 1,60 m de estatura y cerebro de 880 cm³, con una antigüedad de 1,6 millones de años; se conoce como el niño de Nariokotome. El Homo ergaster procede probablemente de Homo habilis y es descrito por algunos autores como el antecesor africano de Homo erectus. Algunos especialistas consideran que pueden haber sido una única especie, debido a su gran parecido anatómico, en cuyo caso tendría prioridad su denominación como Homo erectus, pero parece asentarse la aceptación de dos especies diferentes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Homo ergaster – wymarły gatunek ssaka naczelnego z rodziny człowiekowatych (Hominindae), występującego we wczesnym plejstocenie, żyjącego ok. 1,9–1,6 mln lat temu, zwanego czasem \"człowiekiem afrykańskim H. erectus\". Charakteryzował się wysoką, zaokrągloną czaszką i szkieletem w ogólnych zarysach podobnym do szkieletu Homo sapiens. Miał wzrost ok. 180 cm i smukłą budowę ciała z długimi kończynami, pojemność puszki mózgowej ocenia się na 800–900 cm³. Najprawdopodobniej jadał mięso, a jego zęby policzkowe nie były duże. Najbardziej znanym okazem tego gatunku jest szkielet dziecka zwany \"Chłopcem znad Jeziora Turkana\", odkryty w roku 1984 przez zespół pod kierownictwem Richarda Leakeya. Szczątki te datuje się na co najmniej 1,6 mln lat. Najwięcej odkryć szczątków Homo ergaster dokonano na terenie Kenii. Prawdopodobnie H. ergaster lub jego bliski krewniak był gatunkiem, który rozpoczął ekspansję z Afryki.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الإنسان العامل (هومو إرغاستر)، هو نوع منقرض شبيه بالإنسان، عاش في مناطق شرق وجنوب القارة الأفريقية قبل 1.9 مليون سنة مضت، وهناك خلاف مستمر حول علاقته بالإنسان المنتصب (إيريكتوس)، مما يغير تاريخ انقراضه. المرجح أن الإنسان المنتصب وإنسان هايدلبيرغ هما أحفاده الذين نشأوا عنه أثناء هجرته. ويمكن التفريق بين الإنسان العامل والمنتصب من سماكه عظم الجمجمة، بينما يختلف عن إنسان هايدلبيرغ بعظامه الأرفع ووجهه البارز وجبينه المنخفض.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Homo ergaster é uma espécie de hominídeo descrita a partir de restos fossilizados encontrados em Swartkrans, na África do Sul, com uma idade estimada entre 1,8 e um milhão de anos. De acordo com outros achados no mesmo local, pensa-se que esta espécie, que era muito próxima da nossa, teria usado instrumentos de pedra e poderia ter controlado o fogo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ホモ・エルガステル（Homo ergaster、またはホモ・エルガスター ）は、ヒト属の一種。東アフリカの初期ヒト属をホモ・エレクトスとは別種とするときの名称。この場合、最初期のヒト属はエルガステルになる。 全身骨格で有名なトゥルカナ・ボーイもここに含まれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Homo ergaster, is een uitgestorven mensensoort die in dezelfde tijd leefde als, en erg veel leek op Homo erectus. Homo ergaster is bekend uit het Vroeg Pleistoceen tussen 1,9 tot 1,4 miljoen jaar (Ma) geleden van onder andere Koobi Fora (Kenia, Oost-Afrika) en Swartkrans (Zuid-Afrika).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Homo ergaster ist eine ausgestorbene Hominiden-Art der Gattung Homo aus dem Altpleistozän. Dieser Chronospezies werden ausschließlich Fossilien aus Afrika zugeordnet, die 1,9 bis 1,4 Mio. Jahre alt sind und in Koobi Fora (Ostafrika) sowie in Swartkrans (Südafrika) entdeckt wurden. Einige der Art zugeschriebene Funde stammen aber auch aus jüngeren Schichten und sind möglicherweise nur 1 Mio. Jahre alt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Homo ergaster (meaning \"working man\") or African Homo erectus is an extinct chronospecies of the genus Homo that lived in eastern and southern Africa during the early Pleistocene, that is, between 1.9 million and 1.4 million years ago. It is one of the earliest hominins, which are those hominids that comprise the original members and species of the human clade after splitting from the line of the chimpanzees. Homo ergaster is variously thought to be ancestral to, or as sharing a common ancestor with, or as being the same species as, Homo erectus. Interpreting Homo ergaster inevitably leads to Homo erectus, particularly regarding the taxonomy issues that persist within the scientific community of classifying the two species and separating their two lineages—if indeed they represent two separate lineages rather than one. Some palaeoanthropologists consider H. ergaster to be a variety of H. erectus, that is, the so-called African Homo erectus. Others call H. ergaster the direct ancestor of H. erectus, which then emigrated out of Africa into Eurasia and branched into a distinct species. Still others dispense with the specific epithet ergaster and make no such distinctions among fossils assigned to erectus. The latest discoveries at Dmanisi, Georgia, suggest that all the contemporary groups of early Homo in Africa, including Homo ergaster, are of the same species and should be assigned to Homo erectus. The binomial name was published in 1975 by Groves and Mazák. The specific epithet, \"ergaster\", is derived from the Ancient Greek ἐργαστήρ \"workman\", in reference to the advanced lithic technology developed by the species, thereby introducing the Acheulean industry.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "匠人（学名：Homo ergaster，来自希腊文ἔργον，意为“工作”）是属于人科的已经滅絕的物种，生存於180-130萬年前的東非及南部非洲，处于上新世末期到更新世初期。目前对于匠人的分类、祖先以及后裔尚存争论，但很多人认为，他很可能是晚期人科物种（诸如海德堡人、尼安德特人和人类）的直接祖先。他与直立人间的关系也有许多争议。直立人被认为是匠人在亚洲的后裔。也有观点认为他与直立人可以归为同一物种。匠人是人属的早期物种之一，可能是能人的后裔，或者和能人享有共同的祖先。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Homo_ergaster.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740817468,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 276745,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/species": [
            {
                "type": "literal",
                "value": "ergaster",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Homo ergaster",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chronospecies"
            }
        ],
        "http://dbpedia.org/property/authority": [
            {
                "type": "literal",
                "value": "Groves and Mazák, 1975",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/imageWidth": [
            {
                "type": "literal",
                "value": 230,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/fossilRange": [
            {
                "type": "literal",
                "value": "(Early Pleistocene)",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Homo_erectus_ergaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Homo_ergaster"
            }
        ]
    },
    "http://dbpedia.org/resource/H._ergaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Homo_ergaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Homo_Ergaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Homo_ergaster"
            }
        ]
    },
    "http://dbpedia.org/resource/Ergaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Homo_ergaster"
            }
        ]
    }
}