{
    "http://dbpedia.org/resource/Horsehead_nebula": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Horsehead": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Horsehead_Nebula": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Horse's_Head_nebula": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/IC434": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Barnard_33": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Horsehead_Nebula": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatICObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBarnardObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Star"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNGCObjects"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Туманность Конская Голова",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "馬頭星雲",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Paardenkopnevel",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Nebulosa Cabeza de Caballo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Nebulosa Cabeça de Cavalo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mgławica Koński Łeb",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "馬頭星雲",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Horsehead Nebula",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "سديم رأس الحصان",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Nébuleuse de la Tête de Cheval",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Pferdekopfnebel",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nebulosa Testa di Cavallo",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La nebulosa Cabeza de Caballo (Horsehead Nebula en inglés) o Barnard 33 (B33), es una nube de gas fría y oscura, situada a unos 1500 años luz de la Tierra, al sur del extremo izquierdo del cinturón de Orión. Forma parte del Complejo de Nubes Moleculares de Orión, y mide aproximadamente 3,5 años luz de ancho. Esta nebulosa oscura es visible por contraste, ya que aparece por delante de la nebulosa de emisión IC 434. Por su forma es la más familiar de las nebulosas de absorción.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Mgławica Koński Łeb (znana także jako Barnard 33 wewnątrz IC 434) – ciemna mgławica znajdująca się w konstelacji Oriona. Odkryła ją w 1888 roku Williamina Fleming na płytach fotograficznych wykonanych w Harvard College Observatory. Mgławica jest położona zaraz poniżej gwiazdy Alnitak, najbardziej wysuniętej na wschód gwiazdy Pasa Oriona i jest częścią znacznie większego Zespołu Obłoków Molekularnych Oriona. Leży w przybliżeniu 1500 lat świetlnych od Ziemi i ma średnicę około 3,5 roku świetlnego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Туманность Конская Голова (IC 434, Barnard 33, также известная как «Голова Лошади») — тёмная туманность в созвездии Ориона. Туманность приблизительно 3,5 световых года в диаметре и расположена южнее Альнитак (ζ Ориона), восточной звезды Пояса Ориона, и является частью Облака Ориона — огромного газо-пылевого комплекса звёздообразования, которое окружает расположенную на расстоянии около 1500 световых лет туманность Ориона.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "馬頭星雲（ばとうせいうん）は、オリオン座にある暗黒星雲である。オリオン座の三ツ星の東端にあるζ星の約27'南に位置する。 その名前の通り、馬の頭に似た形で非常に有名な星雲で、散光星雲IC434を背景に馬の頭の形に浮かびあがって見える。この星雲は巨大な暗黒星雲の一部である。1888年にハーバード大学天文台の写真観測によって初めて発見された。 星雲の西側の赤く光っている部分は、暗黒星雲の背景にある水素ガスが近くにあるオリオン座σ星からの紫外線を受けて電離したものである。馬頭星雲の黒い色は多量の塵を含んでいることによる。星雲から飛び出したガスは強い磁場によって細く集められている。馬頭星雲の根元近くの明るい点は生まれたばかりの若い星である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La nébuleuse de la Tête de Cheval, officiellement connue sous le nom de Barnard 33 (IC 434 désigne la nébuleuse émissive à l'arrière-plan), est une nébuleuse obscure dans la constellation d'Orion. La nébuleuse est située juste en dessous d'Alnitak (ζ Ori), l'étoile la plus à l'est de la ceinture d'Orion.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A nebulosa Cabeça de Cavalo (ou Barnard 33) é uma nebulosa escura na constelação de Orion. A nebulosa está localizada logo abaixo de Zeta Orionis, estrela que faz parte do cinturão de Órion. Está a aproximadamente 1500 anos-luz da Terra. É uma das nebulosas mais identificáveis devido à forma de sua nuvem escura de plasma, poeira e gases, que é semelhante à cabeça de um cavalo. Foi observada pela primeira vez em 1888 por Williamina Fleming na chapa fotográfica B2312 do observatório da Universidade de Harvard.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Der Pferdekopfnebel ist eine 3 Lichtjahre große Dunkelwolke im Sternbild Orion. Von der Erde ist der Nebel ungefähr 1500 Lichtjahre entfernt und erscheint deshalb ein Viertel so groß wie der Erdmond. Aufgrund seiner äquatorialen Position kann er von allen bewohnten Gebieten der Erde beobachtet werden, jedoch ist er wegen seiner geringen Helligkeit und Größe für das bloße Auge nicht sichtbar. In einem Achtzöller (20cm-Spiegelteleskop) kann man ihn bei sehr dunklem Himmel gerade noch erkennen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The Horsehead Nebula (also known as Barnard 33) is a dark nebula in the constellation Orion. The nebula is located just to the south of the star Alnitak, which is farthest east on Orion's Belt, and is part of the much larger Orion Molecular Cloud Complex. The nebula was first recorded in 1888 by Scottish astronomer Williamina Fleming on photographic plate B2312 taken at the Harvard College Observatory. The Horsehead Nebula is approximately 1500 light years from Earth. It is one of the most identifiable nebulae because of the shape of its swirling cloud of dark dust and gases, which bears some resemblance to a horse's head when viewed from Earth.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "سديم رأس الحصان أو سديم رأس الفرس (يعرف أيضاً باسم بيرنارد 33، IC 434) هو سديم مظلم في كوكبة الجبار. من نوع الطيف الامتصاصي - لونه داكن لأنه يتكون من غبار كوني يمتص الأشعة. يبعد حوالي 1500 سنة ضوئية عن الأرض. يقع سديم رأس الحصان مباشرة تحت النجم النطاق وهو نجم من تصنيف عملاق أزرق من أشد نجوم السماء لمعانا . ويتميز سديم رأس الحصان بظهور وهج أحمر متألق من خلفه تنتشر فيه نجوم ويدل هذا الوهج الأحمر الغريب على وجود سديم آخر مضيء في المنطقة في أعماق الكون يطلق عليها سديم الجبار الأعظم حيث تتولد فيه النجوم بشكل مستمر.‏",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "馬頭星雲（也稱為巴納德33，在發射星雲IC 434之內）是一個暗星雲，位於獵戶座內。這個星雲就在獵戶腰帶最東邊的参宿一南方，並且是非常巨大的獵戶座分子雲團的一部分。馬頭星雲距離地球大約1,500光年，是最容易識別的星雲之一，因為從地球看過去，黑暗的塵埃和旋轉的氣體構成的形狀有如馬首。這個形狀在1888年第一次被注意到，哈佛大學天文台的威廉敏娜·弗萊明在拍攝的B2312號乾版中發現了這個暗星雲。. 增長的紅光主要來自星雲後面的氫氣，它們是被鄰近的亮星獵戶座σ電離產生的。黑暗的馬頭星雲主要是由濃厚的塵埃造成的，而馬頭的頸部下方在左邊造成了陰影。離開星雲的氣體因為強大的磁場而形成漏斗狀，馬頭星雲基部的亮點都是正在形成過程的年輕恆星。 \n* 哈伯太空望遠鏡紅外光影像 \n* 普通相機、普通望遠鏡所見 \n* 歐洲南方天文台攝，2002年",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La Nebulosa Testa di Cavallo (nota anche come Barnard 33, B33, in inglese HorseHead Nebula) è una nebulosa oscura nella costellazione di Orione. La nebulosa si trova appena sotto Alnitak, la stella più a est della cintura di Orione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De Paardenkopnevel (Barnard 33) is een absorptienevel die een deel van het op de achtergrond liggende H-II-gebied IC 434 verduistert. Het object dankt zijn naam aan de vorm van de nevel en het is wellicht één van de bekendste nevels. Om de bekende 'paardenkop' te zien moet het beeld 90 graden gedraaid worden, daarom is hij het best te zien als Orion net aan de hemel staat en dus nog op z'n zij ligt.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/property/names": [
            {
                "type": "literal",
                "value": "LDN 1630,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Barnard 33,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.032qry"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nebulosa_Cabeça_de_Cavalo"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Paardenkopnevel"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/말머리_성운"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q14271"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Nébuleuse_de_la_Tête_de_Cheval"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q14271"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Pferdekopfnebel"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mgławica_Koński_Łeb"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Νεφέλωμα_της_Αλογοκεφαλής"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Nebulosa_Testa_di_Cavallo"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Barnard_33"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Nebulosa_Cabeza_de_Caballo"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nebula_Kepala_Kuda"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mlhovina_Koňská_hlava"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/馬頭星雲"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Horsehead_Nebula"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zaldi_Buru_nebulosa"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Star_formation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Barnard_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dark_nebulae"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Orion_Molecular_Cloud_Complex"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Horsehead_Nebula"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Barnard_33.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Horsehead_Nebula"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Horsehead_Nebula?oldid=743134984"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://adsabs.harvard.edu/cgi-bin/nph-bib_query?bibcode=1890AnHar..18..113P&amp;db_key=AST&amp;data_type=HTML&amp;format=&amp;high=44215828ae04166"
            },
            {
                "type": "uri",
                "value": "http://hubblesite.org/newscenter/newsdesk/archive/releases/2001/12/image/a"
            },
            {
                "type": "uri",
                "value": "http://www.constellation-guide.com/horsehead-nebula-barnard-33/"
            },
            {
                "type": "uri",
                "value": "https://www.sofia.usra.edu/science/proposing-and-observing/proposal-calls/sofia-directors-discretionary-time/horsehead-nebula"
            },
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/File:HorseheadHunterWilson.jpg"
            },
            {
                "type": "uri",
                "value": "http://freescruz.com/~4cygni/horsehead/B33-19thC_4.htm"
            },
            {
                "type": "uri",
                "value": "http://www.glyphweb.com/esky/nebulae/ic434.html"
            },
            {
                "type": "uri",
                "value": "http://wikisky.org/?img_source=IMG_all&zoom=8&img_borders=1&ra=5.68&de=-2.5"
            },
            {
                "type": "uri",
                "value": "http://www.spacetelescope.org/bin/images.pl?searchtype=freesearch&string=Horsehead+Nebula"
            },
            {
                "type": "uri",
                "value": "http://www.nasa.gov/sites/default/files/thumbnails/image/sofia-horsehead_1.gif"
            },
            {
                "type": "uri",
                "value": "http://adsabs.harvard.edu/cgi-bin/bib_query?1990PASP..102.1337W"
            },
            {
                "type": "uri",
                "value": "http://ryutao.main.jp/english/stl_batou_l.html"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The entire neighborhood of the nebula. The reflection nebula NGC 2023 is in the bottom left corner and the nebula itself near the center, in the shape of the head of a horse.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/dec": [
            {
                "type": "literal",
                "value": "30.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/notes": [
            {
                "type": "literal",
                "value": "Resembles a horse's head",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/epoch": [
            {
                "type": "literal",
                "value": "J2000.0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Horsehead Nebula",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The Horsehead Nebula (also known as Barnard 33) is a dark nebula in the constellation Orion. The nebula is located just to the south of the star Alnitak, which is farthest east on Orion's Belt, and is part of the much larger Orion Molecular Cloud Complex. The nebula was first recorded in 1888 by Scottish astronomer Williamina Fleming on photographic plate B2312 taken at the Harvard College Observatory. The Horsehead Nebula is approximately 1500 light years from Earth. It is one of the most identifiable nebulae because of the shape of its swirling cloud of dark dust and gases, which bears some resemblance to a horse's head when viewed from Earth.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La Nebulosa Testa di Cavallo (nota anche come Barnard 33, B33, in inglese HorseHead Nebula) è una nebulosa oscura nella costellazione di Orione. La nebulosa si trova appena sotto Alnitak, la stella più a est della cintura di Orione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A nebulosa Cabeça de Cavalo (ou Barnard 33) é uma nebulosa escura na constelação de Orion. A nebulosa está localizada logo abaixo de Zeta Orionis, estrela que faz parte do cinturão de Órion. Está a aproximadamente 1500 anos-luz da Terra. É uma das nebulosas mais identificáveis devido à forma de sua nuvem escura de plasma, poeira e gases, que é semelhante à cabeça de um cavalo. Foi observada pela primeira vez em 1888 por Williamina Fleming na chapa fotográfica B2312 do observatório da Universidade de Harvard. O brilho vermelho se origina do hidrogênio, gás que predomina por trás da nebulosa, ionizado pela próxima estrela brilhante Sigma Orionis. A escuridão da Cabeça de Cavalo é causado principalmente por uma poeira espessa. Tem cerca de 16 anos-luz de extensão e uma massa total de 300 massas solares.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "馬頭星雲（ばとうせいうん）は、オリオン座にある暗黒星雲である。オリオン座の三ツ星の東端にあるζ星の約27'南に位置する。 その名前の通り、馬の頭に似た形で非常に有名な星雲で、散光星雲IC434を背景に馬の頭の形に浮かびあがって見える。この星雲は巨大な暗黒星雲の一部である。1888年にハーバード大学天文台の写真観測によって初めて発見された。 星雲の西側の赤く光っている部分は、暗黒星雲の背景にある水素ガスが近くにあるオリオン座σ星からの紫外線を受けて電離したものである。馬頭星雲の黒い色は多量の塵を含んでいることによる。星雲から飛び出したガスは強い磁場によって細く集められている。馬頭星雲の根元近くの明るい点は生まれたばかりの若い星である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Туманность Конская Голова (IC 434, Barnard 33, также известная как «Голова Лошади») — тёмная туманность в созвездии Ориона. Туманность приблизительно 3,5 световых года в диаметре и расположена южнее Альнитак (ζ Ориона), восточной звезды Пояса Ориона, и является частью Облака Ориона — огромного газо-пылевого комплекса звёздообразования, которое окружает расположенную на расстоянии около 1500 световых лет туманность Ориона. Конская Голова — одна из наиболее известных туманностей. Она видна как тёмное пятно в форме конской головы на фоне красного свечения. Это свечение объясняется ионизацией водородных облаков, находящихся за туманностью, под действием излучения от ближайшей яркой звезды (ζ Ориона). Тёмный фон туманности возникает в основном за счёт поглощения света плотным слоем пыли, хотя есть участки (на фото — слева), на которые падает тень от основания «шеи» Конской Головы. Истекающий из туманности газ движется в сильном магнитном поле. Яркие пятна в основании туманности Конская Голова — это молодые звёзды, находящиеся в процессе формирования. Впервые туманность была обнаружена в 1888 году на фотографиях Гарвардской обсерватории.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der Pferdekopfnebel ist eine 3 Lichtjahre große Dunkelwolke im Sternbild Orion. Von der Erde ist der Nebel ungefähr 1500 Lichtjahre entfernt und erscheint deshalb ein Viertel so groß wie der Erdmond. Aufgrund seiner äquatorialen Position kann er von allen bewohnten Gebieten der Erde beobachtet werden, jedoch ist er wegen seiner geringen Helligkeit und Größe für das bloße Auge nicht sichtbar. In einem Achtzöller (20cm-Spiegelteleskop) kann man ihn bei sehr dunklem Himmel gerade noch erkennen. Der Pferdekopfnebel besteht aus einer Vielzahl verschiedener Moleküle und hat ungefähr die 27-fache Masse der Sonne.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "سديم رأس الحصان أو سديم رأس الفرس (يعرف أيضاً باسم بيرنارد 33، IC 434) هو سديم مظلم في كوكبة الجبار. من نوع الطيف الامتصاصي - لونه داكن لأنه يتكون من غبار كوني يمتص الأشعة. يبعد حوالي 1500 سنة ضوئية عن الأرض. يقع سديم رأس الحصان مباشرة تحت النجم النطاق وهو نجم من تصنيف عملاق أزرق من أشد نجوم السماء لمعانا . ويتميز سديم رأس الحصان بظهور وهج أحمر متألق من خلفه تنتشر فيه نجوم ويدل هذا الوهج الأحمر الغريب على وجود سديم آخر مضيء في المنطقة في أعماق الكون يطلق عليها سديم الجبار الأعظم حيث تتولد فيه النجوم بشكل مستمر.‏ كان اكتشافه عن طريق الصدفة في مرصد كلية هارفرد فقد كان شكله غريبا من خلال صور فوتوغرافية أخذت خلال 1800 ثانية ، ثم شوهد خلال كوكبة الجبار عام 1889 م . وقد شاهده إسحاق روبرت عام 1900م، وأخيرا فقد أدرك العالم الفلكي إدوارد بيرنارد انه على شكل رأس حصان في عام 1910م ، وقام بنشر صورته الأولى لسديم رأس الحصان عام 1913م ثم صنفها عام 1919 م، وقد سميت باسمه، وتعد الآن من أعظم الأجسام الفلكية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "馬頭星雲（也稱為巴納德33，在發射星雲IC 434之內）是一個暗星雲，位於獵戶座內。這個星雲就在獵戶腰帶最東邊的参宿一南方，並且是非常巨大的獵戶座分子雲團的一部分。馬頭星雲距離地球大約1,500光年，是最容易識別的星雲之一，因為從地球看過去，黑暗的塵埃和旋轉的氣體構成的形狀有如馬首。這個形狀在1888年第一次被注意到，哈佛大學天文台的威廉敏娜·弗萊明在拍攝的B2312號乾版中發現了這個暗星雲。. 增長的紅光主要來自星雲後面的氫氣，它們是被鄰近的亮星獵戶座σ電離產生的。黑暗的馬頭星雲主要是由濃厚的塵埃造成的，而馬頭的頸部下方在左邊造成了陰影。離開星雲的氣體因為強大的磁場而形成漏斗狀，馬頭星雲基部的亮點都是正在形成過程的年輕恆星。 \n* 哈伯太空望遠鏡紅外光影像 \n* 普通相機、普通望遠鏡所見 \n* 歐洲南方天文台攝，2002年",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La nebulosa Cabeza de Caballo (Horsehead Nebula en inglés) o Barnard 33 (B33), es una nube de gas fría y oscura, situada a unos 1500 años luz de la Tierra, al sur del extremo izquierdo del cinturón de Orión. Forma parte del Complejo de Nubes Moleculares de Orión, y mide aproximadamente 3,5 años luz de ancho. Esta nebulosa oscura es visible por contraste, ya que aparece por delante de la nebulosa de emisión IC 434. Por su forma es la más familiar de las nebulosas de absorción. El color rojizo de la nebulosa de emisión se origina por la recombinación de los electrones con los protones de los átomos de hidrógeno. La estrella más brillante, situada a la izquierda de la nebulosa, es la popular Alnitak (ζ Orionis) del cinturón de Orión. La forma inusual de Cabeza de Caballo fue descubierta por primera vez en una placa fotográfica a finales del siglo XIX por Williamina Fleming, en el Observatorio del Harvard College. El primero en incluir en un catálogo a la nebulosa Cabeza de Caballo fue Edward Emerson Barnard de la Familia Barnard, en 1919.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De Paardenkopnevel (Barnard 33) is een absorptienevel die een deel van het op de achtergrond liggende H-II-gebied IC 434 verduistert. Het object dankt zijn naam aan de vorm van de nevel en het is wellicht één van de bekendste nevels. Om de bekende 'paardenkop' te zien moet het beeld 90 graden gedraaid worden, daarom is hij het best te zien als Orion net aan de hemel staat en dus nog op z'n zij ligt. De nevel, die visueel moeilijk te zien is, omdat hij in de buurt van Alnitak ligt, werd in 1888 ontdekt door Williamina Fleming op een fotografische plaat gemaakt met een telescoop van de Harvard College Observatory. De nevel IC 434 wordt geïoniseerd door de ster σ Orionis waartegen de donkere stofwolken die de Paardenkopnevel vormen zich afsteken. Het hele gebied, op zo'n 1500 lichtjaar afstand, is onderdeel van het Orioncomplex, een gebied van gas- en stofwolken die grote delen van het sterrenbeeld Orion beslaan en waar ook de Orionnevel, M78 en Barnard's Loop deel van uitmaken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Mgławica Koński Łeb (znana także jako Barnard 33 wewnątrz IC 434) – ciemna mgławica znajdująca się w konstelacji Oriona. Odkryła ją w 1888 roku Williamina Fleming na płytach fotograficznych wykonanych w Harvard College Observatory. Mgławica jest położona zaraz poniżej gwiazdy Alnitak, najbardziej wysuniętej na wschód gwiazdy Pasa Oriona i jest częścią znacznie większego Zespołu Obłoków Molekularnych Oriona. Leży w przybliżeniu 1500 lat świetlnych od Ziemi i ma średnicę około 3,5 roku świetlnego. Czerwony blask pochodzi od gazu wodorowego położonego głównie za Mgławicą Koński Łeb, zjonizowanego przez pobliską gwiazdę sigma Orionis. Mgławicę tę rozjaśnia znajdująca się za nią mgławica emisyjna IC 434. Ciemność mgławicy Koński Łeb jest spowodowana głównie przez gęstą warstwę pyłu, chociaż dolna część szyi Końskiego Łba rzuca cień na lewo. Strumienie gazu opuszczającego mgławicę są skierowywane przez silne pole magnetyczne. Jasne punkty przy podstawie mgławicy Koński Łeb to młode gwiazdy w procesie formowania.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La nébuleuse de la Tête de Cheval, officiellement connue sous le nom de Barnard 33 (IC 434 désigne la nébuleuse émissive à l'arrière-plan), est une nébuleuse obscure dans la constellation d'Orion. La nébuleuse est située juste en dessous d'Alnitak (ζ Ori), l'étoile la plus à l'est de la ceinture d'Orion.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Barnard_33.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743134984,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 683942,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "diffuse",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "dark",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/ra": [
            {
                "type": "literal",
                "value": "20459.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nebula"
            }
        ],
        "http://dbpedia.org/property/sizeV": [
            {
                "type": "literal",
                "value": 8,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/constellation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_(constellation)"
            }
        ],
        "http://dbpedia.org/property/distLy": [
            {
                "type": "literal",
                "value": "1.5",
                "datatype": "http://dbpedia.org/datatype/kilolightYear"
            }
        ],
        "http://dbpedia.org/property/radiusLy": [
            {
                "type": "literal",
                "value": 3.5,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ]
    },
    "http://dbpedia.org/resource/Horse_head_nebula": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Horsehead_Nebula"
            }
        ]
    }
}