{
    "http://dbpedia.org/resource/Najran_Valley_Dam": {
        "http://dbpedia.org/property/partsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al_Khubah": {
        "http://dbpedia.org/ontology/part": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Ghawiyah": {
        "http://dbpedia.org/ontology/part": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ],
        "http://dbpedia.org/property/partsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Najran_shelling": {
        "http://dbpedia.org/property/perpetrators": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Saleh_Ali_al-Sammad": {
        "http://dbpedia.org/ontology/country": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Houthis": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/2014_Rada'_bombings": {
        "http://dbpedia.org/property/target": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Sana'a": {
        "http://dbpedia.org/ontology/part": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Houthis": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Clique108240633"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cabal108241798"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPro-governmentFactionsOfTheSyrianCivilWar"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRebelGroupsInYemen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Set108240169"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "胡塞武装组织",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Huthi",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Houthis",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Houthis",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "フーシ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Хуситы",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "حوثيون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Houthis",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Houthis",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Houthi's",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Huthi",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Die auch als Ansar Allah (arabisch أنصار الله, DMG anṣār allāh ‚Helfer Gottes‘) bekannte politisch-militärische Bewegung der Huthi (von arabisch  الحوثيون‎, DMG al-Ḥūṯiyyūn) ist eine Bürgerkriegspartei im Jemen. Gegründet wurde sie in erster Linie von dem religiösen und politischen Führer Hussein Badreddin al-Huthi, nach welchem sie somit benannt wurde. Die Huthi gehören den Zaiditen, einer schiitischen Gruppierung mit eigener Rechtsschule an. Seit 2015 sind sie de facto die Machthaber des Jemen. Die USA beschuldigen den Iran, die Huthi zu unterstützen, was aber vom Iran zurückgewiesen wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "フーシまたはフシ（アラビア語: حوثیون‎、英語: Houthis）は、イエメン北部サアダ県から発展し、北部を拠点に活動するイスラム教シーア派の一派ザイド派の武装組織である。 1990年代にイエメン北部を基盤とするザイード派宗教運動「信仰する若者」が発展し、フセイン・バドルッディーン・フーシ師が中核となるが、2004年9月に治安当局により殺害され、「フーシ派」と呼ばれるようになる。正式名称は「アンサール・アッラー」（神の支持者）である。現指導者はフセインの異母弟であるアブドルマリク・アル・フーシ（1982年生まれ）。 2004年から2010年までイエメン軍と断続的に戦闘を繰り返す。2011年イエメン騒乱に乗じ、サアダ県を占領して拠点とする。2013年から南部に勢力を伸ばし、2014年9月首都サヌアに侵攻、以来権限拡大を進めてきた。2015年1月、イエメンの大統領アブド・ラッボ・マンスール・ハーディーが辞意を表明したことを受けて、政府の実権を完全に掌握、事実上のクーデターを遂げた。 スローガンは「神は偉大なり。アメリカに死を。イスラエルに死を。ユダヤ教徒に呪いを。イスラムに勝利を」であり、イランとの連携もあってイスラエルに恐怖感を与えている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De Ansar Allah ('helpers van God'), vaak beter bekend onder de naam Houthi's, zijn een rebellengroepering van sjiitische (zaiditische) origine in Jemen. De naam Houthi's is afkomstig van een machtige lokale clan, waarvan leden prominente posities in de beweging innemen. De groepering is sinds 1992 actief en beheerst een deel van het noorden van Jemen en de provincie Sa'da. Tussen 2004 en 2010 vochten de Houthi’s oorlogen uit met de centrale regering van Jemen. Daarbij werden een kwart miljoen Jemenieten uit hun woongebieden verdreven. Ook buurland Saoedi-Arabië mengde zich in die strijd, waarin meer dan 130 Saoedische militairen sneuvelden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Houthis (Arabic: الحوثيون‎‎ al-Ḥūthiyyūn IPA: [ħuːθijuːn]), officially called Ansar Allah (anṣār allāh أنصار الله \"Supporters of Allah\"), is a Zaidi Shia-led fundamentalist, ultraconservative, and religious-political movement that emerged from Sa'dah, northern Yemen in the 1990s and has fought against the government of the ousted president Ali Abdullah Saleh on and off since 2004. In late 2014, Houthis fixed their relationship with the ousted president Ali Abdullah Saleh, and with his help, Houthis took control of the capital and much of the north.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Les Houthis (arabe : الحوثيين), du nom de leurs dirigeants, Hussein Badreddine al-Houthi et ses frères, sont une organisation armée, politique et théologique zaïdite, active initialement dans le gouvernorat de Sa'dah et le nord-ouest du Yémen, puis à partir de 2014, dans tout le pays. Le groupe est issu du Forum des Jeunes Croyants, organisation religieuse et culturelle co-fondée en 1992 par Hussein Badreddine al-Houthi et Mohamad Azzane. Pacifique, le mouvement se scinda en deux factions, l'une modérée et pacifiste et l'autre prônant la lutte armée, qui deviendra par la suite les Houthis.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "حركة أنصار الله ، (كانت تسمى بحركة الشباب المؤمن) هي حركة سياسية دينية مسلحة تتخذ من صعدة شمال اليمن مركزا رئيسيا لها. عرفت بالاعلام باسم الحوثيين نسبة إلى مؤسسها بدر الدين الحوثي. ويعد المرشد الديني للجماعة. تأسست الحركة عام 1992 نتيجة مايشعرون أنه تهميش وتمييز ضد الهاشميين من الحكومة اليمنية. عرف عن انتماء قادة الحركة وأعضائها إلى المذهب الزيدي.، وبالرغم من أن الحركة تُقاد من قبل شخصيات هاشمية زيدية كاريزماتية وتستلهم وجودها من التراث الهاشمي الزيدي اليماني، فهي ليست تحدياً للحكومة اليمنية ولا مظهر محلي من مظاهر الهلال الشيعي العابر للقوميات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Houthis (em árabe, الحوثيون, transl. al-Ḥūthiyyūn, também chamados al-Houthis, em alusão ao nome de seus dirigentes, Hussein Badreddine al-Houthi e seus irmãos) é a denominação mais comum da organização Ansar Allah, (em árabe أنصار الله, transl. anṣār allāh : 'partidários de Deus') um grupo político armado principalmente zaidita (o grupo inclui dos sunitas) atuante no noroeste do Iêmen. Eles também têm sido referidos como um \"poderoso clã\", e com o título Ash-Shabab al-Mu'min (em árabe, الشباب المؤمن), traduzido como Crentes Juvenis (BY)  ou Jovens Crentes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Los Houthis (en árabe: الحوثيون, al-Ḥūthiyyūn), también referidos en ocasiones por medios de comunicación en español como hutíes, son un grupo insurgente predominantemente zaidí chiíta —pero que incluye también suníes— que opera en Yemen. También se les conoce como el \"clan poderoso\", y como los Jóvenes Creyentes (الشباب المؤمن‎ ash-Shabāb al-Mū‘min).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "胡塞武装组织（阿拉伯语：الحوثيون‎，al-Ḥūthiyyūn），是也门共和国境内伊斯兰教什叶派分支宰德派的反政府武装组织。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Хуси́ты, хути (араб. الحوثيون‎) или Анса́р Алла́х, Ансарулла (араб. أنصار الله‎) — военизированная группировка шиитов-зейдитов (джарудиты), действующая на территории Йемена. В 2004 году подняла вооружённое восстание против правительства Йемена, постепенно захватив контроль над некоторыми южными территориями страны. Хуситы приняли участие в йеменской революции 2011 года, в результате которой ушёл в отставку президент Али Абдалла Салех. С начала 2015 года, после захвата столицы Йемена Саны и создания Революционного совета, является де-факто правящей организацией в Йемене. Президентом Революционного совета, легитимность которого не признана на международном уровне, является член группировки — Мухаммед Али аль-Хуси.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Gli Huthi (in arabo: الحوثيون‎, al-Ḥūthiyyūn) sono un gruppo armato prevalentemente sciita zaydita (il gruppo comporta anche dei sunniti) dello Yemen, nato nell'ultimo decennio del XX secolo ma attivo, in funzione anti-governativa, nel corso del XXI secolo. Hanno dato vita a un'organizzazione armata che si è definita Partigiani di Dio (in arabo: أنصار الله‎, Anṣār Allāh) o Gioventù credente (in arabo: الشباب المؤمن‎, al-Shabāb al-muʾmin).",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hutu"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yemen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthi_insurgency"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hútíové"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/フーシ"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Houthis"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Χούτι"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Houthis"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Houthis"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Houthi's"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Houthis"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Huthiak"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Hutsi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q3042087"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Huthi"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.047vsxx"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/후티"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Huthi"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q3042087"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anti-imperialism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Antisemitism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Houthi_insurgency_in_Yemen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Zaidiyyah"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anti-Zionism_in_the_Arab_world"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Houthis"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Organizations_designated_as_terrorist_by_the_United_Arab_Emirates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Antisemitism_in_Yemen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Organizations_designated_as_terrorist_by_Saudi_Arabia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rebel_groups_in_Yemen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Government_of_Yemen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anti-Americanism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Religious_nationalism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Yemeni_Crisis_(2011–present)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shia_Islamist_groups"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shia_organizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anti-Zionist_organizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anti-Zionism_in_the_Middle_East"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Yemeni_Revolution"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.ansarallah.net/"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Houthis_Logo.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Houthis"
            }
        ],
        "http://dbpedia.org/property/active": [
            {
                "type": "literal",
                "value": 1994,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Houthis?oldid=745246049"
            }
        ],
        "http://dbpedia.org/property/allies": [
            {
                "type": "literal",
                "value": "State allies\n*  Yemen \n* \n* \n*  \n* \n* \nNon-state allies\n*  Hezbollah\n*  Ahrar al-Najran",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/opponents": [
            {
                "type": "literal",
                "value": "State opponents\n*  Republic of Yemen \n* \n\nNon-state opponents\n* 22px|border AQAP\n*  Al-Islah\n* 22px|border Islamic State of Iraq and the Levant – Yemen Province\n*Mercenaries from Blackwater",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/url": [
            {
                "type": "uri",
                "value": "http://www.ansarollah.com/"
            }
        ],
        "http://dbpedia.org/property/leaders": [
            {
                "type": "literal",
                "value": "* Hussein Badreddin al-Houthi\n* Abdul-Malik al-Houthi",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/war": [
            {
                "type": "literal",
                "value": "Houthi insurgency in Yemen, the Yemeni Revolution, and the Yemeni Civil War",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/ideology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antisemitism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zaidiyyah"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Anti-Zionis"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Anti-imperialism"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.zenithonline.de/politik/interview/?article=744&cHash=b6fabecb08"
            },
            {
                "type": "uri",
                "value": "http://www.globalsecurity.org/military/world/para/shabab-al-moumineen.htm"
            },
            {
                "type": "uri",
                "value": "http://www.ansar-allah.net/"
            },
            {
                "type": "uri",
                "value": "http://www.ansarollah.com/"
            },
            {
                "type": "uri",
                "value": "http://www.ansarallah.net/"
            }
        ],
        "http://dbpedia.org/property/clans": [
            {
                "type": "literal",
                "value": "Houthis, allied Zaidi tribes in Sa'dah",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/battles": [
            {
                "type": "literal",
                "value": "Houthi insurgency in Yemen\n* Operation Scorched Earth\n* Operation Blow to the Head\n* Battle of Sa'dah\n* Siege of Dammaj\n* Battle of Sana'a\n* Yemeni coup d'état\n* Battle of Aleppo\nYemeni Civil War\n* Battle of Ad Dali'\n* Lahij insurgency\n* Battle of Aden\n* Abyan campaign (March–August 2015)\n* Shabwah campaign (March–August 2015)\n* Sana'a governorate campaign (2015-present)\n* Battle of Port Midi",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Houthi flag reading \"God is Great, Death to America, Death to Israel, Curse on the Jews, Victory to Islam\".",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Die auch als Ansar Allah (arabisch أنصار الله, DMG anṣār allāh ‚Helfer Gottes‘) bekannte politisch-militärische Bewegung der Huthi (von arabisch  الحوثيون‎, DMG al-Ḥūṯiyyūn) ist eine Bürgerkriegspartei im Jemen. Gegründet wurde sie in erster Linie von dem religiösen und politischen Führer Hussein Badreddin al-Huthi, nach welchem sie somit benannt wurde. Die Huthi gehören den Zaiditen, einer schiitischen Gruppierung mit eigener Rechtsschule an. Seit 2015 sind sie de facto die Machthaber des Jemen. Die USA beschuldigen den Iran, die Huthi zu unterstützen, was aber vom Iran zurückgewiesen wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Ansar Allah ('helpers van God'), vaak beter bekend onder de naam Houthi's, zijn een rebellengroepering van sjiitische (zaiditische) origine in Jemen. De naam Houthi's is afkomstig van een machtige lokale clan, waarvan leden prominente posities in de beweging innemen. De groepering is sinds 1992 actief en beheerst een deel van het noorden van Jemen en de provincie Sa'da. Tussen 2004 en 2010 vochten de Houthi’s oorlogen uit met de centrale regering van Jemen. Daarbij werden een kwart miljoen Jemenieten uit hun woongebieden verdreven. Ook buurland Saoedi-Arabië mengde zich in die strijd, waarin meer dan 130 Saoedische militairen sneuvelden. De beweging wordt naar verluidt ondersteund door (het eveneens sjiitische, weliswaar twaalvers) Iran.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "حركة أنصار الله ، (كانت تسمى بحركة الشباب المؤمن) هي حركة سياسية دينية مسلحة تتخذ من صعدة شمال اليمن مركزا رئيسيا لها. عرفت بالاعلام باسم الحوثيين نسبة إلى مؤسسها بدر الدين الحوثي. ويعد المرشد الديني للجماعة. تأسست الحركة عام 1992 نتيجة مايشعرون أنه تهميش وتمييز ضد الهاشميين من الحكومة اليمنية. عرف عن انتماء قادة الحركة وأعضائها إلى المذهب الزيدي.، وبالرغم من أن الحركة تُقاد من قبل شخصيات هاشمية زيدية كاريزماتية وتستلهم وجودها من التراث الهاشمي الزيدي اليماني، فهي ليست تحدياً للحكومة اليمنية ولا مظهر محلي من مظاهر الهلال الشيعي العابر للقوميات. قائد الحركة حالياً هو عبد الملك الحوثي، ابن مؤسس لـ\"منتدى الشباب المؤمن\" بدر الدين الحوثي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The Houthis (Arabic: الحوثيون‎‎ al-Ḥūthiyyūn IPA: [ħuːθijuːn]), officially called Ansar Allah (anṣār allāh أنصار الله \"Supporters of Allah\"), is a Zaidi Shia-led fundamentalist, ultraconservative, and religious-political movement that emerged from Sa'dah, northern Yemen in the 1990s and has fought against the government of the ousted president Ali Abdullah Saleh on and off since 2004. In late 2014, Houthis fixed their relationship with the ousted president Ali Abdullah Saleh, and with his help, Houthis took control of the capital and much of the north. Like many of Iranian-backed military militia such as Hezbollah, the Houthi movement attracts its Zaidi-shia followers in Yemen by promoting regional political-religious issues in its media, including the overarching US-Israeli conspiracy and Arab \"collusion\". In 2003, the Houthi's slogan \"God is great, death to the US, death to Israel, curse the Jews, and victory for Islam\", became the group's trademark. Beside, the movement claims that it has some local-political agenda such as ending the economic under-development, political marginalization in Yemen, as well as seeking autonomy in only the areas where they are predominant not all of Yemen. Tension between the Houthis and the central government steadily grew in the 1990s, with war breaking out in 2004 with the group's founder, Hussein Badreddin al-Houthi, leading a rebellion against then President Ali Abdullah Saleh. The group is now led by Abdul-Malik al-Houthi, brother of the first leader, who was reportedly killed by Saleh's Yemeni army forces in 2004. The Houthis had some role in the 2011 Yemeni Revolution, participating in the street protests and coordinating with other opposition groups. Houthis also had joined National Dialogue Conference in Yemen which is part of the Gulf Cooperation Council Initiative. However, after they took over the government with the help from the former president Ali Abdullah Saleh , they announced their rejection of the provisions of the November 2011 Gulf Cooperation Council deal, claiming that it did not fundamentally reform governance and describe it as \"a conspiracy\" against them . In addition, they have also some other claims such as that it will transform the country into a federation of six regions, arguing that \"it divided Yemen into poor and wealthy regions\" and saw it as a blatant attempt to weaken them by dividing areas under their control between separate regions. In 2014–2015 Houthis took over the government in Sana'a with the help of the former president Ali Abdullah Saleh, and announced the fall of the current government of Abd Rabbuh Mansur Hadi. Houthis have gained control of most of the north part of Yemen's territory and are currently resisting the Arab-coalition that is led by Saudi Arabia seeking to end their gained control of the north part of Yemen's territory and restore the legitimate Yemeni government to the power. Houthis, Yemen’s Legitimate Government, and the forces of Saudi Arabian-led coalition have been attacked by the Islamic State militant group.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Los Houthis (en árabe: الحوثيون, al-Ḥūthiyyūn), también referidos en ocasiones por medios de comunicación en español como hutíes, son un grupo insurgente predominantemente zaidí chiíta —pero que incluye también suníes— que opera en Yemen. También se les conoce como el \"clan poderoso\", y como los Jóvenes Creyentes (الشباب المؤمن‎ ash-Shabāb al-Mū‘min).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Houthis (em árabe, الحوثيون, transl. al-Ḥūthiyyūn, também chamados al-Houthis, em alusão ao nome de seus dirigentes, Hussein Badreddine al-Houthi e seus irmãos) é a denominação mais comum da organização Ansar Allah, (em árabe أنصار الله, transl. anṣār allāh : 'partidários de Deus') um grupo político armado principalmente zaidita (o grupo inclui dos sunitas) atuante no noroeste do Iêmen. Eles também têm sido referidos como um \"poderoso clã\", e com o título Ash-Shabab al-Mu'min (em árabe, الشباب المؤمن), traduzido como Crentes Juvenis (BY)  ou Jovens Crentes. A denominação houthi deriva de Hussein Badreddin al-Houthi, antigo lider do grupo, morto por forças do exército iemenita, em setembro de 2004. Vários outros comandantes, incluindo, Ali al-Qatwani, Abu Haider, Abbas Aidah e Yousuf al-Madani (um genro de Hussein al-Houthi) também foram mortos por forças iemenitas. Membros do grupo possuíam entre 1.000 e 3.000 combatentes até 2005  e entre 2.000 e 10.000 combatentes a partir de 2009. De acordo com Ahmed Al-Bahri, os houthis tiveram um total de 100.000-120.000 seguidores, incluindo combatentes armados e partidários desarmados. Os houthis afirmaram que suas ações são para a defesa de sua comunidade e contra a discriminação por parte do governo. O governo do Iêmen, por sua vez, acusa-os de querer derrubá-lo e instituir uma lei religiosa xiita, desestabilizar o governo e \"fazer uma agitação com sentimento de antiamericano\". O governo iemenita também acusou os houthis de ter ligações com patrocinadores externos, especialmente o governo iraniano. Por sua vez, os houthis rebateram as acusações, afirmando que o governo iemenita é apoiado por agentes externos, notadamente a Arábia Saudita e a Al-Qaeda Em menos de um mês (de 26 de março a 13 de abril de 2015), os ataques contra os houthis produziram 3.897 feridos e resultaram na morte de aproximadamente 2.600 civis, incluindo um grande número de crianças e mulheres. A Arábia Saudita e seus oito aliados árabes justificam os ataques pela necessidade de defender a legitimidade do presidente iemenita Abdo Rabbo Mansour Hadi, além de suprimir a ameaça que os houthis representariam para a Arábia Saudita e, principalmente, evitar que o Irã estenda sua influência na região por meio dos rebeldes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Gli Huthi (in arabo: الحوثيون‎, al-Ḥūthiyyūn) sono un gruppo armato prevalentemente sciita zaydita (il gruppo comporta anche dei sunniti) dello Yemen, nato nell'ultimo decennio del XX secolo ma attivo, in funzione anti-governativa, nel corso del XXI secolo. Hanno dato vita a un'organizzazione armata che si è definita Partigiani di Dio (in arabo: أنصار الله‎, Anṣār Allāh) o Gioventù credente (in arabo: الشباب المؤمن‎, al-Shabāb al-muʾmin). Il loro nome deriva da quello del loro primo comandante Ḥusayn Badr al-Dīn al-Ḥūthī, ucciso dalle forze armate yemenite nel settembre del 2004. Vari altri comandanti, tra cui ʿAlī al-Qaṭwānī, Abū Haydar, ʿAbbās ʿAyda e Yūsuf al-Madanī (cugino di Ḥusayn al-Ḥūthī), sono anch'essi caduti in combattimento per mano delle forze armate regolari yemenite. Il padre dei fratelli Ḥūthī (Ḥusayn e Muḥammad), Badr al-Dīn al-Ḥūthī, si dice sia stato il capo spirituale del gruppo dopo la morte del figlio Muḥammad.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "フーシまたはフシ（アラビア語: حوثیون‎、英語: Houthis）は、イエメン北部サアダ県から発展し、北部を拠点に活動するイスラム教シーア派の一派ザイド派の武装組織である。 1990年代にイエメン北部を基盤とするザイード派宗教運動「信仰する若者」が発展し、フセイン・バドルッディーン・フーシ師が中核となるが、2004年9月に治安当局により殺害され、「フーシ派」と呼ばれるようになる。正式名称は「アンサール・アッラー」（神の支持者）である。現指導者はフセインの異母弟であるアブドルマリク・アル・フーシ（1982年生まれ）。 2004年から2010年までイエメン軍と断続的に戦闘を繰り返す。2011年イエメン騒乱に乗じ、サアダ県を占領して拠点とする。2013年から南部に勢力を伸ばし、2014年9月首都サヌアに侵攻、以来権限拡大を進めてきた。2015年1月、イエメンの大統領アブド・ラッボ・マンスール・ハーディーが辞意を表明したことを受けて、政府の実権を完全に掌握、事実上のクーデターを遂げた。 スローガンは「神は偉大なり。アメリカに死を。イスラエルに死を。ユダヤ教徒に呪いを。イスラムに勝利を」であり、イランとの連携もあってイスラエルに恐怖感を与えている。 国営サバ通信（アラビア語: وكالة الأنباء اليمنية‎、英語: Saba News Agency）によると、フーシは2月6日、議会を強制的に解散。スンナ派の政党やハーディー前政権の幹部も立ち会う中、「憲法宣言」を発表した。発表された内容は、（1）暫定統治機構として5人からなる大統領評議会を発足させ最長2年間にわたる統治を始める（2）議会に代わる立法機関として、551人で作る暫定国民評議会を設立する（3）大統領評議会構成員候補は、フーシの同意を条件に暫定国民評議会で選ばれる（4）内閣を新たに発足させる（5）現行憲法は「憲法宣言」と矛盾しない範囲で維持される、などとなっている。 サヌアを含めた北部・中部を実効支配しているが、南部・東部のスンナ派部族はフーシへの反発を強めており、アラビア半島のアルカーイダやISILはフーシへの抗戦や殲滅を呼びかけている。イスラム世界のスンナ派諸国も反発を強めており、サウジアラビアなどのスンナ派諸国の連合軍は国連憲章に基づく自衛権を理由にイエメンへの軍事介入を開始し、スンナ派諸国が多数を占めるアラブ連盟とイスラム協力機構の他、トルコなどの非アラブのスンナ派イスラム諸国も軍事作戦の支持を表明した。 支配地域の拡大には、アリー・アブドッラー・サーレハ前大統領とイランの協力があるといわれており、首都サヌアではイランの輸送機が頻繁に見られる。2015年3月2日、第3の都市タイズの支配を固めた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Les Houthis (arabe : الحوثيين), du nom de leurs dirigeants, Hussein Badreddine al-Houthi et ses frères, sont une organisation armée, politique et théologique zaïdite, active initialement dans le gouvernorat de Sa'dah et le nord-ouest du Yémen, puis à partir de 2014, dans tout le pays. Le groupe est issu du Forum des Jeunes Croyants, organisation religieuse et culturelle co-fondée en 1992 par Hussein Badreddine al-Houthi et Mohamad Azzane. Pacifique, le mouvement se scinda en deux factions, l'une modérée et pacifiste et l'autre prônant la lutte armée, qui deviendra par la suite les Houthis. En conflit avec le gouvernement de la République du Yémen dans le cadre de l'Insurrection houthiste au Yémen à cause de manifestations vues comme un défi adressé au pouvoir central, ils se sont emparés depuis leurs bastions montagnards du nord-ouest d'une grande partie de l'ouest du pays, notamment de l'ancien Yémen du Nord. Le nombre de ses membres armés durant l'insurrection houthiste au Yémen est estimé à 10 000 et son principal foyer de tension se trouve dans le Saada. Le mouvement serait soutenu par l'Iran dans le cadre de la guerre civile, mais d'autres sources mentionnent que l'Iran aurait au contraire essayé de les freiner. Les houthistes estiment avoir été marginalisés par le gouvernement sur le plan politique, économique et religieux dans le cadre de la réunification du Yémen en 1990, et demandent le rétablissement du statut d’autonomie dont ils bénéficiaient avant le coup d'État républicain de 1962 dans le cadre du royaume mutawakkilite du Yémen et à terme rétablir l'imamat zaïdite. Leur branche politique est Ansar Allah (arabe : أنصار الله, « les partisans de Dieu ») et est dirigée par Saleh Ali al-Sammad.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "胡塞武装组织（阿拉伯语：الحوثيون‎，al-Ḥūthiyyūn），是也门共和国境内伊斯兰教什叶派分支宰德派的反政府武装组织。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Хуси́ты, хути (араб. الحوثيون‎) или Анса́р Алла́х, Ансарулла (араб. أنصار الله‎) — военизированная группировка шиитов-зейдитов (джарудиты), действующая на территории Йемена. В 2004 году подняла вооружённое восстание против правительства Йемена, постепенно захватив контроль над некоторыми южными территориями страны. Хуситы приняли участие в йеменской революции 2011 года, в результате которой ушёл в отставку президент Али Абдалла Салех. С начала 2015 года, после захвата столицы Йемена Саны и создания Революционного совета, является де-факто правящей организацией в Йемене. Президентом Революционного совета, легитимность которого не признана на международном уровне, является член группировки — Мухаммед Али аль-Хуси. Широко считается, что она пользуется скрытой военной и финансовой поддержкой Ирана и его союзников в лице Хезболлы и Сирии. Группа названа по её основателю и бывшему руководителю Хусейну аль-Хуси, который был убит йеменской армией в сентябре 2004 года.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Houthis_Logo.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745246049,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 17240332,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/area": [
            {
                "type": "literal",
                "value": "* Yemen",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Houthis",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "الحوثيون",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/strength": [
            {
                "type": "literal",
                "value": 259000,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Movement"
            }
        ],
        "http://dbpedia.org/property/headquarters": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yemen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sa'dah"
            }
        ]
    },
    "http://dbpedia.org/resource/Hussein_Badreddin_al-Houthi": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ],
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Abdul-Malik_Badreddin_al-Houthi": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Mohammed_Ali_al-Houthi": {
        "http://dbpedia.org/ontology/country": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Talal_Aklan": {
        "http://dbpedia.org/ontology/country": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/October_2016_Sana'a_air_raid": {
        "http://dbpedia.org/property/target": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Houthi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Huthis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shabab_al-Mumineen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Believing_Youth": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Believing_Youth_Movement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Huthi_rebels": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shabab_Al_Mu'mineen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Shabab_al-Muminin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al_Huthis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Huthi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shabab_Al_Moumineen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shabab_al-Moumineen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Believing_Youth": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Houthis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Shabaab_al-Mumineen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Shabaab_al-Muminin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Shabab_al-Mumineen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shabab_al-Muminin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shahab_al-Munimin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shabab_al-Muomineen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Youthful_Believers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Huthis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Ash-Shabab_al-Muminin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Shabab_al-Munimin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Huthist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Ansarullah_movement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    },
    "http://dbpedia.org/resource/Huti": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Houthis"
            }
        ]
    }
}