{
    "http://dbpedia.org/resource/Howard_Family": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    },
    "http://dbpedia.org/resource/House_of_FitzAlan-Howard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Howard_family": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    },
    "http://dbpedia.org/resource/FitzAlan_Howard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    },
    "http://dbpedia.org/resource/House_of_FitzAlan_Howard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Howard_family": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Howard (famiglia)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Howard family",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Huis Howard",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Говарды",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Howard (Adelsgeschlecht)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Howard (familia)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ハワード家",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Говарды или Хоуарды (англ. Howard) — английский знатный род, многие представители которой входили в состав высшей английской знати. Представители этого рода носили ряд титулов, которые входили в состав английского пэрства. Наиболее значительные из них: граф и герцог Норфолк, граф Суррей, граф Арундел, граф Саффолк, граф Ноттингем, граф Карлайл, граф Беркшир, граф Эффингем.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Het huis Howard is een oude Engelse aristocratische familie die gebied en verschillende titels in de regio’s East of England en South East England bezit, waarvan hertog van Norfolk de belangrijkste titel is. De leden van het Huis Howard zijn onderdeel van de Peerage van Engeland vanaf 1483, toen koning Richard III uit het Huis Plantagenet John Howard, 1e graaf van Norfolk de titel van hertog van Norfolk verleende. De leden van het huis fungeren als adelsmaarschalk. Na de reformatie in Engeland bleven veel Howards het rooms-katholieke geloof trouw, en waren daarmee het aanzienlijkste recusante adellijk huis in het protestantse Engeland. Twee leden uit het huis, Philip Howard, 20e graaf van Arundel, en William Howard, 1e burggraaf van Stafford, staan als martelaar te boek en werden heilig re",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Gli Howard sono una nobile famiglia inglese il cui capostipite John Howard venne creato duca di Norfolk dal re Riccardo III d'Inghilterra nel 1483. La famiglia divenne nobile dal XV secolo e durante il Regno d'Inghilterra ebbe il titolo più alto tra la nobiltà. Dopo lo Scisma anglicano molti Howard rimasero ancorati alla fede cattolica come tratto distintivo della famiglia; due membri, San Philip Howard e Beato William Howard sono ricordati come martiri dalla Chiesa cattolica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ハワード家（英語: Howard family）は、イギリスの貴族の家系。 1483年にノーフォーク公爵に叙せられたジョン・ハワードを祖とする。2014年現在、爵位を有するハワード家にノーフォーク公爵家、エフィンガム伯爵家、サフォーク伯爵家、カーライル伯爵家、ペンリスのハワード男爵家の5つが存在する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La familia Howard, es llamada la Segunda Familia de Inglaterra y están encabezados por el duque de Norfolk, Par de Inglaterra. Aunque su pedigrí legendario remonta los orígenes de la familia al siglo X, la descendencia indisputable empieza con Sir William Howard (fallecido en 1308), que fue juez en la Cámara de los Comunes durante el Parlamento Modelo de 1295. Una rama de la familia ha ocupado el Castillo de Howard, una de las residencias campestres más magníficas de Inglaterra, por más de trescientos años. En orden de señorío genealógico, la familia Howard posee los siguientes títulos:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die Adelsfamilie Howard galt und gilt als Spitze des englischen katholischen Adels. Das Oberhaupt der Familie, der Duke of Norfolk, ist der erste Peer des Reiches.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The Howard family is an English aristocratic family founded by John Howard who was created Duke of Norfolk (3rd creation) by Plantagenet monarch Richard III of England in 1483. However, John was also the eldest (although maternal) grandson of the 1st Duke of 1st creation. The Howards have been part of the peerage since the 15th century and remain the Premier Dukes of the Realm in the Peerage of England, acting as Earl Marshal of England. After the English Reformation many Howards remained steadfast in their Catholic faith as the most high-profile recusant family; two members, Philip Howard, 20th Earl of Arundel, and William Howard, 1st Viscount Stafford, are regarded as martyrs: a saint and a blessed respectively.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02swvc"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ハワード家"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Howard_(familia)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Howard_(Adelsgeschlecht)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1517131"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Huis_Howard"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Howard_(famiglia)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1517131"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Roman_Catholic_families"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Noble_families_of_the_United_Kingdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_families_of_the_United_Kingdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_Roman_Catholicism_in_England"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Howard_family_(English_aristocracy)"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Thomas_Howard_Arms.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Howard_family"
            }
        ],
        "http://dbpedia.org/property/coatOfArms": [
            {
                "type": "literal",
                "value": "Armorial of Howard - granted to Thomas Howard, 2nd Duke of Norfolk",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 140,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Howard_family?oldid=735258903"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.tudorplace.com.ar/HOWARD1.htm"
            }
        ],
        "http://dbpedia.org/property/nationality": [
            {
                "type": "literal",
                "value": "English",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/founder": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/John_Howard,_1st_Duke_of_Norfolk"
            }
        ],
        "http://dbpedia.org/property/country": [
            {
                "type": "literal",
                "value": "Kingdom of England, United Kingdom",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "ハワード家（英語: Howard family）は、イギリスの貴族の家系。 1483年にノーフォーク公爵に叙せられたジョン・ハワードを祖とする。2014年現在、爵位を有するハワード家にノーフォーク公爵家、エフィンガム伯爵家、サフォーク伯爵家、カーライル伯爵家、ペンリスのハワード男爵家の5つが存在する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La familia Howard, es llamada la Segunda Familia de Inglaterra y están encabezados por el duque de Norfolk, Par de Inglaterra. Aunque su pedigrí legendario remonta los orígenes de la familia al siglo X, la descendencia indisputable empieza con Sir William Howard (fallecido en 1308), que fue juez en la Cámara de los Comunes durante el Parlamento Modelo de 1295. Su retataranieto, Sir Robert Howard, se casó con Lady Margaret Mowbray, hija mayor de Thomas Mowbray, 1º Duque de Norfolk. La línea de los duques se había extinguido en 1481, al fallecer la heredera del último duque, Anne Mowbray, a los 9 años de edad; cuando su esposo Richard, Duque de York, fue declarado ilegítimo, el rey Ricardo III de Inglaterra nombró al hijo de Sir Robert y Lady Margaret, John Howard, I Duque de Norfolk, reinstaurando el título el 28 de junio de 1483, en el 200º aniversario de la Baronía de Mowbray, a la que también era coheredero. Previamente, John ya había sido aceptado en el Parlamento de Eduardo IV como Lord Howard, y nombrado Conde Mariscal con carácter hereditario. La familia Howard es conocida por su recusacionismo y por su adhesión ferviente al catolicismo romano durante la Reforma anglicana, lo que les impidió ocupar con regularidad sus asientos en la Cámara de los Lores. De hecho, se les considera la familia católica más importante de Inglaterra. Los títulos, tanto de duque como de conde mariscal, han sido revertidos y restaurados en numerosas ocasiones entre los siglos XV y XVII. Antes que Carlos II los restaurara definitivamente, los Howard habían heredado el antiguo título de condes de Arundel, a través de una heredera, y habían establecido ramas adicionales que han sobrevivido hasta hoy. Ana Bolena y Catherine Howard, esposas de Enrique VIII pertenecían a esta familia. Una rama de la familia ha ocupado el Castillo de Howard, una de las residencias campestres más magníficas de Inglaterra, por más de trescientos años. En orden de señorío genealógico, la familia Howard posee los siguientes títulos: \n*  Barones Howard de Penrith, desciende de un hijo menor del 6º duque. \n*  Condes de Suffolk y Berkshire, a partir del segundo hijo del 4º Duque. \n*  Condes de Carlisle, a partir del tercer hijo del 4º Duque. \n*  Condes de Effingham, descendiendo del cuarto hijo del 2º Duque, que fue Lord Almirante, y cuyo hijo fue comandante en jefe contra los Armada Invencible. Los títulos obtenidos por rama femenina son demasiado numerosos para relacionarlos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Het huis Howard is een oude Engelse aristocratische familie die gebied en verschillende titels in de regio’s East of England en South East England bezit, waarvan hertog van Norfolk de belangrijkste titel is. De leden van het Huis Howard zijn onderdeel van de Peerage van Engeland vanaf 1483, toen koning Richard III uit het Huis Plantagenet John Howard, 1e graaf van Norfolk de titel van hertog van Norfolk verleende. De leden van het huis fungeren als adelsmaarschalk. Na de reformatie in Engeland bleven veel Howards het rooms-katholieke geloof trouw, en waren daarmee het aanzienlijkste recusante adellijk huis in het protestantse Engeland. Twee leden uit het huis, Philip Howard, 20e graaf van Arundel, en William Howard, 1e burggraaf van Stafford, staan als martelaar te boek en werden heilig respectievelijk zalig verklaard. Het Huis Howard heeft tijdens de Britse geschiedenis een prominente rol gespeeld. De familie claimt af te stammen van Hereward the Wake, die zich verzette tegen de Normandische verovering van Engeland. Waarschijnlijker is dat het huis met Sir John Howard, 1e graaf van Norfolk die zich tijdens de Slag bij Bosworth doodvocht om het Huis York te verdedigen, ontstond. Dit mislukte, maar het vorstenhuis wist zijn positie bij de nieuwe Tudor-dynastie te herwinnen doordat het bij de slag bij Flodden Field het Koninkrijk Engeland voor een Schotse invasie wist te behoeden. De bekendste telg uit dit adellijk huis is waarschijnlijk Catherine Howard, de vijfde vrouw van Hendrik VIII. Haar oom Thomas Howard, 3e hertog van Norfolk, speelde een belangrijke rol in de politiek van Hendrik VIII. Charles Howard, 1e graaf van Nottingham, diende als admiraal van de Engelse vloot, die wist te voorkomen dat de Spaanse Armada Engeland binnenviel. De hoofdtak van dit huis voerde de titel van hertog van Norfolk, evenals de titels graaf van Arundel, graaf van Surrey, graaf van Norfolk en zes barontitels. De titel van graaf van Arundel werd in 1580 vergaard toen het Huis Howard ervoor zorgde dat de titel van de in mannelijke linie uitgestorven huis FitzAlan nieuw leven ingeblazen werd. De familie FitzAlan stamde af van het Huis Stuart en de afstamming gaat terug tot de tijd dat de familie vanuit Bretagne in Engeland aankwam. Thomas Howard, de 4e graaf van Norfolk trouwde met Mary FitzAlan, die na de dood van haar broer Henry in 1556 de bezittingen in Arundel van haar vader Henry FitzAlan, 19e graaf van Arundel verkreeg, waarna hij ook graaf van Arundel werd. Hun zoon Philip Howard, 20e graaf van Arundel, de huidige hertog van Norfolk, nam de naam FitzAlan-Howard aan en zijn residentie is het Arundel Castle. Er bestaan ook drie zijlinies namelijk die van Howards van Effingham, Howards van Carlisle, Howards van Suffolk en de Howards van Penrith. Het Arundel Castle was meer dan vierhonderd jaar in de handen van de familie van de hertog van Norfolk en fungeert nog steeds als hoofdkwartier. Het gebouw heeft een monumentale status in de eerste graad, het is van bijzonder belang.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Gli Howard sono una nobile famiglia inglese il cui capostipite John Howard venne creato duca di Norfolk dal re Riccardo III d'Inghilterra nel 1483. La famiglia divenne nobile dal XV secolo e durante il Regno d'Inghilterra ebbe il titolo più alto tra la nobiltà. Dopo lo Scisma anglicano molti Howard rimasero ancorati alla fede cattolica come tratto distintivo della famiglia; due membri, San Philip Howard e Beato William Howard sono ricordati come martiri dalla Chiesa cattolica. La linea principale della dinastia, che mantiene il ducato di Norfolk, ha anche i titoli di conte di Arundel, Conte del Surrey e conte di Norfolk, e altre sei baronie. Il titolo di conte di Arundel fu ereditato nel 1580, quando gli Howard divennero eredi dell'estinta dinastia dei FitzAlan, antichi parenti degli Stuart, risalenti a quando la famiglia arrivò in Gran Bretagna dalla Bretagna. La moglie di Thomas Howard, IV duca di Norfolk era Mary FitzAlan, la quale dopo la morte del fratello Henry nel 1556 divenne unica erede delle proprietà di suo padre Henry FitzAlan, XIX conte di Arundel. Suo figlio Philip Howard fu il successivo conte di Arundel. I discendenti di Thomas e Mary Howard hanno preso il cognome 'FitzAlan-Howard' e, come residenza, il castello di Arundel. Esistono diversi rami cadetti della famiglia; tra quelli ancora esistenti si annoverano gli Howards di Effingham, gli Howards di Carlisle, gli Howards di Suffolk e gli Howards di Penrith. Le prime tre famiglie sono titolari di contee mentre l'ultima di una baronia. Nella storia del Regno d'Inghilterra e della Gran Bretagna gli Howards hanno occupato un posto di primo piano. Vantando discendenze da Hereward il Fuorilegge che resistette alla conquista normanna, John Howard combatté fino alla morte nella Battaglia di Bosworth Field in difesa della causa Yorkista. La famiglia guadagnò poi i favori della dinastia Tudor dopo aver difeso l'Inghilterra dall'invasione della Scozia nella Battaglia di Flodden Field. L'ambizione di Thomas Howard, III duca di Norfolk riuscì a porre sul trono d'Inghilterra sua nipote Anna Bolena, figlia di sua sorella Lady Elizabeth Howard, a causa della quale re Enrico VIII ripudiò la sua prima moglie Caterina d'Aragona, poi un'altra nipote Caterina Howard, anch'essa causa del ripudio della Duchessa tedesca e quarta consorte del re Anna di Cleves, venendo entrambe condannate a morte. Oltre a ciò, il Duca di Norfolk combinò con successo il matrimonio fra sua figlia Mary con il figlio bastardo del sovrano Henry FitzRoy, I duca di Richmond e Somerset. Charles Howard, I conte di Nottingham prestò servizio come lord ammiraglio della flotta inglese contro l'attacco dell'Invincibile Armata. Il castello di Arundel è in possesso della famiglia dei duchi di Norfolk da oltre 400 anni ed è classificato al primo grado nella lista dei Monumenti classificati",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The Howard family is an English aristocratic family founded by John Howard who was created Duke of Norfolk (3rd creation) by Plantagenet monarch Richard III of England in 1483. However, John was also the eldest (although maternal) grandson of the 1st Duke of 1st creation. The Howards have been part of the peerage since the 15th century and remain the Premier Dukes of the Realm in the Peerage of England, acting as Earl Marshal of England. After the English Reformation many Howards remained steadfast in their Catholic faith as the most high-profile recusant family; two members, Philip Howard, 20th Earl of Arundel, and William Howard, 1st Viscount Stafford, are regarded as martyrs: a saint and a blessed respectively. The senior line of the house, as well as holding the Dukedom of Norfolk, are also Earl of Arundel, Earl of Surrey and Earl of Norfolk, as well as holding six baronies. The Arundel title was inherited in 1580, when the Howards became the genealogical successors to the paternally extinct FitzAlans, ancient kin to the Stuarts, dating back to when the family first arrived in Great Britain from Brittany (see Alan fitz Flaad). Thomas Howard, the 4th Duke of Norfolk, married as his first wife Mary FitzAlan; who, after the death of her brother Henry in 1556, became heiress to the Arundel Estates of her father Henry FitzAlan, 19th Earl of Arundel. Her son was the above-mentioned Philip Howard, 20th Earl of Arundel. It is from this marriage that the present Duke of Norfolk takes his name of 'FitzAlan-Howard' and why his seat is in Arundel Castle. There have also been several notable cadet branches; those existing to this day include the Howards of Effingham, Howards of Carlisle, Howards of Suffolk and Howards of Penrith. The former three are earldoms and the latter a barony. Throughout much of English and later British history, the Howards have played an important role. Claiming descent from folklore figure Hereward the Wake who resisted the Norman conquest, John Howard fought to the death at the Battle of Bosworth Field in defence of the Yorkist cause. They regained favour with the new Tudor dynasty after leading a defence of England from Scottish invasion at the Battle of Flodden and Catherine Howard subsequently became the fifth wife and Queen consort to Henry VIII. Her uncle, Thomas Howard, 3rd Duke of Norfolk, played a significant role in Henrician politics. Charles Howard, 1st Earl of Nottingham, served as Lord Admiral of the English fleet which defeated the invading Spanish Armada. Arundel Castle has been in the family of the Duke of Norfolk for over 400 years. It is still the principal seat of the Norfolk family. It is a Grade I listed building.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die Adelsfamilie Howard galt und gilt als Spitze des englischen katholischen Adels. Das Oberhaupt der Familie, der Duke of Norfolk, ist der erste Peer des Reiches.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Говарды или Хоуарды (англ. Howard) — английский знатный род, многие представители которой входили в состав высшей английской знати. Представители этого рода носили ряд титулов, которые входили в состав английского пэрства. Наиболее значительные из них: граф и герцог Норфолк, граф Суррей, граф Арундел, граф Саффолк, граф Ноттингем, граф Карлайл, граф Беркшир, граф Эффингем.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Thomas_Howard_Arms.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 735258903,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 588438,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/surname": [
            {
                "type": "literal",
                "value": "Howard family",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/foundingYear": [
            {
                "type": "literal",
                "value": 1483,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/currentHead": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Edward_Fitzalan-Howard,_18th_Duke_of_Norfolk"
            }
        ],
        "http://dbpedia.org/property/cadetBranches": [
            {
                "type": "literal",
                "value": "*Howards of Effingham\n*Howards of Carlisle\n*Howards of Suffolk\n*Howards of Penrith",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Family"
            }
        ]
    },
    "http://dbpedia.org/resource/Howard_(family)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    },
    "http://dbpedia.org/resource/House_of_Howard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    },
    "http://dbpedia.org/resource/FitzAlan-Howard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Howard_family"
            }
        ]
    }
}