{
    "http://dbpedia.org/resource/Hybrid_grape": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Collection107951464"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Language"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Assortment108398773"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHybridGrapeVarieties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Hybride producteur direct",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hybrid grape",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hybridrebe",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le nom d'hybrides producteurs directs (HPD) correspond à une notion ampélographique. Les croisements évoqués ici concerne les familles de cépages - de cuve comme de table - créés par croisement entre la vigne européenne (Vitis vinifera) et vignes américaines (Vitis labrusca, Vitis riparia, Vitis rupestris…), voire Vitis amurensis. Cette notion a été abolie par Volker Jörger.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als Hybridrebe (auch Ertragshybride) bezeichnet man die Nachkommen zweier verschiedener Weinrebenspezies im Gegensatz zur Kreuzung zwischen zwei Sorten derselben Spezies. Im allgemeinen Sprachgebrauch werden die Begriffe Direktträger, Selbstträger, Ertragshybriden und Hybriden häufig identisch verwendet. Hybridreben, die in der zweiten Hälfte des 20. Jahrhunderts gezüchtet wurden, werden als „Interspezifische Kreuzungen“ bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hybrid grapes are grape varieties that are the product of a crossing of two or more Vitis species. This is in contrast to crossings between grape varieties of the same species, typically Vitis vinifera, the European grapevine. Hybrid grapes are also referred to as inter-specific crossings or \"Modern Varieties.\" Due to their often excellent tolerance to powdery mildew, other fungal diseases, nematodes, and phylloxera, hybrid varieties have, to some extent, become a renewed focus for European breeding programs. The recently developed varieties, Rondo, and Regent are examples of newer hybrid grape varieties for European viticulturalists. Several North American breeding programs, such as those at Cornell and the University of Minnesota, focus exclusively on hybrid grapes, with active and succe",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.08wnpd"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hybridrebe"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Hybride_producteur_direct"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1639967"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1639967"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hybrid_grape"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hybrid_grape_varieties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Viticulture"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Marechal_Foch_Grapes,_Nova_Scotia.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hybrid_grape"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hybrid_grape?oldid=740447131"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.texasescapes.com/AllThingsHistorical/East-Texas-Savior-of-French-Wine-Industry-AM606.htm"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20060713213750/http:/www.nysaes.cornell.edu/pubs/press/current/060707Grapes.html"
            },
            {
                "type": "uri",
                "value": "http://www.cahe.nmsu.edu/pubs/_h/h-309.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Als Hybridrebe (auch Ertragshybride) bezeichnet man die Nachkommen zweier verschiedener Weinrebenspezies im Gegensatz zur Kreuzung zwischen zwei Sorten derselben Spezies. Im allgemeinen Sprachgebrauch werden die Begriffe Direktträger, Selbstträger, Ertragshybriden und Hybriden häufig identisch verwendet. Hybridreben, die in der zweiten Hälfte des 20. Jahrhunderts gezüchtet wurden, werden als „Interspezifische Kreuzungen“ bezeichnet. Hybridreben können in natürlicher Form durch Zufallskreuzung oder durch bewusste Kreuzung entstehen. Aufgrund der hohen Anzahl amerikanischer Weinrebe-Arten findet man auf dem amerikanischen Kontinent solche natürlichen Hybridreben. Die Mehrzahl der bekannten Hybridreben wurde jedoch künstlich geschaffen.Das Züchten von Hybridreben war insbesondere in der zweiten Hälfte des 19. Jahrhunderts von sehr großer Bedeutung, als man versuchte, die guten Geschmackseigenschaften der Vitis vinifera-Rebsorten mit der Resistenz der amerikanischen Sorten zu vereinen. Die Reblaus vernichtete (seit 1863) fast alle europäischen Weinbauflächen. Ziel war, die gute Widerstandsfähigkeit der amerikanischen Reben gegen Reblaus, Peronospora und Oidium mit der guten Weinqualität und Kalkverträglichkeit der europäischen Reben zu kombinieren. Diese Ziele hat man nicht oder nur ungenügend erreicht. Je höher der Anteil des Erbgutes der europäischen Sorte in die Sortenkombination, desto geringer ist deren Widerstandsfähigkeit.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le nom d'hybrides producteurs directs (HPD) correspond à une notion ampélographique. Les croisements évoqués ici concerne les familles de cépages - de cuve comme de table - créés par croisement entre la vigne européenne (Vitis vinifera) et vignes américaines (Vitis labrusca, Vitis riparia, Vitis rupestris…), voire Vitis amurensis. Cette notion a été abolie par Volker Jörger. La notion d’hybrides a été révisée par l'ordonnance sur la vigne au conseil de l'Europe. Est hybride uniquement les plants issu de la F1 de ces différentes vignes, c'est-à-dire une génétique de 50 / 50 avec les parents de 2 espèces. Les sortes viticoles actuelles appelés nouvellement PIWI, c'est-à-dire largement résistants aux maladies cryptogamiques tel l'oïdium et le mildiou, ont un génome de Vitis vinifera de plus de 97% et ont une anatomie totalement identique aux cépages traditionnels connus et de ce fait ces sortes ont trouvé une entrée dans l'ampélographie moderne et le terme d'hybride a été aboli.Ces sortes PIWI ont le grand avantage d'avoir toutes les propriétés gustatives et viticoles des cépages traditionnels, mais en plus, par sélection mendelienne, elles sont largement résistantes et de ce fait ne nécessitent pratiquement aucun traitement phytosanitaire, ou, uniquement par des années avec une météo extrême, et là nécessitent 1 ou 2 traitements avec des produits acceptés par la charte des vins Bio.L'Union européenne demande à chaque domaine de production agricole de démontrer un chemin à suivre pour minimiser l'utilisation énergétique et l'apport de pesticides et d'engrais. Dans le domaine de la vigne les institutions de recherche d'Italie du nord, de Hongrie, d'Autriche, d'Allemagne, de Suisse, d'Espagne et aussi de France, ne voient aucune autre solution que de multiplier les efforts de sélection de cépages PIWI pour permettre d'accomplir les lignes directrices de l'Union européenne. Ainsi un groupe de collaboration à ce niveau a été créé et a démarré ses travaux. Le but est de trouver d'ici 3 - 5 ans des alternatives à chaque cépage traditionnel, ce qui réunirait la continuité gustative des vins, mais un gain en résistance de ces nouveaux cépages.Il est à noter que ces nouveaux cépages doivent confirmer leurs propriétés de résistance et on distingue des cépages hautement résistants, moyennement résistants et faiblement résistants. Au XIXe siècle une partie des professionnels ont vu dans les hybrides une solution aux problèmes posés par le phylloxéra (mais aussi par d'autres maladies). Les porteurs directs n'ont aucun intérêt pour la viticulture et furent finalement rejetés au profit de la technique du greffage. Les hybrides de 1re génération sont considérés comme peu aptes à produire des vins de qualité, En Europe, une réglementation, fortement inspirée de celle existant en France, a contribué à cette évolution par des mesures incitatives ou même contraignantes, certains cépages étant par exemple tout simplement interdits: dans cette zone géographique, hormis en Armagnac, les HBD occupent aujourd'hui une place marginale. Cette situation a beaucoup évolué dans le monde viticole. La première génération de résultats de croisement, tels les \"americanos\" ne peuvent pas donner des vins de qualité, c'est exact, ils ont tous une note trop prononcée de renard en rut (foxtone en anglais), mais déjà les cépages de 2e génération comme le \"Léon Millot\" ou le \"Maréchal Foch\" montrent une bonne résistance et d'excellentes propriétés gustatives. La 3e génération comme le \"Seyval\" ou \"Chambourcin\" etc. ont mérité d'être plantés, car maints domaines ont su produire d'excellents vins à partir de ce type de cépages.Aujourd'hui, sur la base des croisements des années 1970 réalisés en Allemagne, en Hongrie, en Autriche, de Suisse et en Italie du nord, nous avons une large palette de cépages de 4e génération qui permettent une production viticole qui est bien tolérée par le consommateur. Dans les dégustations à l'aveugle, ni le public ni les professionnels ne peuvent distinguer les vins issus de cépages PIWI ou de cépages traditionnels. L'intérêt contemporain pour le développement durable et la diminution des intrants (herbicides, fongicides...), mais aussi le développement de la viticulture dans des zones géographiques nouvelles (nordiques ou tropicales) ont redonné à certains de ces cépages ou du moins à leurs versions modernisées, une nouvelle actualité. On use alors plus volontiers d’expressions comme « nouveaux cépages » ou \"Piwi\". Les cépages produits depuis les années 1950 à aujourd'hui ne se nomment plus \"hybrides\".",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hybrid grapes are grape varieties that are the product of a crossing of two or more Vitis species. This is in contrast to crossings between grape varieties of the same species, typically Vitis vinifera, the European grapevine. Hybrid grapes are also referred to as inter-specific crossings or \"Modern Varieties.\" Due to their often excellent tolerance to powdery mildew, other fungal diseases, nematodes, and phylloxera, hybrid varieties have, to some extent, become a renewed focus for European breeding programs. The recently developed varieties, Rondo, and Regent are examples of newer hybrid grape varieties for European viticulturalists. Several North American breeding programs, such as those at Cornell and the University of Minnesota, focus exclusively on hybrid grapes, with active and successful programs, having created hundreds if not thousands of new varieties. Hybrid varieties exhibit a mix of traits from their European, Asiatic, and North American parentage. Those varieties which derive from Vitis labrusca parentage (such as those still used in the production of Austrian Uhudler) have a strong \"candied\" or \"wild strawberry\" aroma, while those that derive from Vitis riparia often have a herbaceous nose with flavours reminiscent of black currants. Most hybrid grape varieties struggle to produce adequate tannin for red wine production, and usually display a level of acidity that exceeds what consumers of wines produced from vitis vinifera are accustomed to. These attributes proved unpopular in Europe, and were among the factors that led to the prohibition of the commercial growth of hybrid vines in many countries in Europe.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Marechal_Foch_Grapes,_Nova_Scotia.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740447131,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3167011,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Varieties"
            }
        ]
    },
    "http://dbpedia.org/resource/Orion_(grape)": {
        "http://dbpedia.org/ontology/species": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/American_hybrid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/French_hybrid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/French_Hybrid_grapes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/American_hybrids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/French-American_hybrid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/French-American_hybrids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrid_(grape)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrids_(grape)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/French_hybrids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrid_varieties": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrid_(wine)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrid_(grapes)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Hybrid_grape": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrid": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrid_grapes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hybrid_grape"
            }
        ]
    }
}