{
    "http://dbpedia.org/resource/Beowulf": {
        "http://dbpedia.org/property/personages": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygelac"
            }
        ]
    },
    "http://dbpedia.org/resource/Hygelac": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Sovereign110628644"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat6th-centuryMonarchsInEurope"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Negotiator110351874"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatKingsOfTheGeats"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Representative110522035"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ruler110541229"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/King110231515"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communicator109610660"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVikingAgeMonarchs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/HeadOfState110164747"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "フグレイク (デンマークの王)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hygelac",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hygelac",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hygelac",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hygelac",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Chlochilaïc",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hygelac",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Hygelac ist die Figur des im altenglischen Heldenepos Beowulf vorkommenden Königs der Gauten, dessen königlicher Sippe der Held des Epos, Beowulf, angehört. Der als Onkel und väterliches Vorbild Beowulfs fungierende Hygelac ist im Beowulf die einzige historisch überlieferte Figur, sie gibt dem Epos eine reale Dimension. Die mit Hygelac verknüpften historischen Ereignisse und Personen stimmen mit den anderen Überlieferungen überein. Ein historischer Kern gilt für das Epos Beowulf somit als bewiesen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hygelac (inglés antiguo:Hygelāc; nórdico antiguo:Hugleikr; protogermánico:Hugilaikaz), (m. hacia 521) fue un rey de los gautas en la Era de Vendel (siglo VI) según el poema Beowulf. Hijo de Hrethel y hermano de Herebeald y Haethcyn. Su hermana casó con Ecgtheow y ambos tuvieron un hijo, Beowulf. Hygelac casó con Hygd y tuvieron un hijo llamado Heardred, y también una hija cuyo nombre no se menciona en las fuentes escritas, casó con Eofor. Cuando el hermano de Hygelac, Haethcyn luchaba contra los suiones, Hygelac llegó un día tarde para salvar a su hermano en Hrefnesholt pero pudo rescatar a los guerreros gautas supervivientes que estaban siendo asediados por el rey Ongentheow. Los suiones se refugiaron en la fortaleza de una colina pero fue asaltada por los gautas y Eofor mató a su rey. Tr",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Chlochilaïc (en vieux français), Hygelac (en vieil anglais) ou Hugleikr (en vieux norrois) est un roi des Geats mentionné par plusieurs sources distinctes. Il est tué en conduisant un raid contre le royaume des Francs, probablement entre 512 et 520. Un roi Hugleik apparaît dans la Saga des Ynglingar, mais il semble s'agir d'un autre individu.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hygelac (Old English: Hygelāc; Old Norse: Hugleikr; Proto-Germanic: *Hugilaikaz; Latin: Ch(l)ochilaicus; died c. 521) was a king of the Geats according to the poem Beowulf. It is precisely Hygelac's presence in the poem which has allowed scholars to tentatively date the setting of the poem as well as to infer that it contains at least some points of historical fact. Beowulf gives Hygelac's genealogy: according to the poem, he was the son of Hrethel and had two brothers Herebeald and Hæþcyn, as well as an unnamed sister who was married to Ecgtheow and mother of the hero Beowulf. Hygelac was married to Hygd and they had a son Heardred, and also an unnamed daughter who married Eofor. When Hygelac's brother Hæþcyn was fighting with the Swedes, Hygelac arrived one day too late at Hrefnesholt to",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hygelac, proto-norreno *Hugilaikaz, antico norreno Hugleikr (morto circa nel 516) era nel poema Beowulf un re dei Geati. Era figlio di Hrethel e aveva due fratelli, Herebeald e Haethcyn, e una sorella senza nome, madre di Beowulf e moglie di Ecgtheow. Hygelac era sposato con Hygd e aveva un figlio, Heardred, e una figlia senza nome che sposò Eofor. Quando Haethcyn stava combattendo contro gli Svedesi, Hygelac arrivò a Hrefnesholt un giorno troppo tardi per salvare il fratello, ma riuscì a soccorrere i soldati geati sopravvissuti, assaliti dal re svedese Ongentheow. Gli Svedesi trovarono rifugio su un forte su una collina, ma furono assediati dai Geati e il loro re fu ucciso da Eofor. Dopo la morte del fratello, Hygelac ascese al trono. Hygelac poi fece una scorreria in Frisia e fu ucciso d",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Hygelac is een koning uit de zesde eeuw, genoemd in het Oudengelse gedicht Beowulf en in de Frankische geschiedschrijving van Gregorius van Tour. Hygelac is de koning van de Geats. Het verband dat wel gezien is tussen de Geats en de Goten in Zweden is twijfelachtig. Hygelac wordt sinds Grundtvig geïdentificeerd met Chlochilaich, de koning der Denen, die genoemd wordt in de Historia Francorum van Gregorius van Tours. Gregorius vermeldt dat er onder diens leiding een inval van de Denen heeft plaatsgevonden in Gallië in de regeringsperiode van Theuderik I (begin 6e eeuw). Hygelac zou tijdens de slag aan de Rijn in het jaar 526 gedood zijn. Zijn personage is een van de weinige gegevens waarover de Nederlandse geschiedschrijving over de vijfde en zesde eeuw beschikt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "フグレイク（Hugleik、ラテン語での名前は、Chochillaicus、生没年不詳）は、ヨーロッパの文献(sources)に記載がある中の、最初のデンマークの王である。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygelac"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q889694"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Hygelac"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hygelac"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hygelac"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/フグレイク_(デンマークの王)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0jkhc"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Hygelac"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Chlochilaïc"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q889694"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hygelac"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:6th-century_monarchs_in_Europe"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:English_heroic_legends"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Kings_of_the_Geats"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Characters_in_Beowulf"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Hygelac",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Bataille_entre_Francs_et_Danois_en_515.jpg"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "legendary king of Geats",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/givenName": [
            {
                "type": "literal",
                "value": "Hugleikur",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hygelac"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hygelac?oldid=743793656"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "フグレイク（Hugleik、ラテン語での名前は、Chochillaicus、生没年不詳）は、ヨーロッパの文献(sources)に記載がある中の、最初のデンマークの王である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hygelac (inglés antiguo:Hygelāc; nórdico antiguo:Hugleikr; protogermánico:Hugilaikaz), (m. hacia 521) fue un rey de los gautas en la Era de Vendel (siglo VI) según el poema Beowulf. Hijo de Hrethel y hermano de Herebeald y Haethcyn. Su hermana casó con Ecgtheow y ambos tuvieron un hijo, Beowulf. Hygelac casó con Hygd y tuvieron un hijo llamado Heardred, y también una hija cuyo nombre no se menciona en las fuentes escritas, casó con Eofor. Cuando el hermano de Hygelac, Haethcyn luchaba contra los suiones, Hygelac llegó un día tarde para salvar a su hermano en Hrefnesholt pero pudo rescatar a los guerreros gautas supervivientes que estaban siendo asediados por el rey Ongentheow. Los suiones se refugiaron en la fortaleza de una colina pero fue asaltada por los gautas y Eofor mató a su rey. Tras la muerte de su hermano, Hygelac ascendió al trono gauta. Durante una incursión al territorio de Frisia, Hygelac murió en batalla y le sucedió Heardred. La incursion en Frisia capacitó a Nikolai Frederik Severin Grundtvig, el primer traductor de Beowulf a una lengua moderna, Bjovulfs Drape (1820), a fechar la muerte de Hygelac hacia 516 ya que el cronista Gregorio de Tours recogió el evento durante el reinado del rey danés Chlochilaicus. En las fuentes contemporáneas, aparece Hygelac liderando las invasiones del norte al Imperio Franco durante el reinado de Teodorico I a principios del siglo VI, y murió por una fuerza militar que le hizo frente capitaneada por Teodeberto, hijo del rey de los francos. Mientras Gregorio le llama rey de los daneses, en el anónimo Liber Monstrorum se le denomina rey de los gautas (rex Getarum) y en Liber historiae Francorum rey de los godos (rege Gotorum). Hay dos teorías sobre como las citas de Chlochilaicus se conservaron en la épica Beowulf, y la fecha asignada al poema, que puedo ser una composición del siglo VIII aunque algunos historiadores sugieren que no fue antes del siglo X. Una visión sugiere que el poema se basa en Liber historiae Francorum (727), ya que menciona la tribu de los attoarii, que en Beowulf se llaman Hetware. Un historiador considera que es inconcebible que una tradición oral independiente se haya transmitido de una forma literal y fidedigna con tanto detalle. Walter Goffart estimó que Beowulf no se pudo escribir con estos detalles históricos antes de 923.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Hygelac, proto-norreno *Hugilaikaz, antico norreno Hugleikr (morto circa nel 516) era nel poema Beowulf un re dei Geati. Era figlio di Hrethel e aveva due fratelli, Herebeald e Haethcyn, e una sorella senza nome, madre di Beowulf e moglie di Ecgtheow. Hygelac era sposato con Hygd e aveva un figlio, Heardred, e una figlia senza nome che sposò Eofor. Quando Haethcyn stava combattendo contro gli Svedesi, Hygelac arrivò a Hrefnesholt un giorno troppo tardi per salvare il fratello, ma riuscì a soccorrere i soldati geati sopravvissuti, assaliti dal re svedese Ongentheow. Gli Svedesi trovarono rifugio su un forte su una collina, ma furono assediati dai Geati e il loro re fu ucciso da Eofor. Dopo la morte del fratello, Hygelac ascese al trono. Hygelac poi fece una scorreria in Frisia e fu ucciso dagli Hetware; gli succedette Heardred, secondo il Beowulf. La scorreria in Frisia permise a N. F. S. Grundtvig di determinare l'anno di morte di Hygelac (circa 516), perché una scorreria in Francia guidata da un certo re Chlochilaicus è menzionata da Gregorio di Tours. Nel racconto di Gregorio, Chlochilaicus sembra aver invaso il territorio dei Franchi durante il regno Teodorico I all'inizio del VI secolo, e fu ucciso da un'armata guidata da Teodeberto, il figlio del re. Gregorio inoltre dice che Chlochilaicus era danese; è chiamato re dei Geati nel Liber Monstrorum (rex Getarum) e re dei Goti nel Liber historiae Francorum (rege Gotorum). Ci sono due teorie sul come il racconto della scorreria di Chlochilaicus sia rimasta nel Beowulf, e hanno una relazione con la datazione assegnata al poema. Può essere datata all'inizio dell'VIII secolo, ma alcuni hanno suggerito che fu composto nel X secolo; una veduta ritiene che il racconto sia stato trasmesso oralmente prima di essere messo in forma scritta. È stato anche suggerito che il poema prende elementi dal Liber historiae Francorum (727), perché cita gli Attoarii, che nel Beowulf diventano Hetware. Uno studioso, Curt Weibull, ritiene impossibile il fatto che una libera tradizione orale possa aver tramandato un tale dettaglio; Walter Goffart pensa che il Beowulf non possa essere stato scritto con questi dettagli storici prima del 923.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Chlochilaïc (en vieux français), Hygelac (en vieil anglais) ou Hugleikr (en vieux norrois) est un roi des Geats mentionné par plusieurs sources distinctes. Il est tué en conduisant un raid contre le royaume des Francs, probablement entre 512 et 520. Dans le troisième livre de son Histoire des Francs, Grégoire de Tours mentionne un raid conduit par le roi des « Danois » Chlochilaïc. Les envahisseurs sont vaincus par Thibert, le fils du roi Thierry Ier, qui intercepte et détruit leur flotte. Chlochilaïc lui-même est tué pendant l'affrontement. Le Liber Historiæ Francorum, chronique plus tardive qui emprunte beaucoup à Grégoire de Tours, l'appelle « rege Gotorum », « roi des Goths ». Le poème anglo-saxon Beowulf mentionne de son côté un roi Hygelac qui n'est autre que l'oncle maternel du héros Beowulf. Ce dernier l'accompagne lors du fatal raid en Frise, et parvient à s'enfuir à la nage. Le fils d'Hygelac, Heardred, lui succède, mais pour peu de temps : il meurt à son tour et Beowulf devient roi des Geats. Le poème mentionne comme adversaires d'Hygelac un peuple nommé Hetware, apparemment situé sur le cours inférieur du Rhin. Un roi Hugleik apparaît dans la Saga des Ynglingar, mais il semble s'agir d'un autre individu.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hygelac (Old English: Hygelāc; Old Norse: Hugleikr; Proto-Germanic: *Hugilaikaz; Latin: Ch(l)ochilaicus; died c. 521) was a king of the Geats according to the poem Beowulf. It is precisely Hygelac's presence in the poem which has allowed scholars to tentatively date the setting of the poem as well as to infer that it contains at least some points of historical fact. Beowulf gives Hygelac's genealogy: according to the poem, he was the son of Hrethel and had two brothers Herebeald and Hæþcyn, as well as an unnamed sister who was married to Ecgtheow and mother of the hero Beowulf. Hygelac was married to Hygd and they had a son Heardred, and also an unnamed daughter who married Eofor. When Hygelac's brother Hæþcyn was fighting with the Swedes, Hygelac arrived one day too late at Hrefnesholt to save his brother Hæþcyn, but managed to rescue the surviving Geatish warriors, who were besieged by the Swedish king Ongentheow and his three sons. The Swedes found refuge at a hill fort but were assaulted by the Geats. In the battle, the Swedish king was slain by Eofor. After the death of his brother Herebeald, Hygelac ascended the Geatish throne. Hygelac then went on a Viking raid to Frisia and was killed. Hygelac was succeeded by Heardred, according to Beowulf. The raid to Frisia enabled N. F. S. Grundtvig to approximate the date of Hygelac's death to ca 516, because a raid to France under a King Chlochilaicus, king of the Danes, is mentioned by Gregory of Tours. In that source he is recorded as invading the Frankish Kingdoms during the reign of Theodericus I (died 534), the son of Clovis (\"Chlodovechius\"), the king of the Franks in the early sixth century, and was killed in the ensuing chaos after the Scandinavian raiders were caught by the sudden appearance of a military response force led by Theodebertus, the son of  Theodocius. Gregory of Tours calls this king Chlochilaicus Danish. He is called the king of Getae (rex Getarum) in the Liber Monstrorum and king of the Goths (rege Gotorum) in Liber historiae Francorum. After cutting the Geatish danger, the rest of the survivors took to sea in such disordered haste that they left their dead on the field, included their king. The Franks must have taken back whatever had been taken in pillage as well as spoils of the battlefield; and it is reported by Gregory that they found the Scandinavian monarch's corpse so awe-inspiring due his extraordinary height —which is implied by his name, perhaps a sobriquet like Longshanks ( Edward I) and not his real one— that as a pagan barbarian not entitled to burial, his remains were exposed for a long time in the nearest Merovingian Court as a curiosity, following the usual triumphal trophy exhibition customary after battle or pirate captures. There are two theories on how the account of Chlochilaicus' raid came to be preserved in the epic Beowulf, and they have a bearing upon the date assigned to the poem. It may date to the early 8th century, but some have suggested that it was composed as late as the 10th century, the date of the sole surviving manuscript. One view considers the account to have kept alive by the oral tradition of heroic poetry until it was included in the epos. It has also been suggested that the poem is dependent on Liber historiae Francorum (727), because it mentions the Attoarii, which in Beowulf become Hetware. One scholar considers it to be inconceivable that independent oral tradition would have faithfully transmitted such a detail. Walter Goffart estimated that Beowulf could not have been written with these historical details before 923. Hrethling Notes",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hygelac is een koning uit de zesde eeuw, genoemd in het Oudengelse gedicht Beowulf en in de Frankische geschiedschrijving van Gregorius van Tour. Hygelac is de koning van de Geats. Het verband dat wel gezien is tussen de Geats en de Goten in Zweden is twijfelachtig. Hygelac wordt sinds Grundtvig geïdentificeerd met Chlochilaich, de koning der Denen, die genoemd wordt in de Historia Francorum van Gregorius van Tours. Gregorius vermeldt dat er onder diens leiding een inval van de Denen heeft plaatsgevonden in Gallië in de regeringsperiode van Theuderik I (begin 6e eeuw). Hygelac zou tijdens de slag aan de Rijn in het jaar 526 gedood zijn. Zijn personage is een van de weinige gegevens waarover de Nederlandse geschiedschrijving over de vijfde en zesde eeuw beschikt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hygelac ist die Figur des im altenglischen Heldenepos Beowulf vorkommenden Königs der Gauten, dessen königlicher Sippe der Held des Epos, Beowulf, angehört. Der als Onkel und väterliches Vorbild Beowulfs fungierende Hygelac ist im Beowulf die einzige historisch überlieferte Figur, sie gibt dem Epos eine reale Dimension. Die mit Hygelac verknüpften historischen Ereignisse und Personen stimmen mit den anderen Überlieferungen überein. Ein historischer Kern gilt für das Epos Beowulf somit als bewiesen. Die Geschichtsforschung identifiziert Hygelac mit dem von Gregor von Tours bezeugten Wikingerfürsten Chlochilaicus, der zwischen den Jahren 516 und 522 in Gallien einfiel und dort starb. Ebenso wird Hygelac mit dem Rex Getarum im Liber Monstrorum in Verbindung gebracht.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Bataille_entre_Francs_et_Danois_en_515.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/deathDate": [
            {
                "type": "literal",
                "value": "516-0-0",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743793656,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 72542,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Chlochilaicus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygelac"
            }
        ]
    },
    "http://dbpedia.org/resource/Hyglac": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygelac"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Hygelac": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygelac"
            }
        ]
    },
    "http://dbpedia.org/resource/Hæþcyn": {
        "http://dbpedia.org/property/after": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygelac"
            }
        ]
    },
    "http://dbpedia.org/resource/Beowulf_(hero)": {
        "http://dbpedia.org/ontology/relative": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygelac"
            }
        ]
    }
}