{
    "http://en.wikipedia.org/wiki/Hygroscopy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Hygroscopy": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProperty105009758"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property104916342"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalProperties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Hygroscopique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hygroscopisch",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Higroscopia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Hygroscopy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "استرطاب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Hygroskopie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Higroskopijność",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "潮解",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Higroscopia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Гигроскопичность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "吸湿性",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Igroscopia",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Hygroskopie (lang * Parameter unbekannt: '3' in Template:lang und σκόπειν skopein ‚anschauen‘; Hygroskopizität ist ein Synonym und beschreibt dieselbe Eigenschaft) bezeichnet in der Chemie und Physik die Eigenschaft von Stoffen, Feuchtigkeit aus der Umgebung (meist in Form von Wasserdampf aus der Luftfeuchtigkeit) zu binden. Viele aufnehmende Stoffe – soweit es sich um feste Stoffe handelt – zerfließen oder verklumpen durch die Wasseraufnahme. Eine Ausnahme bilden hier z. B. die Zeolithe. Hygroskopie wird oft fälschlicherweise als Hydroskopie (altgr. ὕδωρ hydor ‚Wasser‘) bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hygroscopy is the phenomenon of attracting and holding water molecules from the surrounding, usually at normal or room temperature, environment. This is achieved through either absorption or adsorption with the absorbing or adsorbing substance becoming physically changed somewhat. This could be by an increase in volume, boiling point, viscosity or other physical characteristic and properties of the substance, as water molecules can become suspended between the substance's molecules in the process.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Van stoffen die uit de lucht waterdamp aantrekken en daardoor gaan klonteren of zelfs geheel vervloeien zegt men dat ze hygroscopisch of wateraantrekkend zijn. Het woord hygroscopisch komt uit het Oudgrieks: ὑγρός (hygros) (nat) en σκοπειν (skopein) (zien). Hygroscopische stoffen worden ook toegevoegd bij destillatie van ethanol, dit om zuivere ethanol te verkrijgen. Daarnaast worden sommige hygroscopische stoffen gebruikt als vochtvasthoudend middel in cosmetica, bijvoorbeeld om droogheid van huid of haren tegen te gaan. Een aantal hygroscopische stoffen:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Une substance hygroscopique est une substance qui a tendance à absorber l'humidité de l'air, par absorption ou par adsorption. Quelques exemples de substances hygroscopiques : Minéraux \n*  Halite : le chlorure de sodium (sel de cuisine) ; \n*  Sylvine. Autres \n*  le pentoxyde de phosphore ; \n*  le balsa \n*  l'acide sulfurique concentré ; \n*  l'acétate de calcium ; \n*  la glycérine ; \n*  l'éthanol, le méthanol ; \n*  le biodiesel ; \n*  le miel ; \n*  le carboxymethylcellulose sodique ; \n*  l'oxyde de magnésium (magnésie) ; \n*  la soude ; \n*  le sorbitol ; \n*  le chlorure de calcium, souvent utilisé pour cette propriété dans les absorbeurs d'humidité commerciaux (aussi appelés humectants) ; \n*  le lactose ; \n*  l’anhydride borique (oxyde de bore).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Гигроскопи́чность (от др.-греч. ὑγρός — влажный и σκοπέω — наблюдаю) — способность некоторых веществ поглощать водяные пары из воздуха. Пример гигроскопического вещества — биодизель, он поглощает воду приблизительно 1200 частей на миллион (PPM). Примерами также являются: мёд, этанол, метанол, глицерин, концентрированная серная кислота, концентрированный раствор гидроксида натрия, безводный хлорид кальция. Причём последний настолько гигроскопичен, что в конце концов распадается в воде, которую поглощает. Самым гигроскопичным веществом является оксид фосфора (V).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'igroscopia (o igroscopicità) è la capacità di una sostanza o di materiali di assorbire prontamente le molecole d'acqua presenti nell'ambiente circostante. Tali sostanze sono dette igroscopiche. Un esempio di sostanza igroscopica è la carta, specie se di canapa o di altre fibre, oppure il biodiesel, che assorbe l'acqua fino a circa 1.200 ppm. Altre sostanze igroscopiche sono ad esempio il cloruro di sodio, l'alcol etilico, l'alcol metilico, la calce viva (ossido di calcio), l'acido solforico concentrato e l'idrossido di sodio concentrato.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "潮解（Deliquescence）指的是某些物质（多指固体）从空气中吸收或者吸附水分，使得表面逐渐变得潮湿、滑润，最后物质就会从固体变为该物质的溶液的现象。 吸湿性（Hydroscopy）则更广泛地指物质从吸取水分的能力。常见的有棉花、纸等纤维素类物质，以及糖、焦糖、蜂蜜、甘油、乙醇、甲醇、红磷、硫酸等水溶性高的物质。易潮解的物质一定具有吸湿性，而具有吸湿性的物质不一定会潮解。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "吸湿性（きゅうしつせい Hygroscopy）とは、物質が水分を吸収、もしくは吸着する性質のことである。セルロース鎖を持つ砂糖などが、空気中の水分を吸収して溶ける性質（潮解）が身近な例である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Higroskopijność – podatność niektórych substancji na wchłanianie wilgoci lub nawet wiązanie się z wodą. Woda ta może pochodzić z pary wodnej znajdującej się w powietrzu, z wilgoci znajdującej się w gruncie, z rosy osadzającej się na powierzchni substancji itp. Pochłanianie występuje wtedy, gdy woda przenika z miejsca kontaktu z materiałem higroskopijnym do jego wnętrza. Odbywać się to może na różne sposoby. Z fizycznego punktu widzenia wchłanianie wilgoci zachodzi w przypadkach: Z chemicznego punktu widzenia absorpcja wilgoci zachodzi w przypadkach: Przykładami substancji higroskopijnych są:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الاسترطاب (بالإنجليزية: Hygroscopy) هي قدرة المادة على جذب جزيئات الماء من البيئة المحيطة سواء عن طريق الامتصاص أو الادمصاص ويتم ذلك بحدوث تغيير فيزيائي في المادة الماصة أو المدمصمة عند تعلق جزيئات الماء فيها وذلك إما بزيادة الحجم أو الالتصاق أو غيرها من الخواص الفيزيائية. وهو مختلف عن الخاصية الشعرية؛ العملية التي يجذب فيها الزجاج أو مادة صلبة أخرى الماء، دون أن يطرأ عليه أي تغيير (كأن تصبح جزيئات الماء معلقة بين جزيئات الزجاج).وتشمل المواد المسترطبة ألياف السيليلوز (كالقطن والورق) و السكر و الكراميل و العسل و الغليسيرول و الإيثانول و الميثانول ووقود الديزل و حمض الكبريت والكثير من الأملاح بما فيها ملح الطعام ، والكثير من المواد الأخرى.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Higroscopia é a propriedade que certos materiais possuem de absorver água, cuja etimologia está na composição dos radicais gregos higro- ‎(hugrós, \"úmido”, “molhado”) e -scopia (skopéō, “ato de ver”). Entre este materiais pode-se citar sílica-gel, sulfato de cobre, alginato, silicones e madeira. A sílica e o sulfato são usados como desumidificantes em embalagens de artigos e em ambientes que requerem proteção contra a humidade. O alginato e o silicone são usados para molde em odontologia. Assim, tem-se que:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Higroscopia (del griego ύγρος hygros 'húmedo, mojado' y σκοπειν skopein 'observar, mirar') es la capacidad de algunas sustancias de absorber humedad del medio circundante. También es sinónimo de higrometría, siendo ésta el estudio de la humedad, sus causas y variaciones (en particular de la humedad atmosférica).",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hygroskopie"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q216678"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q216678"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/吸湿性"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hygroskopie"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Higroskopi"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Higroskopijność"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Igroscopia"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Higroskopikotasun"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0tzhk"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Higroscopia"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Hygroscopique"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hygroscopisch"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Higroscopia"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hygroscopy"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/흡습성"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_properties"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Moloch_cc03.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hygroscopy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hygroscopy?oldid=744805921"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.olympic-construction.co.uk/salt-dampness"
            },
            {
                "type": "uri",
                "value": "http://vimeo.com/2670546"
            },
            {
                "type": "uri",
                "value": "http://brownell.co.uk/technical/terms-and-definitions.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Hygroskopie (lang * Parameter unbekannt: '3' in Template:lang und σκόπειν skopein ‚anschauen‘; Hygroskopizität ist ein Synonym und beschreibt dieselbe Eigenschaft) bezeichnet in der Chemie und Physik die Eigenschaft von Stoffen, Feuchtigkeit aus der Umgebung (meist in Form von Wasserdampf aus der Luftfeuchtigkeit) zu binden. Viele aufnehmende Stoffe – soweit es sich um feste Stoffe handelt – zerfließen oder verklumpen durch die Wasseraufnahme. Eine Ausnahme bilden hier z. B. die Zeolithe. Hygroskopie wird oft fälschlicherweise als Hydroskopie (altgr. ὕδωρ hydor ‚Wasser‘) bezeichnet. Das Feuchteaufnahmevermögen textiler Faserstoffe aus der Dampfphase wird als Hygroskopizität bezeichnet. Als Messgröße zu deren Kennzeichnung dient die Feuchteaufnahme in Prozent in Abhängigkeit vom Umgebungsklima.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Hygroscopy is the phenomenon of attracting and holding water molecules from the surrounding, usually at normal or room temperature, environment. This is achieved through either absorption or adsorption with the absorbing or adsorbing substance becoming physically changed somewhat. This could be by an increase in volume, boiling point, viscosity or other physical characteristic and properties of the substance, as water molecules can become suspended between the substance's molecules in the process. Hygroscopic substances include cellulose fibers (such as cotton and paper), sugar, caramel, honey, glycerol, ethanol, methanol, sulfuric acid, many fertilizer chemicals, many salts (including table salt), and a wide variety of other substances. Zinc chloride and calcium chloride, as well as potassium hydroxide and sodium hydroxide (and many different salts), are so hygroscopic that they readily dissolve in the water they absorb: this property is called deliquescence. Not only is sulfuric acid hygroscopic in concentrated form but its solutions are hygroscopic down to concentrations of 10 Vol-% or below. A hygroscopic material will tend to become damp and cakey when exposed to moist air (such as the salt inside salt shakers during humid weather). Because of their affinity for atmospheric moisture, hygroscopic materials might require storage in sealed containers. When added to foods or other materials for the express purpose of maintaining moisture content, such substances are known as humectants. Materials and compounds exhibit different hygroscopic properties, and this difference can lead to detrimental effects, such as stress concentration in composite materials. The volume of a particular material or compound is affected by ambient moisture and may be considered its coefficient of hygroscopic expansion (CHE) (also referred to as CME, or coefficient of moisture expansion) or coefficient of hygroscopic contraction (CHC)—the difference between the two terms being a difference in sign convention. Differences in hygroscopy can be observed in plastic-laminated paperback book covers—often, in a suddenly moist environment, the book cover will curl away from the rest of the book. The unlaminated side of the cover absorbs more moisture than the laminated side and increases in area, causing a stress that curls the cover toward the laminated side. This is similar to the function of a thermostat's bi-metallic strip. Inexpensive dial-type hygrometers make use of this principle using a coiled strip. Deliquescence, the process by which a substance absorbs moisture from the atmosphere until it dissolves in the absorbed water and forms a solution. Deliquescence occurs when the vapour pressure of the solution that is formed is less than the partial pressure of water vapour in the air. While some similar forces are at work here, it is different from capillary attraction, a process where glass or other solid substances attract water, but are not changed in the process (e.g., water molecules do not become suspended between the glass molecules). The similar-sounding but unrelated word hydroscopic is sometimes used in error for hygroscopic. A hydroscope is an optical device used for making observations deep under water.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "吸湿性（きゅうしつせい Hygroscopy）とは、物質が水分を吸収、もしくは吸着する性質のことである。セルロース鎖を持つ砂糖などが、空気中の水分を吸収して溶ける性質（潮解）が身近な例である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "潮解（Deliquescence）指的是某些物质（多指固体）从空气中吸收或者吸附水分，使得表面逐渐变得潮湿、滑润，最后物质就会从固体变为该物质的溶液的现象。 吸湿性（Hydroscopy）则更广泛地指物质从吸取水分的能力。常见的有棉花、纸等纤维素类物质，以及糖、焦糖、蜂蜜、甘油、乙醇、甲醇、红磷、硫酸等水溶性高的物质。易潮解的物质一定具有吸湿性，而具有吸湿性的物质不一定会潮解。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Higroscopia (del griego ύγρος hygros 'húmedo, mojado' y σκοπειν skopein 'observar, mirar') es la capacidad de algunas sustancias de absorber humedad del medio circundante. También es sinónimo de higrometría, siendo ésta el estudio de la humedad, sus causas y variaciones (en particular de la humedad atmosférica).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Une substance hygroscopique est une substance qui a tendance à absorber l'humidité de l'air, par absorption ou par adsorption. Quelques exemples de substances hygroscopiques : Minéraux \n*  Halite : le chlorure de sodium (sel de cuisine) ; \n*  Sylvine. Autres \n*  le pentoxyde de phosphore ; \n*  le balsa \n*  l'acide sulfurique concentré ; \n*  l'acétate de calcium ; \n*  la glycérine ; \n*  l'éthanol, le méthanol ; \n*  le biodiesel ; \n*  le miel ; \n*  le carboxymethylcellulose sodique ; \n*  l'oxyde de magnésium (magnésie) ; \n*  la soude ; \n*  le sorbitol ; \n*  le chlorure de calcium, souvent utilisé pour cette propriété dans les absorbeurs d'humidité commerciaux (aussi appelés humectants) ; \n*  le lactose ; \n*  l’anhydride borique (oxyde de bore).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Гигроскопи́чность (от др.-греч. ὑγρός — влажный и σκοπέω — наблюдаю) — способность некоторых веществ поглощать водяные пары из воздуха. Пример гигроскопического вещества — биодизель, он поглощает воду приблизительно 1200 частей на миллион (PPM). Примерами также являются: мёд, этанол, метанол, глицерин, концентрированная серная кислота, концентрированный раствор гидроксида натрия, безводный хлорид кальция. Причём последний настолько гигроскопичен, что в конце концов распадается в воде, которую поглощает. Самым гигроскопичным веществом является оксид фосфора (V). Из-за присутствия водяных паров в атмосфере, гигроскопические материалы должны храниться в запечатанных контейнерах. Для хранения гигроскопичных веществ в лаборатории можно использовать эксикатор. Разные материалы и соединения имеют отличающиеся гигроскопические свойства, что может привести к вредным эффектам, вроде концентрации напряжений в композиционных материалах. Влияние окружающей влажности на материалы или соединения можно учесть коэффициентом гигроскопического расширения (КГР) или коэффициентом гигроскопического сжатия (КГС) — различие между ними определяется способностью веществ к изменению объёма под действием влажности и учитывается в формулах в виде знака. Распространённым примером, на котором можно продемонстрировать это явление — книги в мягкой обложке. В относительно сыром месте обложка книги будет скручиваться. Это обусловлено тем, что неламинированная сторона обложки поглощает больше влаги, чем ламинированная, и её площадь увеличивается. Это вызывает напряжение, которое сгибает обложку в сторону ламинирования. Аналогию можно увидеть в биметаллических пластинах.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'igroscopia (o igroscopicità) è la capacità di una sostanza o di materiali di assorbire prontamente le molecole d'acqua presenti nell'ambiente circostante. Tali sostanze sono dette igroscopiche. Un esempio di sostanza igroscopica è la carta, specie se di canapa o di altre fibre, oppure il biodiesel, che assorbe l'acqua fino a circa 1.200 ppm. Altre sostanze igroscopiche sono ad esempio il cloruro di sodio, l'alcol etilico, l'alcol metilico, la calce viva (ossido di calcio), l'acido solforico concentrato e l'idrossido di sodio concentrato. Il grado di igroscopicità definisce la maggiore o minore attitudine di una sostanza ad assorbire umidità. L'igroscopia differisce dall'idrofilia in quanto la prima riguarda la capacità di assorbire umidità, la seconda la capacità di assorbire acqua in forma liquida. Una sostanza può essere igroscopica e idrofoba (l'idrofobia è l'opposto dell'idrofilia), un esempio è la lana che assorbe grandi quantità di umidità, ma è difficile da bagnare. L'igroscopia può essere anche una caratteristica desiderata, quando si desidera abbassare il tasso di umidità di uno spazio chiuso. Uno dei materiali maggiormente utilizzati a tal proposito è il gel di silice. È buona norma mantenere i materiali igroscopici in contenitori sigillati quando non sono in uso.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الاسترطاب (بالإنجليزية: Hygroscopy) هي قدرة المادة على جذب جزيئات الماء من البيئة المحيطة سواء عن طريق الامتصاص أو الادمصاص ويتم ذلك بحدوث تغيير فيزيائي في المادة الماصة أو المدمصمة عند تعلق جزيئات الماء فيها وذلك إما بزيادة الحجم أو الالتصاق أو غيرها من الخواص الفيزيائية. وهو مختلف عن الخاصية الشعرية؛ العملية التي يجذب فيها الزجاج أو مادة صلبة أخرى الماء، دون أن يطرأ عليه أي تغيير (كأن تصبح جزيئات الماء معلقة بين جزيئات الزجاج).وتشمل المواد المسترطبة ألياف السيليلوز (كالقطن والورق) و السكر و الكراميل و العسل و الغليسيرول و الإيثانول و الميثانول ووقود الديزل و حمض الكبريت والكثير من الأملاح بما فيها ملح الطعام ، والكثير من المواد الأخرى. إن كلوريد الزنك و كلوريد الكالسيوم و هيدروكسيد البوتاسيوم و هيدروكسيد الصوديوم (وغيرها من الأملاح) هي مركبات شديدة الاسترطاب لدرجة أنها تذوب بسهولة في الماء الذي تمتصه: تدعى هذه الخاصة بالتميع. حمض الكبريت استرطابي حتى عندما يكون ممدداً بتركيز حجمي 10% أو أقل. المادة الاسترطابية تميل إلى تشكيل كتل عند تعريضها للهواء الرطب (كالملح داخل رشاشة الملح في الجور الرطب). قد يتطلب تخزين المواد الاسترطابية في أوعية مغلقة، بسبب تأثرها بالرطوبة الجوية. وتسمى هذه المواد مرطبات (بالإنجليزية: humectants) عندما تضاف للطعام أو المواد الأخرى بهدف المحافظة على محتوى رطوبتها. تبدي المواد والمركبات خصائص استرطابية مختلفة، ويؤدي هذا الاختلاف إلى آثار مؤذية، كتركيز الإجهاد في المواد المركبة. يعبر عن مدى تأثر مادة أو مركب ما بالرطوبة الجوية بمعامل التمدد الاسترطابي (coefficient of hygroscopic expansion - CHE) (أحياناً يدعى coefficient of moisture expansion - CME) ومعامل الانكماش الاسترطابي (coefficient of hygroscopic contraction - CHC)، والفرق بين المصطلحين هو في الإشارة العرفية، وفي اختلاف وجهات النظر من حيث أن اختلاف الرطوبة يؤدي إلى الانكماش أو التمدد. يمكن مشاهدة الاختلاف بالاسترطاب عادة في غلاف الكتب الورقية المغلف بطبقة بلاستيكية، عند حدوث رطوبة مفاجئة بالجو، فإن غلاف الكتاب سيلتف ويلتوى مبتعداً عن بقية الكتاب، لأن الوجه غير المغلف بطبة البلاستيك سيمتص رطوبة أكبر وتزداد مساحته، مما يؤدي إلى إجهاد يلف الغلاف نحو الوجه المغطى بالبلاستيك. وهذا مشابه لوظيفة مقياس الحرارة ثنائي المعدن، كما تستخدم هذا المبدأ مقاييس الرطوبة القرصية الرخيصة باستخدام شرائط ملفوفة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Higroskopijność – podatność niektórych substancji na wchłanianie wilgoci lub nawet wiązanie się z wodą. Woda ta może pochodzić z pary wodnej znajdującej się w powietrzu, z wilgoci znajdującej się w gruncie, z rosy osadzającej się na powierzchni substancji itp. Pochłanianie występuje wtedy, gdy woda przenika z miejsca kontaktu z materiałem higroskopijnym do jego wnętrza. Odbywać się to może na różne sposoby. Z fizycznego punktu widzenia wchłanianie wilgoci zachodzi w przypadkach: \n*  adsorpcji – np. w ten sposób silikażel jest w stanie wchłaniać znaczne ilości wody nawet w postaci gazowej, czyli w postaci pary wodnej. \n*  rozpuszczania – np. w ten sposób woda ma ułatwione wnikanie w zestalone zaprawy budowlane zawierające wewnątrz rozpuszczalne sole. Z chemicznego punktu widzenia absorpcja wilgoci zachodzi w przypadkach: \n*  tworzenia hydratów, czyli wiązania wody w sieci krystalicznej danego (suchego) związku chemicznego, nawet pochłaniania wilgoci z otoczenia do roztworu danej substancji – np. bezwodny (np. wyprażony) siarczan miedzi (CuSO4) jest substancją wysoce higroskopijną i wchłania wodę z powietrza atmosferycznego aż do osiągnięcia swojej naturalnej uwodnionej postaci pięciowodnego siarczanu miedzi (CuSO4·5H2O). Z kolei chlorek wapnia (CaCl2) tak silnie absorbuje wilgoć z powietrza, że potrafi w ten sposób przejść z postaci stałej do roztworu. \n*  reakcji chemicznej z wodą – np. wiązanie wody przez tlenek wapnia z wytworzeniem z niego wodorotlenku wapnia, czyli samorzutne przejście z wapna palonego w wapno gaszone: CaO + H2O → Ca(OH)2 Z powodu swojej higroskopijności substancje o tych właściwościach wymagają starannego przechowywania bez dostępu pary wodnej, np. w eksykatorach, lub mechanicznego izolowania ich od wpływu środowiska, w którym się znajdują. Odwodnione substancje silnie higroskopijne są wykorzystywane przede wszystkim do osuszania innych, mniej higroskopijnych. Przykładami substancji higroskopijnych są: \n*  tlenek glinu, Al2O3 \n*  wodorotlenek sodu, NaOH \n*  kwas siarkowy, H2SO4 \n*  chlorek wapnia, CaCl2 \n*  nadchloran magnezu, Mg(ClO4)2 \n*  dekatlenek tetrafosforu, P4O10",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Van stoffen die uit de lucht waterdamp aantrekken en daardoor gaan klonteren of zelfs geheel vervloeien zegt men dat ze hygroscopisch of wateraantrekkend zijn. Het woord hygroscopisch komt uit het Oudgrieks: ὑγρός (hygros) (nat) en σκοπειν (skopein) (zien). Vele voedingsmiddelen en zoetwaren zijn hygroscopisch. Zo worden koekjes taai als deze niet in een gesloten verpakking worden bewaard. Snoepgoed, zoals zuurtjes of drop, wordt na enige tijd kleverig. Natriumchloride of keukenzout is enigszins hygroscopisch, het gaat in een vochtige atmosfeer makkelijk klonteren. In zoutvaatjes worden vaak rijstkorrels toegevoegd, die nemen het vocht op waardoor het zout droog blijft. Calciumchloride is sterk hygroscopisch en lost spontaan op in het aangetrokken water. Het wordt om deze eigenschap wel als droogmiddel gebruikt, zoals in de commercieel verkrijgbare vochtvreters. Een andere populaire hygroscopische stof is natriumsilicaat. Silicagel in zakjes wordt als drooghoudmiddel verpakt bij nieuwe apparaten en droogwaren, zoals koekjes. Hygroscopische stoffen worden ook toegevoegd bij destillatie van ethanol, dit om zuivere ethanol te verkrijgen. Daarnaast worden sommige hygroscopische stoffen gebruikt als vochtvasthoudend middel in cosmetica, bijvoorbeeld om droogheid van huid of haren tegen te gaan. Een aantal hygroscopische stoffen: \n*  Ammoniumnitraat \n*  Calciumchloride  \n*  Carbonylfluoride  \n*  Magnesiumsulfaat  \n*  Natriumchloride \n*  Natriumsulfaat \n*  Natriumpropionaat \n*  Silicagel \n*  Mierenzuur \n*  Zwavelzuur",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Higroscopia é a propriedade que certos materiais possuem de absorver água, cuja etimologia está na composição dos radicais gregos higro- ‎(hugrós, \"úmido”, “molhado”) e -scopia (skopéō, “ato de ver”). Entre este materiais pode-se citar sílica-gel, sulfato de cobre, alginato, silicones e madeira. A sílica e o sulfato são usados como desumidificantes em embalagens de artigos e em ambientes que requerem proteção contra a humidade. O alginato e o silicone são usados para molde em odontologia. O ácido sulfúrico concentrado é também um exemplo de substância higroscópica, devido ao seu acentuado efeito desidratante. Quando o grau de absorção de água é extremamente elevado, o material começa a dissolver-se na própria água absorvida. Se um material possui esta característica, ele é chamado de deliquescente. O oposto da higroscopia é a eflorescência, propriedade de certos materiais de liberarem umidade no ambiente. Assim, tem-se que: Deliquescente é a substância hidratada que absorve água porque a pressão de vapor da água na substância é menor que a pressão de vapor da água no ar. Toda substância deliquescente é higroscópica. Porém, nem toda substância higroscópica é deliquescente. Eflorescente é a substância hidratada que perde água porque a pressão de vapor da água na substância é maior que a pressão de vapor da água no ar.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Moloch_cc03.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744805921,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 116790,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ability"
            }
        ]
    },
    "http://dbpedia.org/resource/Deliquescent": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Hygroscopic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Hygroscopicity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Deliquescence": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Hydroscopic_polymers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonhygroscopic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Hygroscopic_polymers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hygroscopy"
            }
        ]
    }
}