{
    "http://dbpedia.org/resource/Douglas_Engelbart": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Geoff_Ryman_bibliography": {
        "http://dbpedia.org/ontology/publisher": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Ted_Nelson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Hypertext": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Hyper": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Hypertext": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Book"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Hipertexto",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Hipertekst",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ハイパーテキスト",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hypertekst",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hypertexte",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Гипертекст",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "نص فائق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Hipertexto",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Hypertext",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "超文本",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Hypertext",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ipertesto",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Hypertext is text displayed on a computer display or other electronic devices with references (hyperlinks) to other text which the reader can immediately access, or where text can be revealed progressively at multiple levels of detail (also called StretchText). The hypertext pages are interconnected by hyperlinks, typically activated by a mouse click, keypress sequence or by touching the screen. Apart from text, hypertext is sometimes used to describe tables, images and other presentational content forms with hyperlinks. Hypertext is the underlying concept defining the structure of the World Wide Web, with pages often written in the Hypertext Markup Language (HTML). It enables an easy-to-use and flexible connection and sharing of information over the Internet.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hipertekst – organizacja danych w postaci niezależnych leksji połączonych hiperłączami. Hipertekst cechuje nielinearność i niestrukturalność układu leksji. Oznacza to, że nie ma z góry zdefiniowanej kolejności czytania leksji, a nawigacja między nimi zależy wyłącznie od użytkownika. 5 stycznia 1965 r., w liście informującym College Community o sponsorowaniu przez Faculty Science Club na Vassar College wykładu Teda Nelsona (twórcy projektu Xanadu) prawdopodobnie po raz pierwszy pada termin hipertekst. Nelson używa go nieco później na konferencji Association for Computing Machinery.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Гиперте́кст (англ. hypertext) — термин, введённый Тедом Нельсоном в 1965 году для обозначения текста, «который разветвляется как бы сам по себе или выполняет действия по запросу». Наиболее известным примером гипертекста являются веб-страницы — документы HTML (язык разметки гипертекста) как они размещаются в Сети. В компьютерной терминологии гипертекст — это текст, сформированный с помощью языка разметки с расчетом на использование гиперссылок.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "النص الفائق أو النص التشعبي (بالإنجليزية: Hypertext) هو نص على شاشة الحاسوب عند النقر عليه، يقود المستخدم إلى معلومات أخرى. تمثل النصوص التشعبية تقدما مهما في واجهات المستخدم، حيث أنها تتغلب على قيود النص المكتوب؛ إذ أنها لا تبقى ثابتة كالنصوص التقليدية، بل تمكن من تنظيم المعلومات بواسطة روابط ووصلات تعرف بالروابط التشعبية. يمكن تصميم النصوص التشعبية لتأدية مهام متعددة؛ على سبيل المثال: عندما ينقر المستخدم على نص تشعبي أو يضع مؤشر الفأرة فوقه، تظهر فقاعة تحوي تعريفا قاموسيا، أو تظهر صفحة ويب مع معلومات متعلقة بالموضوع، أو تشغل مقطع فيديو، أو تشغل تطبيقا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Hipertexto é o termo que remete a um texto ao qual se agregam outros conjuntos de informação na forma de blocos de textos, palavras, imagens ou sons, cujo acesso se dá através de referências específicas, no meio digital denominadas hiperlinks, ou simplesmente links. Esses links ocorrem na forma de termos destacados no corpo de texto principal, ícones gráficos ou imagens e têm a função de interconectar os diversos conjuntos de informação, oferecendo acesso sob demanda às informações que estendem ou complementam o texto principal. O conceito de \"linkar\" ou de \"ligar\" textos foi criado por Ted Nelson nos anos 1960 e teve como influência o pensador francês Roland Barthes, que concebeu em seu livro S/Z o conceito de \"Lexia\", que seria a ligação de textos com outros textos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El hipertexto es una herramienta con estructura secuencial que permite crear, agregar, enlazar y compartir información de diversas fuentes por medio de enlaces asociativos. La forma más habitual de hipertexto en informática es la de hipervínculos o referencias cruzadas automáticas que van a otros documentos (lexías). Si el usuario selecciona un hipervínculo, el programa muestra el documento enlazado. Otra forma de hipertexto es el stretchtext que consiste en dos indicadores o aceleradores y una pantalla. El primer indicador permite que lo escrito pueda moverse de arriba hacia abajo en la pantalla.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ハイパーテキスト (hypertext) とは、複数の文書（テキスト）を相互に関連付け、結び付ける仕組みである。「テキストを超える」という意味から\"hyper-\"（～を超えた） \"text\"（文書）と名付けられた。テキスト間を結びつける参照のことをハイパーリンクと言う。ハイパーテキストは文書を表示するユーザインタフェースの一種であり、従来の文書作成方法の持つ、要素を組織化することについての限界（特にその線形性）を克服しようとするものである。 ハイパーテキストによる文書は静的（前もって準備され格納されている）または動的に（ユーザの入力に応じて）生成される。よって、うまく作られたハイパーテキストシステムは、メニューやコマンドラインなどの、他のユーザインタフェースパラダイムの能力を包含しており、それらを置き換えることができる。クロスリファレンスを含む静的な文書群と、対話的なアプリケーションの両方を実現するのに使える。文書やアプリケーションはローカルでもインターネットのようなコンピュータネットワーク環境でも利用できる。最も有名なハイパーテキストの実装はWorld Wide Webである。 ハイパーテキストという語は広く使われているが、実際にはハイパーメディアと呼んだほうが適切な場合も多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hypertekst is tekst met direct activeerbare hyperlinks (verwijzingen). De lezer hoeft voor het volgen van een verwijzing geen bladzijden, hoofdstukken of andere teksten op te zoeken en open te slaan, maar kan direct naar een specifieke tekst of een specifieke plek in de tekst doorspringen. Dit maakt in veel gevallen een index bij een lange tekst overbodig: de hyperlinks kunnen immers de index vervangen. Historisch gezien is de term hypertekst sterk verbonden met de ontwikkeling van de moderne GUI en het inzetten daarvan voor groupwaresystemen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un ipertesto è un insieme di documenti messi in relazione tra loro per mezzo di parole chiave. Può essere visto come una rete; i documenti ne costituiscono i nodi. La caratteristica principale di un ipertesto è che la lettura può svolgersi in maniera non lineare: qualsiasi documento della rete può essere \"il successivo\", in base alla scelta del lettore di quale parola chiave usare come collegamento. È possibile, infatti, leggere all'interno di un ipertesto tutti i documenti collegati alla relativa parola chiave marcata. La scelta di una parola chiave diversa porta all'apertura di un documento diverso: all'interno dell'ipertesto sono possibili praticamente infiniti percorsi di lettura.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "超文本（英语：Hypertext）是一種在電腦顯示器或其他電子設備，用以顯示文本及與文本相關的內容，其中的文字包含有可以链接到其他字段或者文档的超連結，允许从当前阅读位置直接切换到超連結所指向的文字。全球資訊網的架構便是以超文本的底層概念定義為基礎。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein Hypertext (engl. Aussprache [ˈhaɪ̯pɐˌtɛkst], deutsch Übertext) ist ein Text, der mit einer netzartigen Struktur von Objekten Informationen durch Querverweise (Hyperlinks) zwischen Hypertext-Knoten verknüpft. Hypertext wird in Auszeichnungssprachen geschrieben, die neben Format-Anweisungen auch Befehle für Hyperlinks enthalten; die bekannteste ist die Hypertext Markup Language (HTML) für Internetdokumente.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un hypertexte est un document ou un ensemble de documents contenant des unités d'information liées entre elles par des hyperliens. Ce système permet à l'utilisateur d'aller directement à l'unité qui l'intéresse, à son gré, d'une façon non linéaire. Le terme, créé en 1965 par Ted Nelson, désignait, dans les premières années, un champ de recherche d'orientation littéraire fonctionnant sur un système fermé. En parallèle, les grandes industries commencent à définir un langage de balisage standardisé (GML / SGML) afin de gérer leurs documents sur un ordinateur central. C'est cette technologie que retiendra Tim Berners-Lee pour relier entre elles les ressources de l'Internet dans le World Wide Web.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Hypertekst"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03hnx"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Hiperteks"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q93241"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Ipertesto"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Hipertekst"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4239975-0"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/하이퍼텍스트"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ハイパーテキスト"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hypertext"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Hipertexto"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Hipertexto"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q93241"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Hypertexte"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Hipertestu"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hypertext"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Υπερκείμενο"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hypertext"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ted_Nelson"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1945_introductions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Vannevar_Bush_portrait.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hypertext"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hypertext?oldid=742432902"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.aace.org/conf/edmedia/"
            },
            {
                "type": "uri",
                "value": "http://www.useit.com/alertbox/20050103.html"
            },
            {
                "type": "uri",
                "value": "http://portal.acm.org/citation.cfm?id=806036"
            },
            {
                "type": "uri",
                "value": "http://www.interaction-design.org/references/conferences/series/acm_conference_on_hypertext_and_hypermedia.html"
            },
            {
                "type": "uri",
                "value": "http://www.cisenet.com/cisenet/writing/essays/hypertextuality.htm"
            },
            {
                "type": "uri",
                "value": "http://www.cs.brown.edu/memex/HT_87_Keynote_Address.html"
            },
            {
                "type": "uri",
                "value": "http://www.dougengelbart.org/pubs/augment-3906.html"
            },
            {
                "type": "uri",
                "value": "http://www.newmediareader.com/excerpts.html"
            },
            {
                "type": "uri",
                "value": "http://www.ericdigests.org/pre-9212/hype.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "超文本（英语：Hypertext）是一種在電腦顯示器或其他電子設備，用以顯示文本及與文本相關的內容，其中的文字包含有可以链接到其他字段或者文档的超連結，允许从当前阅读位置直接切换到超連結所指向的文字。全球資訊網的架構便是以超文本的底層概念定義為基礎。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Гиперте́кст (англ. hypertext) — термин, введённый Тедом Нельсоном в 1965 году для обозначения текста, «который разветвляется как бы сам по себе или выполняет действия по запросу». Наиболее известным примером гипертекста являются веб-страницы — документы HTML (язык разметки гипертекста) как они размещаются в Сети. В более широком понимании гипертекстом является литературное произведение, словарь или энциклопедия, где содержатся конфигурации (patterns), использование которых позволяет соотносить не связанные линейной последовательностью части текста, рассматривая их как воплощение смыслового единства. В компьютерной терминологии гипертекст — это текст, сформированный с помощью языка разметки с расчетом на использование гиперссылок.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "النص الفائق أو النص التشعبي (بالإنجليزية: Hypertext) هو نص على شاشة الحاسوب عند النقر عليه، يقود المستخدم إلى معلومات أخرى. تمثل النصوص التشعبية تقدما مهما في واجهات المستخدم، حيث أنها تتغلب على قيود النص المكتوب؛ إذ أنها لا تبقى ثابتة كالنصوص التقليدية، بل تمكن من تنظيم المعلومات بواسطة روابط ووصلات تعرف بالروابط التشعبية. يمكن تصميم النصوص التشعبية لتأدية مهام متعددة؛ على سبيل المثال: عندما ينقر المستخدم على نص تشعبي أو يضع مؤشر الفأرة فوقه، تظهر فقاعة تحوي تعريفا قاموسيا، أو تظهر صفحة ويب مع معلومات متعلقة بالموضوع، أو تشغل مقطع فيديو، أو تشغل تطبيقا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ein Hypertext (engl. Aussprache [ˈhaɪ̯pɐˌtɛkst], deutsch Übertext) ist ein Text, der mit einer netzartigen Struktur von Objekten Informationen durch Querverweise (Hyperlinks) zwischen Hypertext-Knoten verknüpft. Hypertext wird in Auszeichnungssprachen geschrieben, die neben Format-Anweisungen auch Befehle für Hyperlinks enthalten; die bekannteste ist die Hypertext Markup Language (HTML) für Internetdokumente.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ハイパーテキスト (hypertext) とは、複数の文書（テキスト）を相互に関連付け、結び付ける仕組みである。「テキストを超える」という意味から\"hyper-\"（～を超えた） \"text\"（文書）と名付けられた。テキスト間を結びつける参照のことをハイパーリンクと言う。ハイパーテキストは文書を表示するユーザインタフェースの一種であり、従来の文書作成方法の持つ、要素を組織化することについての限界（特にその線形性）を克服しようとするものである。 ハイパーテキストによる文書は静的（前もって準備され格納されている）または動的に（ユーザの入力に応じて）生成される。よって、うまく作られたハイパーテキストシステムは、メニューやコマンドラインなどの、他のユーザインタフェースパラダイムの能力を包含しており、それらを置き換えることができる。クロスリファレンスを含む静的な文書群と、対話的なアプリケーションの両方を実現するのに使える。文書やアプリケーションはローカルでもインターネットのようなコンピュータネットワーク環境でも利用できる。最も有名なハイパーテキストの実装はWorld Wide Webである。 ハイパーテキストという語は広く使われているが、実際にはハイパーメディアと呼んだほうが適切な場合も多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El hipertexto es una herramienta con estructura secuencial que permite crear, agregar, enlazar y compartir información de diversas fuentes por medio de enlaces asociativos. La forma más habitual de hipertexto en informática es la de hipervínculos o referencias cruzadas automáticas que van a otros documentos (lexías). Si el usuario selecciona un hipervínculo, el programa muestra el documento enlazado. Otra forma de hipertexto es el stretchtext que consiste en dos indicadores o aceleradores y una pantalla. El primer indicador permite que lo escrito pueda moverse de arriba hacia abajo en la pantalla. Es importante mencionar que el hipertexto no está limitado a datos textuales, podemos encontrar dibujos del elemento especificado o especializado, sonido o vídeo referido al tema. El programa que se usa para leer los documentos de hipertexto se llama navegador, browser, visualizador o cliente, y cuando seguimos un enlace decimos que estamos navegando por la web. El hipertexto es una de las formas de la hipermedia, enfocada en diseñar, escribir y redactar texto en una media.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un ipertesto è un insieme di documenti messi in relazione tra loro per mezzo di parole chiave. Può essere visto come una rete; i documenti ne costituiscono i nodi. La caratteristica principale di un ipertesto è che la lettura può svolgersi in maniera non lineare: qualsiasi documento della rete può essere \"il successivo\", in base alla scelta del lettore di quale parola chiave usare come collegamento. È possibile, infatti, leggere all'interno di un ipertesto tutti i documenti collegati alla relativa parola chiave marcata. La scelta di una parola chiave diversa porta all'apertura di un documento diverso: all'interno dell'ipertesto sono possibili praticamente infiniti percorsi di lettura. L'ipertesto informatico è la versione di ipertesto più usata e più diffusa oggi. Il computer ha automatizzato il passaggio da un documento all'altro. I documenti sono leggibili a video grazie a un'interfaccia elettronica, le parole chiave in esso contenute appaiono marcate (sottolineate oppure evidenziate, ecc) in maniera da renderle riconoscibili. L'ipertesto consiste in un collegamento alla parola chiave (opportunamente evidenziata allo scopo), che talvolta appare nello schermo anche sotto forma di icona o immagine. Selezionando o posizionandosi su tale parola o oggetto e facendo clic con il mouse oppure dando l'invio (per navigazione basata sulla tastiera) si ottiene come conseguenza l'apertura di un altro documento, che si può trovare sullo stesso server o altrove. Quindi le parole chiave funzionano come collegamenti ipertestuali (hyperlink in inglese), che consentono all'utente di navigare verso informazioni aggiuntive. Dopo la nascita del World Wide Web (1993) l'ipertesto ha avuto un notevolissimo sviluppo. Tutto il web, infatti, è stato concepito dal suo inventore, l'inglese Tim Berners-Lee, come un ipertesto globale in cui tutti i siti mondiali possono essere consultati da tutti. La pagina web è il singolo documento e la \"navigazione\" è il passaggio da un sito all'altro tramite i \"link\" (ma anche da una pagina all'altra dello stesso sito o in un'altra parte della stessa pagina). L'interfaccia per visualizzare i siti web (e le pagine ipertestuali contenute) è il browser.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Hipertexto é o termo que remete a um texto ao qual se agregam outros conjuntos de informação na forma de blocos de textos, palavras, imagens ou sons, cujo acesso se dá através de referências específicas, no meio digital denominadas hiperlinks, ou simplesmente links. Esses links ocorrem na forma de termos destacados no corpo de texto principal, ícones gráficos ou imagens e têm a função de interconectar os diversos conjuntos de informação, oferecendo acesso sob demanda às informações que estendem ou complementam o texto principal. O conceito de \"linkar\" ou de \"ligar\" textos foi criado por Ted Nelson nos anos 1960 e teve como influência o pensador francês Roland Barthes, que concebeu em seu livro S/Z o conceito de \"Lexia\", que seria a ligação de textos com outros textos. Em termos mais simples, o hipertexto é uma ligação que facilita a navegação dos internautas. Um texto pode ter diversas palavras, imagens ou até mesmo sons que, ao serem clicados, são remetidos para outra página onde se esclarece com mais precisão o assunto do link abordado. O sistema de hipertexto mais conhecido atualmente é a World Wide Web, no entanto a Internet não é o único suporte onde este modelo de organização da informação e produção textual se manifesta.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un hypertexte est un document ou un ensemble de documents contenant des unités d'information liées entre elles par des hyperliens. Ce système permet à l'utilisateur d'aller directement à l'unité qui l'intéresse, à son gré, d'une façon non linéaire. Le terme, créé en 1965 par Ted Nelson, désignait, dans les premières années, un champ de recherche d'orientation littéraire fonctionnant sur un système fermé. En parallèle, les grandes industries commencent à définir un langage de balisage standardisé (GML / SGML) afin de gérer leurs documents sur un ordinateur central. C'est cette technologie que retiendra Tim Berners-Lee pour relier entre elles les ressources de l'Internet dans le World Wide Web. Étymologiquement, le préfixe « hyper » suivi de la base « texte » renvoie au dépassement des contraintes de la linéarité du texte écrit. Lorsque les unités d'information ne sont pas uniquement textuelles, mais aussi audiovisuels, on peut parler de système et de documents hypermédias. Le terme « hypertexte » est polysémique. Dans les années 1990, lorsque ce terme était peu répandu dans son sens informatique, les dictionnaires lui donnaient le sens du néologisme créé par Gérard Genette pour la théorie littéraire : « texte littéraire dérivé par rapport à un autre qui lui est antérieur et lui sert de modèle ou de source, d'où des phénomènes de réécriture possibles comme le pastiche ou la parodie ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hypertekst is tekst met direct activeerbare hyperlinks (verwijzingen). De lezer hoeft voor het volgen van een verwijzing geen bladzijden, hoofdstukken of andere teksten op te zoeken en open te slaan, maar kan direct naar een specifieke tekst of een specifieke plek in de tekst doorspringen. Dit maakt in veel gevallen een index bij een lange tekst overbodig: de hyperlinks kunnen immers de index vervangen. In de praktijk beperkt dit de toepassing van hypertekst tot elektronisch gepresenteerde tekst. Het gaat hier in het algemeen om opgemaakte documenten waar zich bijvoorbeeld ook afbeeldingen in bevinden. Men spreekt van hypermedia als ook andere middelen, zoals geluid en bewegend beeld, integraal in het geheel zijn opgenomen. Historisch gezien is de term hypertekst sterk verbonden met de ontwikkeling van de moderne GUI en het inzetten daarvan voor groupwaresystemen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Hipertekst – organizacja danych w postaci niezależnych leksji połączonych hiperłączami. Hipertekst cechuje nielinearność i niestrukturalność układu leksji. Oznacza to, że nie ma z góry zdefiniowanej kolejności czytania leksji, a nawigacja między nimi zależy wyłącznie od użytkownika. Najbardziej znanym systemem hipertekstowym jest sieć WWW, chociaż posiada ona pewne ograniczenia w stosunku do innych systemów, takich jak HyperCard czy Storyspace (np. nie są przewidziane połączenia leksji/stron jeden do wielu). Według Teda Nelsona, autora terminu hipertekst, WWW jest mocno ograniczoną, nieudaną próbą zastosowania idei hipertekstu, którą on sam stara się realizować pracując nad Xanadu. Hipertekst doskonale sprawdza się w przypadku przechowywania danych o charakterze informacyjnym (vide Wiki), popularny jest jednak również tzw. hipertekst literacki (hiperfikcja) czyli utwór literacki zorganizowany w postaci hipertekstu. Niektórzy uważają, że hiperfikcja jest realizacją postmodernistycznego hasła o „śmierci autora”. Można wyróżnić hiperfikcje dyskowe (stand alone hypertext), tworzone przy użyciu różnorodnych systemów hipertekstowych i rozprowadzane na materialnych nośnikach, jak np. CD oraz hiperfikcje sieciowe dostępne na stronach WWW. Korzenie hipertekstu tkwią nie tylko w historii komputerów, ale również w teorii literatury (m.in. Roland Barthes, autor pojęcia leksja) oraz w literaturze, w postaci tzw. protohipertekstów, do których niektórzy badacze zaliczają m.in. Życie i myśli JW Pana Tristrama Shandy Lawrence'a Sterne'a, Rękopis znaleziony w Saragossie Jana Potockiego czy Grę w klasy Julia Cortázara. 5 stycznia 1965 r., w liście informującym College Community o sponsorowaniu przez Faculty Science Club na Vassar College wykładu Teda Nelsona (twórcy projektu Xanadu) prawdopodobnie po raz pierwszy pada termin hipertekst. Nelson używa go nieco później na konferencji Association for Computing Machinery.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Hypertext is text displayed on a computer display or other electronic devices with references (hyperlinks) to other text which the reader can immediately access, or where text can be revealed progressively at multiple levels of detail (also called StretchText). The hypertext pages are interconnected by hyperlinks, typically activated by a mouse click, keypress sequence or by touching the screen. Apart from text, hypertext is sometimes used to describe tables, images and other presentational content forms with hyperlinks. Hypertext is the underlying concept defining the structure of the World Wide Web, with pages often written in the Hypertext Markup Language (HTML). It enables an easy-to-use and flexible connection and sharing of information over the Internet.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Vannevar_Bush_portrait.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742432902,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 13460,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Text"
            }
        ]
    },
    "http://dbpedia.org/resource/HyperText_Template": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Hyper_Text": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/HyperText": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Text_link": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Hypertextuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Metatext": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Hypotextuality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Webtext": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Hypertext_markup": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    },
    "http://dbpedia.org/resource/Ekşi_Sözlük": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hypertext"
            }
        ]
    }
}