{
    "http://dbpedia.org/resource/Hyrrokkin": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "ヒュロッキン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "希爾羅金",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "希爾羅金，Hyrrokin。是北歐神話中的一名女山巨人。名字的意思有「火煙」（Fire-Smoked）之意，大概是火煙的擬人化。 她出現在《散文埃達》描述巴德爾（Balder）之死的故事中。當受到愛戴的光明之神巴德爾死亡後，巴德爾的妻子南娜（Nanna）因為心碎過度也死了。諸神將巴德爾和南娜的屍體放在靈舡上，和其他送葬品都一起放入船中。但是大船太重了，諸神們推不動，旁邊觀禮的巨人建議他們找女巨人希爾羅金，希爾羅金騎著一匹以毒蛇作為韁繩的狼從約頓海姆（Jothuheim）趕來幫忙，船終於下水。索爾舉鎚點火，完成葬禮。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ヒュロッキン (Hyrrokin) は、北欧神話の女巨人。 『スノッリのエッダ』第一部『ギュルヴィたぶらかし』が伝えるところでは、バルドルの船葬の際にバルドルを載せた大船フリングホルニを海へ流すために神々に呼ばれ、ヨトゥンヘイムから狼に乗って駆けつけたが、その手綱は毒蛇であったとされる。大船はたやすく押し流すことができたが、乱暴に押したためトールの怒りを買ってしまい、トールはミョルニルを握ってヒュロッキンの頭を打ち割ろうとするが、オーディンらが宥めたので手を引いた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In Norse mythology, Hyrrokkin (\"Fire-Smoked\", possibly referring to a dark, shrivelled appearance) is a giantess. She appears to be depicted on one of the surviving stones from the Hunnestad Monument near Marsvinsholm, Sweden called DR 284.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin ist eine Riesin mit enormen Kräften aus der nordischen Mythologie. Als Reittier dient ihr ein Wolf, vergleichbar mit der Riesin Hyndla. In der Gylfaginning wird beschrieben, wie sie das Schiff Hringhorni mit dem Leichnam Balders ins Wasser stößt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En la Mitología nórdica, Hyrrokkin (\"Ahumada por el fuego\", posiblemente refiriéndose a una apariencia arrugada, apergaminada.) es una Jötunn. Ella aparece representada en el resto litico del Monumento Hunnestad (cerca de Marsvinsholm, Suecia) al que se asigna el nombre de DR 284.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin era una gigantessa della mitologia norrena. Appare in nell'iscrizione runica \"DR 284\" nello \"Hunnestadsmonumentet\", vicino a Marvisholm, in Svezia. Secondo la leggenda, dopo la morte di Baldr, Nanna si lanciò sulla pira per seguire il marito nell'Hel, l'oltretomba. Nessuno sembrava essere in grado di poter lanciare in mare Hringhorni, la nave funeraria del dio defunto. Arrivò così Hyrrokkin da Jötunheimr cavalcando un lupo (o uno warg), usando una vipera come briglia, e alla fine lanciò lei la nave funeraria.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "W mitologii nordyckiej, Hyrrokkin (również w niektórych źródłach Hyrrokken) to imię gigantki. Pojawia się w Gylfaginning Snorriego Sturlusona, w związku ze śmiercią Baldura. Podczas pogrzebu Baldura jego żona, Nanna, umarła z żalu i została położona obok męża na pogrzebowym stosie, by dołączyć do niego w krainie umarłych, Hel. Hringhorni - drakkar Baldura - jako największy statek miał posłużyć im do pogrzebu, jednak żaden z bogów nie był na tyle silny by go zepchnąć na wodę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin (« racornie par le feu ») est une géante de la mythologie nordique. C'est elle qui mit à l'eau le bateau sur lequel Baldr fut brûlé. Snorri Sturluson rapporte dans la Gylfaginning que, lorsque Baldr fut mort, les Ases portèrent son corps au bord de la mer et le déposèrent sur son bateau, Hringhorni, pour l'y brûler. Mais ils furent incapables de lancer le navire à la mer. Ils firent alors venir Hyrrokkin des Jötunheimar. La géante arriva chevauchant un loup, un serpent venimeux en guise de rênes. Quand elle descendit de sa monture, Odin chargea quatre berserkir de s'en occuper, mais ils ne purent la maîtriser et durent l'abattre. Hyrrokkin parvint du premier à coup à pousser le bateau, si fort que des étincelles jaillirent des rondins placés sous la quille et que la terre trembla",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin segundo a Mitologia nórdica, era uma gigante. Depois da assassinado pelo seu irmão, Baldr foi colocado no navio Hringhorni para ser cremado. Como aquele era o maior navio do mundo, ninguém conseguia lançá-lo ao mar. Então, convidaram Hyrrokkin para os ajudar. A gigante chegou num lobo, com víboras como freios. Hyrrokkin empurrou o barco, para ele deslizar para a água. Hyrrokkin aparece representada na pedra \"DR 284\", uma das pedras do Monumento Hunnestad (em sueco: Hunnestadsmonumentet), na Suécia.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ヒュロッキン"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Hyrrokkin"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1164480"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0bjq63"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1164480"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Hyrrokkin"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Hyrrokkin"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hyrrokkin"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hyrrokkin"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Hyrrokkin"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Hyrrokkin"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hyrrokkin"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Jötnar"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Hyrrokkin",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Rune_stone_dr_284_of_the_hunnestad_monument_in_lund_sweden_2008.JPG"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "Norse mythical character",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "female",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hyrrokkin"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Hyrrokkin?oldid=738216970"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "July 2016",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/no": [
            {
                "type": "literal",
                "value": 14726,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.heimskringla.no/original/snorre/index.php"
            },
            {
                "type": "uri",
                "value": "http://skaldic.arts.usyd.edu.au/db.php?table=verses&id=1105"
            },
            {
                "type": "uri",
                "value": "http://web.telia.com/~u85906673/asar/hyrrok.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20070208112422/http:/www.cybersamurai.net/Mythology/nordic_gods/LegendsSagas/Edda/ProseEdda/SkaldskaparmalXI-XX.htm#skald11"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Hyrrokkin (« racornie par le feu ») est une géante de la mythologie nordique. C'est elle qui mit à l'eau le bateau sur lequel Baldr fut brûlé. Snorri Sturluson rapporte dans la Gylfaginning que, lorsque Baldr fut mort, les Ases portèrent son corps au bord de la mer et le déposèrent sur son bateau, Hringhorni, pour l'y brûler. Mais ils furent incapables de lancer le navire à la mer. Ils firent alors venir Hyrrokkin des Jötunheimar. La géante arriva chevauchant un loup, un serpent venimeux en guise de rênes. Quand elle descendit de sa monture, Odin chargea quatre berserkir de s'en occuper, mais ils ne purent la maîtriser et durent l'abattre. Hyrrokkin parvint du premier à coup à pousser le bateau, si fort que des étincelles jaillirent des rondins placés sous la quille et que la terre trembla. Cela mit en Thor en colère, qui saisit son marteau et aurait tué la géante si les dieux n'avaient pas demandé sa grâce. Toutefois, dans un poème sur Thor datant de la fin du Xe siècle, Þorbjörn dísarskáld affirme que le dieu tua Hyrrokkin. Hyrrokkin est aussi mentionnée dans une þula de géantes. La scène où la « Hildr de la montagne » (géante) met à l'eau le « Sleipnir de la mer » (bateau) est aussi évoquée dans la Húsdrápa d'Úlfr Uggason, composée vers 985. L'une des pierres du monument de Hunnestad (Scanie), daté du XIe siècle, représente un personnage chevauchant un loup, avec un serpent pour bride, qui pourrait être Hyrrokkin.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "希爾羅金，Hyrrokin。是北歐神話中的一名女山巨人。名字的意思有「火煙」（Fire-Smoked）之意，大概是火煙的擬人化。 她出現在《散文埃達》描述巴德爾（Balder）之死的故事中。當受到愛戴的光明之神巴德爾死亡後，巴德爾的妻子南娜（Nanna）因為心碎過度也死了。諸神將巴德爾和南娜的屍體放在靈舡上，和其他送葬品都一起放入船中。但是大船太重了，諸神們推不動，旁邊觀禮的巨人建議他們找女巨人希爾羅金，希爾羅金騎著一匹以毒蛇作為韁繩的狼從約頓海姆（Jothuheim）趕來幫忙，船終於下水。索爾舉鎚點火，完成葬禮。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin segundo a Mitologia nórdica, era uma gigante. Depois da assassinado pelo seu irmão, Baldr foi colocado no navio Hringhorni para ser cremado. Como aquele era o maior navio do mundo, ninguém conseguia lançá-lo ao mar. Então, convidaram Hyrrokkin para os ajudar. A gigante chegou num lobo, com víboras como freios. Hyrrokkin empurrou o barco, para ele deslizar para a água. Hyrrokkin aparece representada na pedra \"DR 284\", uma das pedras do Monumento Hunnestad (em sueco: Hunnestadsmonumentet), na Suécia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "W mitologii nordyckiej, Hyrrokkin (również w niektórych źródłach Hyrrokken) to imię gigantki. Pojawia się w Gylfaginning Snorriego Sturlusona, w związku ze śmiercią Baldura. Podczas pogrzebu Baldura jego żona, Nanna, umarła z żalu i została położona obok męża na pogrzebowym stosie, by dołączyć do niego w krainie umarłych, Hel. Hringhorni - drakkar Baldura - jako największy statek miał posłużyć im do pogrzebu, jednak żaden z bogów nie był na tyle silny by go zepchnąć na wodę. Wtedy bogowie poprosili o pomoc Hyrrokkin z Jotunheimu. Gigantka przybyła na gigantycznym wilku, mającym żmije za wodze, którego w Asgardzie musiało pilnować aż czterech wojowników (berserków). Hyrrokkin używając swojej siły zsunęła statek do wody jednym pchnięciem, ale jej ruch był tak mocny, że spowodowała trzęsienie ziemi i pożary. Rozwścieczyło to Thora, który chwycił młot i chciał rozłupać jej czaszkę, jednak pozostali bogowie go powstrzymali.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin era una gigantessa della mitologia norrena. Appare in nell'iscrizione runica \"DR 284\" nello \"Hunnestadsmonumentet\", vicino a Marvisholm, in Svezia. Secondo la leggenda, dopo la morte di Baldr, Nanna si lanciò sulla pira per seguire il marito nell'Hel, l'oltretomba. Nessuno sembrava essere in grado di poter lanciare in mare Hringhorni, la nave funeraria del dio defunto. Arrivò così Hyrrokkin da Jötunheimr cavalcando un lupo (o uno warg), usando una vipera come briglia, e alla fine lanciò lei la nave funeraria. Questa storia è riportata nel Gylfaginning, la prima parte dell'Edda in prosa di Snorri Sturluson nel modo seguente: Questa gigantessa viene anche menzionata in una lista di troll da uno scaldo anonimo:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In Norse mythology, Hyrrokkin (\"Fire-Smoked\", possibly referring to a dark, shrivelled appearance) is a giantess. She appears to be depicted on one of the surviving stones from the Hunnestad Monument near Marsvinsholm, Sweden called DR 284.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hyrrokkin ist eine Riesin mit enormen Kräften aus der nordischen Mythologie. Als Reittier dient ihr ein Wolf, vergleichbar mit der Riesin Hyndla. In der Gylfaginning wird beschrieben, wie sie das Schiff Hringhorni mit dem Leichnam Balders ins Wasser stößt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En la Mitología nórdica, Hyrrokkin (\"Ahumada por el fuego\", posiblemente refiriéndose a una apariencia arrugada, apergaminada.) es una Jötunn. Ella aparece representada en el resto litico del Monumento Hunnestad (cerca de Marsvinsholm, Suecia) al que se asigna el nombre de DR 284.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ヒュロッキン (Hyrrokin) は、北欧神話の女巨人。 『スノッリのエッダ』第一部『ギュルヴィたぶらかし』が伝えるところでは、バルドルの船葬の際にバルドルを載せた大船フリングホルニを海へ流すために神々に呼ばれ、ヨトゥンヘイムから狼に乗って駆けつけたが、その手綱は毒蛇であったとされる。大船はたやすく押し流すことができたが、乱暴に押したためトールの怒りを買ってしまい、トールはミョルニルを握ってヒュロッキンの頭を打ち割ろうとするが、オーディンらが宥めたので手を引いた。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Rune_stone_dr_284_of_the_hunnestad_monument_in_lund_sweden_2008.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738216970,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4111375,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Blackwell's translation",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Giantess"
            }
        ],
        "http://dbpedia.org/property/bot": [
            {
                "type": "literal",
                "value": "InternetArchiveBot",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/fixAttempted": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Hyrokkin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hyrrokkin"
            }
        ]
    },
    "http://dbpedia.org/resource/Hyrrokin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hyrrokkin"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Hyrrokkin": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hyrrokkin"
            }
        ]
    }
}