{
    "http://dbpedia.org/resource/Iliad": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Book106410904"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Show106619065"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Poem"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat6th-centuryBCBooks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialEvent107288639"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Product104007894"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creation103129123"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Movie106613686"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBooksAdaptedIntoFilms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work104599396"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Publication106589574"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNovelsAdaptedIntoFilms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ilias",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Iliada",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Iliade",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "イーリアス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "伊利亚特",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ilíada",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Илиада",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ilíada",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الإلياذة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Iliad",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ilias",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Iliade",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "«Илиа́да» (др.-греч. Ἰλιάς) — древнейший из сохранившихся памятников древнегреческой литературы, эпическая поэма, приписываемая Гомеру. Описывает события Троянской войны.В её основу, по-видимому, легли фольклорные сказания о подвигах древних героев.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L’Iliade (en grec ancien Ἰλιάς / Iliás, en grec moderne Ιλιάδα / Iliáda) est une épopée de la Grèce antique attribuée à l'aède Homère. Ce nom provient de la périphrase « le poème d'Ilion » (ἡ Ἰλιὰς ποίησις / hê Iliàs poíêsis), Ilion (Ἴλιον / Ílion) étant l'autre nom de la ville de Troie. L’Iliade est composée de quinze mille trois cent trente-sept hexamètres dactyliques et, depuis l'époque hellénistique, divisée en vingt-quatre chants.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The Iliad (/ˈɪliəd/; Ancient Greek: Ἰλιάς Ilias, pronounced [iː.li.ás] in Classical Attic; sometimes referred to as the Song of Ilion or Song of Ilium) is an ancient Greek epic poem in dactylic hexameter, traditionally attributed to Homer. Set during the Trojan War, the ten-year siege of the city of Troy (Ilium) by a coalition of Greek states, it tells of the battles and events during the weeks of a quarrel between King Agamemnon and the warrior Achilles.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A Ilíada (em grego antigo: Ἰλιάς, IPA: [iːliás]) um dos dois principais poemas épicos da Grécia Antiga, de autoria atribuída ao poeta Homero, que narra os acontecimentos ocorridos no período de 50 dias durante o décimo e último ano da Guerra de Troia, guerra empreendida para a conquista de Ílion ou Tróia, cuja gênese radica na ira (μῆνις, mênis) de Aquiles.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "『イーリアス』（希: Iλιάς, 羅: Ilias, 英: Iliad）は、ホメーロスによって作られたと伝えられる長編叙事詩で、最古期の古代ギリシア詩作品である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La Ilíada (en griego antiguo Ἰλιάς: Iliás; en griego moderno Ιλιάδα: Iliáda) es una epopeya griega, atribuida tradicionalmente a Homero. Compuesta en hexámetros dactílicos, consta de 15 693 versos (divididos por los editores, ya en la antigüedad, en 24 cantos o rapsodias) y su trama radica en la cólera de Aquiles (μῆνις, mênis). Narra los acontecimientos ocurridos durante 51 días en el décimo y último año de la guerra de Troya. El título de la obra deriva del nombre griego de Troya, Ιlión.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die Ilias (griechisch Ἰλιάς Iliás), eines der ältesten schriftlich fixierten Werke Europas, schildert einen Abschnitt des Trojanischen Krieges. Eine zeitliche Einordnung ist schwierig, heutzutage datiert man die Entstehung ins 8. oder 7. Jahrhundert v. Chr. Das Epos umfasst 24 Bücher bzw. Gesänge, wie diese Abschnitte seit der Übersetzung durch Johann Heinrich Voß bezeichnet werden. Die Ilias beruht auf frühgeschichtlichen Mythen und Erzählungen und wird Homer zugeschrieben (zur Verfasserschaft, auch hinsichtlich der Odyssee, siehe homerische Frage). Die Ilias-Darstellung der Olympischen Götter dürfte erheblich zur Entwicklung einer nationalen griechischen Religion beigetragen haben und prägt bis in die Gegenwart die europäische Kunst- und Geisteswissenschaft.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "《伊利亚特》（希腊语：Ιλιάς，转写：Iliás）又译《伊利昂纪》（取自书名“伊利昂城下的故事”之意），是古希腊诗人荷马的強弱弱格六音步史诗。故事的背景设在特洛伊战争，是希腊城邦之间的冲突，军队对特洛伊城(伊利昂)圍困了十年之久，故事讲述了国王阿伽门农与英雄阿喀琉斯之间的争执。 虽然故事只是讲述了战争最后一年几周内发生的事情，但《伊利亚特》提及或暗喻了许多关于围城的希腊传奇；在早先的事件中，例如勇士们为围攻集合，战争的由来，以及相关的顾虑等等都在故事开始之时出现。史诗的叙述随后给出了预言，例如阿基里斯将会遇到的不幸以及特洛伊的沦陷，这些预言在事件发生前给出，暗示生动鲜活，因此当故事到结尾处，史诗基本上诠释了整个特洛伊战争。 《伊利亚特》和《奥德赛》在某种程度上是上下集的关系，常被认为是荷马的作品，它们是重要的古希腊文学作品，与《奥德赛》同为西方的经典之一。根据有荷马史诗人物图像的花瓶生产时期、其他引用此诗的希腊诗歌撰写日子推断，本史诗应大约完成于公元前750或725年。最近，根据语言演化的统计模型将其定位为公元前760到710年间。在现代通用版中，《伊利亚特》包含15,693行；文字是以荷马希腊文写成，混合了爱奥尼亚希腊文和其它古希腊文风。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Iliada (gr. Ἰλιάς Iliás) – obok Odysei drugi z eposów, których autorstwo tradycja przypisuje Homerowi. Oba utwory datuje się na VIII lub VII wiek p.n.e. – stanowią więc one najstarsze zabytki literatury greckiej i europejskiej w ogóle. Oba poematy są eposami heroicznymi. Powstały prawdopodobnie w Jonii na wybrzeżu Azji Mniejszej – świadczy o tym przede wszystkim ich język, który można scharakteryzować jako archaiczny dialekt joński z elementami dialektu eolskiego. Metrum stanowi heksametr daktyliczny. Tematem utworu jest gniew Achillesa i związane z nim epizody wojny trojańskiej. Tytuł utworu pochodzi od wyrażenia he Ilias poiesis – pieśń o Ilionie (Troi).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De Ilias (Oudgrieks: Ἰλιάς) is een vroeg-Grieks epos dat toegeschreven wordt aan de dichter Homerus, hoewel geleerden het erover eens zijn dat deze vorm van poëzie waarschijnlijk eerst mondeling overgedragen werd en pas later op schrift gesteld. De titel is ontleend aan Ilios of Ilion (Ἴλιον), de oude, Griekse naam voor Troje, een stad die was gesitueerd in Klein-Azië aan de noordwestkust van Anatolië.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'Iliade è un poema epico tradizionalmente attribuito ad Omero, composto da ventiquattro libri o canti, ognuno dei quali è indicato con una lettera dell'alfabeto greco maiuscolo per un totale di 15.688 versi in esametri dattilici. Il titolo deriva da Īlĭŏn, l'altro nome dell'antica Troia, cittadina dell'Ellesponto (e da non confondere con Ilion nell'Epiro). Opera ciclopica e complessa, è un caposaldo della letteratura greca e occidentale. Narra le vicende di un breve periodo della storia della guerra di Troia, accadute nei cinquantuno giorni dell'ultimo anno di guerra, di cui l'ira di Achille è l'argomento portante del poema.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الإلياذة (باليونانية: μαθηματικ) ملحمة شعرية تحكي قصة حرب طروادة وتعتبر مع الأوديسا أهم ملحمة شعرية إغريقية للشاعر الأعمى هوميروس المشكوك في وجوده أو أنه شخص واحد الذي كتب الملحمة وتاريخ الملحمة يعود إلى القرن التاسع أو الثامن قبل الميلاد. وهي عبارة عن نص شعري. ويقال أنه كتبها مع ملحمته الأوديسأ. وقد جمعت أشعارها عام 700 ق.م. بعد مائة عام من وفاته. وتروي قصة حصار مدينة طروادة .",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Iliad"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Iliade"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03tt2"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Iliad"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ιλιάδα"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/일리아스"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ilíada"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Ilias"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4135525-8"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q8275"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/イーリアス"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Iliada"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Iliad"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Iliada"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Ilias"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ilíada"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Ilias"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q8275"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Iliade"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Iliad"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Epic_Cycle"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Public_domain_books"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Greek_religion"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Beginning_Iliad.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Iliad"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "The Iliad",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Iliad?oldid=744671188"
            }
        ],
        "http://dbpedia.org/property/author": [
            {
                "type": "literal",
                "value": "HOMER",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/footerAlign": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/headerAlign": [
            {
                "type": "literal",
                "value": "left/right/center",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/B009FLJMZ4?keywords=parsed+iliad"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=-sKGGd1JuqoC&printsec=frontcover"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=JojMmQEACAAJ&source=gbs_book_other_versions"
            },
            {
                "type": "uri",
                "value": "http://www.mccunecollection.org/Iliad%20of%20Homer.html"
            },
            {
                "type": "uri",
                "value": "http://www.gutenberg.org/ebooks/16452"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/iliadbooks1324wi1324homeuoft"
            },
            {
                "type": "uri",
                "value": "http://www.uark.edu/campus-resources/achilles/iliad/iliad.html"
            },
            {
                "type": "uri",
                "value": "http://www.press.jhu.edu/books/nagy/BofATL/toc.html"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=OB91m1kqbzk&feature=results_main&playnext=1&list=PL0A9139699B2DD602"
            },
            {
                "type": "uri",
                "value": "http://www.shmoop.com/iliad/"
            },
            {
                "type": "uri",
                "value": "http://www.communitywalk.com/iliad_map/map/1436374"
            },
            {
                "type": "uri",
                "value": "http://records.viu.ca/~johnstoi/homer/homertranslations.htm"
            },
            {
                "type": "uri",
                "value": "http://www.library.northwestern.edu/homer/html/application.html"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Hom.+Il.+1.1"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=fIp0RYIjazQC&printsec=frontcover"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/grammarofhomeric00monruoft"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=TguHR9k8DQ8C&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=4ZdxbCe84z0C&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=URaInQEACAAJ&source=gbs_book_other_versions"
            },
            {
                "type": "uri",
                "value": "http://www.iliadtranslation.com/The-Iliad-About.html"
            },
            {
                "type": "uri",
                "value": "http://www.cummingsstudyguides.net/TheIliad.html#Iliad"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=ABWYSMNWjlIC&printsec=frontcover"
            },
            {
                "type": "uri",
                "value": "http://daten.digitale-sammlungen.de/0005/bsb00050607/images/index.html?fip=193.174.98.30&id=00050607&seite=1"
            },
            {
                "type": "uri",
                "value": "http://moebio.com/iliad/"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/homeriliadbooks00monrgoog"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Achilles being adored by princesses of Skyros, a scene from the Iliad where Odysseus  discovers him dressed as a woman and hiding among the princesses at the royal court of Skyros. A late Roman mosaic from La Olmeda, Spain, 4th-5th centuries AD",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Detail of Achilles",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Detail of Odysseus",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "『イーリアス』（希: Iλιάς, 羅: Ilias, 英: Iliad）は、ホメーロスによって作られたと伝えられる長編叙事詩で、最古期の古代ギリシア詩作品である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'Iliade è un poema epico tradizionalmente attribuito ad Omero, composto da ventiquattro libri o canti, ognuno dei quali è indicato con una lettera dell'alfabeto greco maiuscolo per un totale di 15.688 versi in esametri dattilici. Il titolo deriva da Īlĭŏn, l'altro nome dell'antica Troia, cittadina dell'Ellesponto (e da non confondere con Ilion nell'Epiro). Opera ciclopica e complessa, è un caposaldo della letteratura greca e occidentale. Narra le vicende di un breve periodo della storia della guerra di Troia, accadute nei cinquantuno giorni dell'ultimo anno di guerra, di cui l'ira di Achille è l'argomento portante del poema.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The Iliad (/ˈɪliəd/; Ancient Greek: Ἰλιάς Ilias, pronounced [iː.li.ás] in Classical Attic; sometimes referred to as the Song of Ilion or Song of Ilium) is an ancient Greek epic poem in dactylic hexameter, traditionally attributed to Homer. Set during the Trojan War, the ten-year siege of the city of Troy (Ilium) by a coalition of Greek states, it tells of the battles and events during the weeks of a quarrel between King Agamemnon and the warrior Achilles. Although the story covers only a few weeks in the final year of the war, the Iliad mentions or alludes to many of the Greek legends about the siege; the earlier events, such as the gathering of warriors for the siege, the cause of the war, and related concerns tend to appear near the beginning. Then the epic narrative takes up events prophesied for the future, such as Achilles' looming death and the sack of Troy, although the narrative ends before these events take place. However, as these events are prefigured and alluded to more and more vividly, when it reaches an end the poem has told a more or less complete tale of the Trojan War. The Iliad is paired with something of a sequel, the Odyssey, also attributed to Homer. Along with the Odyssey, the Iliad is among the oldest extant works of Western literature, and its written version is usually dated to around the 8th century BC. Recent statistical modelling based on language evolution gives a date of 760–710 BC. In the modern vulgate (the standard accepted version), the Iliad contains 15,693 lines; it is written in Homeric Greek, a literary amalgam of Ionic Greek and other dialects.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "«Илиа́да» (др.-греч. Ἰλιάς) — древнейший из сохранившихся памятников древнегреческой литературы, эпическая поэма, приписываемая Гомеру. Описывает события Троянской войны.В её основу, по-видимому, легли фольклорные сказания о подвигах древних героев.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La Ilíada (en griego antiguo Ἰλιάς: Iliás; en griego moderno Ιλιάδα: Iliáda) es una epopeya griega, atribuida tradicionalmente a Homero. Compuesta en hexámetros dactílicos, consta de 15 693 versos (divididos por los editores, ya en la antigüedad, en 24 cantos o rapsodias) y su trama radica en la cólera de Aquiles (μῆνις, mênis). Narra los acontecimientos ocurridos durante 51 días en el décimo y último año de la guerra de Troya. El título de la obra deriva del nombre griego de Troya, Ιlión. Tanto la Ilíada como la Odisea fueron consideradas por los griegos de la época clásica y por las generaciones posteriores como las composiciones más importantes en la literatura de la Antigua Grecia y fueron utilizadas como fundamentos de la pedagogía griega. Ambas forman parte de una serie más amplia de poemas épicos de diferentes autores y extensiones denominado ciclo troyano; sin embargo, de los otros poemas, únicamente han sobrevivido fragmentos. Fue muy famosa en su época y es obligatorio estudiarla en Grecia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De Ilias (Oudgrieks: Ἰλιάς) is een vroeg-Grieks epos dat toegeschreven wordt aan de dichter Homerus, hoewel geleerden het erover eens zijn dat deze vorm van poëzie waarschijnlijk eerst mondeling overgedragen werd en pas later op schrift gesteld. De titel is ontleend aan Ilios of Ilion (Ἴλιον), de oude, Griekse naam voor Troje, een stad die was gesitueerd in Klein-Azië aan de noordwestkust van Anatolië.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Iliada (gr. Ἰλιάς Iliás) – obok Odysei drugi z eposów, których autorstwo tradycja przypisuje Homerowi. Oba utwory datuje się na VIII lub VII wiek p.n.e. – stanowią więc one najstarsze zabytki literatury greckiej i europejskiej w ogóle. Oba poematy są eposami heroicznymi. Powstały prawdopodobnie w Jonii na wybrzeżu Azji Mniejszej – świadczy o tym przede wszystkim ich język, który można scharakteryzować jako archaiczny dialekt joński z elementami dialektu eolskiego. Metrum stanowi heksametr daktyliczny. Tematem utworu jest gniew Achillesa i związane z nim epizody wojny trojańskiej. Tytuł utworu pochodzi od wyrażenia he Ilias poiesis – pieśń o Ilionie (Troi).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die Ilias (griechisch Ἰλιάς Iliás), eines der ältesten schriftlich fixierten Werke Europas, schildert einen Abschnitt des Trojanischen Krieges. Eine zeitliche Einordnung ist schwierig, heutzutage datiert man die Entstehung ins 8. oder 7. Jahrhundert v. Chr. Das Epos umfasst 24 Bücher bzw. Gesänge, wie diese Abschnitte seit der Übersetzung durch Johann Heinrich Voß bezeichnet werden. Die Ilias beruht auf frühgeschichtlichen Mythen und Erzählungen und wird Homer zugeschrieben (zur Verfasserschaft, auch hinsichtlich der Odyssee, siehe homerische Frage). Die Ilias-Darstellung der Olympischen Götter dürfte erheblich zur Entwicklung einer nationalen griechischen Religion beigetragen haben und prägt bis in die Gegenwart die europäische Kunst- und Geisteswissenschaft. Gegenstand ist der bereits zehn Jahre währende Trojanische Krieg zwischen Troja und der griechischen Allianz der Achaier. Zentrales Thema der Ilias ist der Zorn, der innerhalb ihres nur 51-tägigen Handlungsverlaufs immer weitere Kreise zieht und dabei Heroen wie auch Götter als unentrinnbares Schicksal ereilt. Den Anfang setzen die Entehrung des Gottes Apollon durch den Raub der Chryseïs und seine Rache an den Achaiern. Als schließlich dem Apollon-Priester Chryses die Tochter zurückgegeben wird, fordert Agamemnon, Oberbefehlshaber der Achaier, Ersatz für seine Beute und gerät so in Konflikt mit Achilleus, der sich in der Folge ebenfalls entehrt sieht und sich aus den Kämpfen zurückzieht. Der „Zorn des Achilleus“ wird zur Klammer des Epos, findet zum Ende hin aber eine neue Ursache. So wendet Achilleus im 19. Gesang die endgültige Niederlage der Achaier durch die öffentliche Versöhnung mit Agamemnon und seinen Wiedereintritt ins Kampfgeschehen ab, um dafür nun dem Zorn auf Hektor nachzugeben, der zuvor seinen besten Freund und Kampfgefährten Patroklos getötet hat. Eine Mäßigung findet Achilleus’ Zorn erst im letzten bzw. 24. Gesang, als er Hektors Leichnam nach 12-tägiger Schändung dessen Vater Priamos zur Bestattung überlässt. Mythischer Ausgangspunkt für den Trojanischen Krieg ist das Urteil des Paris und dessen Entführung von Agamemnons Schwägerin Helena. Beides wird in der Kypria beschrieben. Die Kenntnis darum wird in der Ilias vorausgesetzt und daher nur einmal kurz angedeutet. Von der List des Odysseus (Trojanisches Pferd) und dem Ende des Trojanischen Krieges wird dann nicht in der Ilias, sondern unter anderem in der Iliu persis des sogenannten Epischen Zyklus erzählt. Die Ilias zählt zu den bedeutendsten Werken der Weltliteratur.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L’Iliade (en grec ancien Ἰλιάς / Iliás, en grec moderne Ιλιάδα / Iliáda) est une épopée de la Grèce antique attribuée à l'aède Homère. Ce nom provient de la périphrase « le poème d'Ilion » (ἡ Ἰλιὰς ποίησις / hê Iliàs poíêsis), Ilion (Ἴλιον / Ílion) étant l'autre nom de la ville de Troie. L’Iliade est composée de quinze mille trois cent trente-sept hexamètres dactyliques et, depuis l'époque hellénistique, divisée en vingt-quatre chants. Le texte a probablement été composé entre -850 et -750, soit quatre siècles après la période à laquelle les historiens font correspondre la guerre mythique qu’il relate. Il n'a été fixé par écrit que sous Pisistrate, au VIe siècle av. J.-C. Le thème de l'épopée est la guerre de Troie dans laquelle s'affrontent les Achéens venus de toute la Grèce et les Troyens et leurs alliés, chaque camp étant soutenu par diverses divinités comme Athéna, Poséidon ou Apollon. Après un siège de dix ans, le sort des armes hésite encore dans de multiples combats collectifs ou individuels où s'illustrent des figures comme Ajax, Hector ou Patrocle. Finalement, les Achéens l'emportent grâce à la victoire d'Achille qui tue le chef troyen en combat singulier.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "《伊利亚特》（希腊语：Ιλιάς，转写：Iliás）又译《伊利昂纪》（取自书名“伊利昂城下的故事”之意），是古希腊诗人荷马的強弱弱格六音步史诗。故事的背景设在特洛伊战争，是希腊城邦之间的冲突，军队对特洛伊城(伊利昂)圍困了十年之久，故事讲述了国王阿伽门农与英雄阿喀琉斯之间的争执。 虽然故事只是讲述了战争最后一年几周内发生的事情，但《伊利亚特》提及或暗喻了许多关于围城的希腊传奇；在早先的事件中，例如勇士们为围攻集合，战争的由来，以及相关的顾虑等等都在故事开始之时出现。史诗的叙述随后给出了预言，例如阿基里斯将会遇到的不幸以及特洛伊的沦陷，这些预言在事件发生前给出，暗示生动鲜活，因此当故事到结尾处，史诗基本上诠释了整个特洛伊战争。 《伊利亚特》和《奥德赛》在某种程度上是上下集的关系，常被认为是荷马的作品，它们是重要的古希腊文学作品，与《奥德赛》同为西方的经典之一。根据有荷马史诗人物图像的花瓶生产时期、其他引用此诗的希腊诗歌撰写日子推断，本史诗应大约完成于公元前750或725年。最近，根据语言演化的统计模型将其定位为公元前760到710年间。在现代通用版中，《伊利亚特》包含15,693行；文字是以荷马希腊文写成，混合了爱奥尼亚希腊文和其它古希腊文风。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الإلياذة (باليونانية: μαθηματικ) ملحمة شعرية تحكي قصة حرب طروادة وتعتبر مع الأوديسا أهم ملحمة شعرية إغريقية للشاعر الأعمى هوميروس المشكوك في وجوده أو أنه شخص واحد الذي كتب الملحمة وتاريخ الملحمة يعود إلى القرن التاسع أو الثامن قبل الميلاد. وهي عبارة عن نص شعري. ويقال أنه كتبها مع ملحمته الأوديسأ. وقد جمعت أشعارها عام 700 ق.م. بعد مائة عام من وفاته. وتروي قصة حصار مدينة طروادة .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A Ilíada (em grego antigo: Ἰλιάς, IPA: [iːliás]) um dos dois principais poemas épicos da Grécia Antiga, de autoria atribuída ao poeta Homero, que narra os acontecimentos ocorridos no período de 50 dias durante o décimo e último ano da Guerra de Troia, guerra empreendida para a conquista de Ílion ou Tróia, cuja gênese radica na ira (μῆνις, mênis) de Aquiles. A Ilíada é atribuída a Homero, que se julga ter vivido por volta do século VIII a.C., na Jônia (atualmente região da Turquia), e constitui o mais antigo e extenso documento literário grego (e ocidental) existente. Ainda hoje, contudo se discute a verdadeira autoria e a existência real de Homero (nascido ou em Khíos, Grécia ou em Esmirna, Turquia).",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Beginning_Iliad.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744671188,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19381951,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Villa Romana de La Olmeda Mosaicos romanos 001 Ulises.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Achilles at Skyros, Mosaic, Villa La Olmeda, 4th century AD.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 5,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Poem"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Iliad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Mount_Ida": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Illyad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Ilyad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Ιλιάς": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Illiad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Ilias": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/TheIliad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Illiad_and_Odyssey": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Ιλιάδα": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Ἰλιάς": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Homer's_Iliad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Iliás": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Timê": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Song_of_Ilion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Song_of_Ilium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Iliad_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Golden_Apple_(musical)": {
        "http://dbpedia.org/ontology/basedOn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Iliad": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/Wang_Huansheng": {
        "http://dbpedia.org/ontology/notableWork": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    },
    "http://dbpedia.org/resource/J._D._Frazer": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Iliad"
            }
        ]
    }
}