{
    "http://dbpedia.org/resource/Incubation_time": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Incubation_period": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://dbpedia.org/resource/Incubation": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://dbpedia.org/resource/Incubation_period": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/SportsEvent"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Inkubationszeit",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Okres inkubacji",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Incubation period",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Période d'incubation",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Periodo di incubazione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Periodo de incubación",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "潜伏期間",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "فترة الحضانة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Período de incubação",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "疾病潜伏期",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Инкубационный период",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Incubatieperiode",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Die Inkubationszeit (lateinisch incubare = ausbrüten) ist ein Begriff aus der Infektiologie und beschreibt die Zeit, die zwischen Infektion mit einem Krankheitserreger und dem Auftreten der ersten Symptome vergeht. Die Inkubationszeit kann, abhängig von der Krankheit, zwischen wenigen Stunden und einigen Jahrzehnten betragen. Dies hängt davon ab, wie unterschiedlich schnell und auf spezifische Weise sich die entsprechenden Erreger im Körper vermehren (Temperenz, Virulenz). Bei Vergiftungen wird diese Phase Latenzzeit genannt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Okres inkubacji, okres wylęgania, latencja – czas od momentu zakażenia do wystąpienia objawów chorobowych. Okres inkubacji zależy od właściwości patogenu, drogi wtargnięcia do organizmu oraz odporności makroorganizmu. Zwykle waha się od kilku godzin (jak na przykład w płucnej postaci wąglika, salmonellozach, cholerze) do kilku miesięcy, a skrajnie nawet lat (jak we wściekliźnie i AIDS). W okresie inkubacji następuje zwiększenie się ilości czynników zakaźnych, pojawienie się odpowiedzi immunologicznej i ewentualnie objawów prodromalnych (zwiastunów).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El periodo de incubación, es el tiempo comprendido entre la exposición a un organismo, químico o radiación patogénico, y cuando los signos y síntomas aparecen por primera vez. El periodo puede ser tan corto como algunos minutos, o tan largo como treinta años en el caso de la enfermedad de Creutzfeldt-Jakob. Una persona puede ser portador de una enfermedad, tales como Streptococcus en la garganta, sin exhibir ningún síntoma. Dependiendo de la enfermedad, una persona puede o no ser capaz de transmitir la enfermedad a otros durante el periodo de incubación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "疾病潜伏期是接触病原体（可以是微生物或者是化学制剂、辐射等）后，症状和体征有明显的表现前所经过的时间。疾病潜伏期可能短至只有几分钟，或者长达几十年（克雅氏病大概为30年）。潜伏期内的传染病同样具有传染性。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Инкубационный период — отрезок времени от момента попадания микробного агента в организм до проявления симптомов болезни. Другое название — скрытый или латентный период болезни — более понятно объясняет этот термин: человек уже заражён, но болезнь себя ещё не проявила.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L’incubazione è quel periodo di tempo che intercorre tra l'esposizione ad un agente infettivo (batterio, virus o altro), ad esempio tramite l'assunzione dei cibi infetti, e il manifestarsi dei sintomi della malattia. La sua durata è tipica e specifica per ogni malattia infettiva anche se approssimativa, può variare da poche ore o giorni come per il raffreddore ed il morbillo a qualche settimana come avviene per esempio col tetano fino a qualche anno per la lebbra o l'AIDS.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Incubation. On appelle période d’incubation le délai entre la contamination et l’apparition des premiers symptômes d'une maladie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Período de incubação é o tempo decorrido entre a exposição de um animal a um organismo patogénico e a manifestação dos primeiros sintomas da doença. Neste período não há doença e o hospedeiro não manifesta sintomas, pois todo o processo está acontecendo no âmbito celular.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De incubatieperiode of incubatietijd van een ziekte is de tijd die verstrijkt tussen de besmetting en de eerste klinische symptomen van de ziekte. Deze periode kan uiteenlopen van een aantal dagen tot vele jaren. De incubatieperiode van hepatitis C kan bijvoorbeeld oplopen tot 20 jaar. Tijdens deze periode is het meestal wel mogelijk om anderen te besmetten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "فترة الحضانة (بالإنجليزية: Incubation period) هي المدة الزمنية المنقضية بين التعرض لأحد الكائنات المسببة للمرض، مادة كيميائية أو إشعاع، وبين أول ظهور لأعراض وعلامات المرض. قد تكون هذه الفترة قصيرة بقدر دقائق أو لفترة طويلة جدا كثلاثين عاما في حالة من مرض كروتزفيلد جاكوب المتغير.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Incubation period is the time elapsed between exposure to a pathogenic organism, a chemical or radiation, and when symptoms and signs are first apparent. In a typical infectious disease, incubation period signifies the period taken by the multiplying organism to reach a threshold necessary to produce symptoms in the host.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "潜伏期間(せんぷくきかん)とは、病原体に感染してから、体に症状が出るまでの期間のこと。病原体の種類によって異なる。なお、他人に伝染する時期は潜伏期間内と重なることもある。感染から発病に至るにはそれなりの段階があり、この間が潜伏期間である。詳細は感染の項を参照。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/潜伏期間"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Periodo_de_incubación"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Período_de_incubação"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Période_d'incubation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q193566"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Periodo_di_incubazione"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/잠복기"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Okres_inkubacji"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Incubatieperiode"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Inkubationszeit"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Inkubační_doba"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q193566"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0jf0l"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Epidemiology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Concept_of_incubation_period.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Incubation_period"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Incubation_period?oldid=744326975"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De incubatieperiode of incubatietijd van een ziekte is de tijd die verstrijkt tussen de besmetting en de eerste klinische symptomen van de ziekte. Deze periode kan uiteenlopen van een aantal dagen tot vele jaren. De incubatieperiode van hepatitis C kan bijvoorbeeld oplopen tot 20 jaar. Tijdens deze periode is het meestal wel mogelijk om anderen te besmetten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Okres inkubacji, okres wylęgania, latencja – czas od momentu zakażenia do wystąpienia objawów chorobowych. Okres inkubacji zależy od właściwości patogenu, drogi wtargnięcia do organizmu oraz odporności makroorganizmu. Zwykle waha się od kilku godzin (jak na przykład w płucnej postaci wąglika, salmonellozach, cholerze) do kilku miesięcy, a skrajnie nawet lat (jak we wściekliźnie i AIDS). W okresie inkubacji następuje zwiększenie się ilości czynników zakaźnych, pojawienie się odpowiedzi immunologicznej i ewentualnie objawów prodromalnych (zwiastunów). W okresie utajenia możliwe jest jeszcze przeprowadzenie skutecznej akcji zwiększenia odporności na drodze szczepienia, jak w przypadku wścieklizny czy ospy prawdziwej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die Inkubationszeit (lateinisch incubare = ausbrüten) ist ein Begriff aus der Infektiologie und beschreibt die Zeit, die zwischen Infektion mit einem Krankheitserreger und dem Auftreten der ersten Symptome vergeht. Die Inkubationszeit kann, abhängig von der Krankheit, zwischen wenigen Stunden und einigen Jahrzehnten betragen. Dies hängt davon ab, wie unterschiedlich schnell und auf spezifische Weise sich die entsprechenden Erreger im Körper vermehren (Temperenz, Virulenz). Bei Vergiftungen wird diese Phase Latenzzeit genannt. Beispiele \n* Das Poliovirus vermehrt sich in den lymphatischen Geweben des Verdauungstrakts (Enterovirus). Nach einer bis zwei Wochen kann es dann zu unspezifischen Symptomen wie Fieber und Gliederschmerzen kommen; dies ist dann die Inkubationszeit. Etwa eine halbe Woche später kann dann das volle Krankheitsbild der Kinderlähmung folgen. \n*  Bei der Tollwut hängt die Dauer der Inkubationszeit von der Lokalisation des Bisses ab, mit dem das Virus übertragen wurde. Je länger sein Weg entlang der peripheren Nerven ins Gehirn, desto länger die Inkubationszeit. \n*  Lokalinfektionen haben eine entsprechend kurze Inkubationszeit.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "فترة الحضانة (بالإنجليزية: Incubation period) هي المدة الزمنية المنقضية بين التعرض لأحد الكائنات المسببة للمرض، مادة كيميائية أو إشعاع، وبين أول ظهور لأعراض وعلامات المرض. قد تكون هذه الفترة قصيرة بقدر دقائق أو لفترة طويلة جدا كثلاثين عاما في حالة من مرض كروتزفيلد جاكوب المتغير.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Incubation period is the time elapsed between exposure to a pathogenic organism, a chemical or radiation, and when symptoms and signs are first apparent. In a typical infectious disease, incubation period signifies the period taken by the multiplying organism to reach a threshold necessary to produce symptoms in the host. While latent or latency period may be synonymous, a distinction is sometimes made between incubation period, the period between infection and clinical onset of the disease, and latent period, the time from infection to infectiousness. Which is shorter depends on the disease. A person may be a carrier of a disease, such as Streptococcus in the throat, without exhibiting any symptoms. Depending on the disease, the person may or may not be contagious during the incubation period. During clinical latency, an infection is subclinical. With respect to viral infections, in clinical latency the virus is actively replicating. This is in contrast to viral latency, a form of dormancy in which the virus does not replicate. An example of clinical latency is HIV infection. HIV may at first have no symptoms and show no signs of AIDS, despite HIV replicating in the lymphatic system and rapidly accumulating a large viral load. These persons may be infectious.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El periodo de incubación, es el tiempo comprendido entre la exposición a un organismo, químico o radiación patogénico, y cuando los signos y síntomas aparecen por primera vez. El periodo puede ser tan corto como algunos minutos, o tan largo como treinta años en el caso de la enfermedad de Creutzfeldt-Jakob. Aunque latencia o periodo de latencia pueden ser sinónimos, a veces se hace una diferencia entre estos términos y el de Periodo de incubación - el periodo entre la infección y el inicio clínico de la enfermedad - y Periodo latente - el tiempo desde la infección hasta que se vuelve contagiosa - el cual suele ser más corto. Una persona puede ser portador de una enfermedad, tales como Streptococcus en la garganta, sin exhibir ningún síntoma. Dependiendo de la enfermedad, una persona puede o no ser capaz de transmitir la enfermedad a otros durante el periodo de incubación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L’incubazione è quel periodo di tempo che intercorre tra l'esposizione ad un agente infettivo (batterio, virus o altro), ad esempio tramite l'assunzione dei cibi infetti, e il manifestarsi dei sintomi della malattia. La sua durata è tipica e specifica per ogni malattia infettiva anche se approssimativa, può variare da poche ore o giorni come per il raffreddore ed il morbillo a qualche settimana come avviene per esempio col tetano fino a qualche anno per la lebbra o l'AIDS.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "潜伏期間(せんぷくきかん)とは、病原体に感染してから、体に症状が出るまでの期間のこと。病原体の種類によって異なる。なお、他人に伝染する時期は潜伏期間内と重なることもある。感染から発病に至るにはそれなりの段階があり、この間が潜伏期間である。詳細は感染の項を参照。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Incubation. On appelle période d’incubation le délai entre la contamination et l’apparition des premiers symptômes d'une maladie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Período de incubação é o tempo decorrido entre a exposição de um animal a um organismo patogénico e a manifestação dos primeiros sintomas da doença. Neste período não há doença e o hospedeiro não manifesta sintomas, pois todo o processo está acontecendo no âmbito celular. O organismo infectado entra em contato com o agente agressor através dos glóbulos de defesa que tentarão reconhecê-lo e preparar o combate à doença, ou eliminar o intruso através dos anticorpos que porventura tenha armazenado em seus linfócitos por uma infecção anterior do mesmo agente ou pelo uso da vacina específica. No caso de uma doença esse período pode variar para cada pessoa, daí o motivo de existir um intervalo de alguns dias conhecidos para cada doença. Para muitas doenças este período não é conhecido.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Инкубационный период — отрезок времени от момента попадания микробного агента в организм до проявления симптомов болезни. Другое название — скрытый или латентный период болезни — более понятно объясняет этот термин: человек уже заражён, но болезнь себя ещё не проявила. Длительность инкубационного периода может варьироваться от нескольких часов и даже минут (пищевая токсикоинфекция) до десятков лет (болезнь Крейцфельдта-Якоба). Продолжительность инкубационного периода зависит от количества бактерий или вирусов, попавших в организм и от их активности. В течение этого периода вред, наносимый организму бактериями/вирусами, незаметен из-за небольшого их количества, но постепенно число микробов возрастает и иммунитет становится не в состоянии с ними бороться, тогда и проявляется болезнь. Как правило, во время инкубационного периода больной человек не заразен для окружающих, но при некоторых болезнях (например Ветряная оспа) выделение микробов со слюной при кашле и чиханье начинается за 1—3 дня до проявления болезни. Во время инкубационного периода, почти всегда, в организме уже можно обнаружить самого возбудителя или антитела к нему и начать лечение.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "疾病潜伏期是接触病原体（可以是微生物或者是化学制剂、辐射等）后，症状和体征有明显的表现前所经过的时间。疾病潜伏期可能短至只有几分钟，或者长达几十年（克雅氏病大概为30年）。潜伏期内的传染病同样具有传染性。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Concept_of_incubation_period.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744326975,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 71560,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Time"
            }
        ]
    },
    "http://dbpedia.org/resource/Incubatory_period": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://dbpedia.org/resource/Latency_time": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://dbpedia.org/resource/Latent_time": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://dbpedia.org/resource/Latency_period": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://dbpedia.org/resource/Clinical_latency": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    },
    "http://dbpedia.org/resource/Extrinsic_incubation_period": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Incubation_period"
            }
        ]
    }
}