{
    "http://dbpedia.org/resource/International_System_of_Units": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatInternationalStandards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatStandards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatClassificationSystems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ClassificationSystem105727220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnitsOfMeasurement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Arrangement105726596"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Structure105726345"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SystemOfMeasurement113577171"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/UnitOfMeasurement113583724"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Standard107260623"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DefiniteQuantity113576101"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSIUnits"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatISOStandards"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Sistema Internacional de Unidades",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "国際単位系",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "SI-stelsel",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Internationales Einheitensystem",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Международная система единиц",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "نظام الوحدات الدولي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Système international d'unités",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Układ SI",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "International System of Units",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Sistema Internacional de Unidades",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "国际单位制",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Sistema internazionale di unità di misura",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "国际单位制（符号：SI，来自法语：Système International d'Unités），源自公制或米制，旧称万国公制，是世界上最普遍采用的标准度量衡单位系统，采用十进制进位系统。是18世纪末科学家的努力，最早于法国大革命时期的1799年被法国作为度量衡单位。国际单位制是在公制基础上发展起来的单位制，于1960年第十一届国际计量大会通过，推荐各国采用，其国际縮寫为SI。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Het Internationale Stelsel van Eenheden (Frans: Système international d’unités) of SI-stelsel is het metrieke stelsel van uniforme internationale standaardeenheden voor het meten van bijvoorbeeld afstand, gewicht, snelheid en temperatuur. Het werd op 11 oktober 1960 ingevoerd en wordt beheerd door het Bureau international des poids et mesures in Sèvres (Frankrijk). De Conférence Générale des Poids et Mesures (CGPM) beveelt SI in alle talen aan als afkorting voor dit eenhedenstelsel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Układ SI, właśc. Międzynarodowy Układ Jednostek Miar (fr. Système international d'unités, SI) – układ jednostek miar zatwierdzony w 1960 (później modyfikowany) przez Generalną Konferencję Miar na XI Generalnej Konferencji Miar. Jest stworzony w oparciu o metryczny system miar. Jednostki w układzie SI dzielą się na podstawowe i pochodne. Układ SI został oficjalnie przyjęty przez wszystkie kraje świata z wyjątkiem Stanów Zjednoczonych, Liberii i Birmy; w Polsce układ SI obowiązuje od 1966.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "The International System of Units (French: Système international d'unités, SI) is the modern form of the metric system, and is the most widely used system of measurement. It comprises a coherent system of units of measurement built on seven base units. The system also establishes a set of twenty prefixes to the unit names and unit symbols that may be used when specifying multiples and fractions of the units. The International System of Units has been adopted by most developed countries; however, the adoption has not been universal in all English-speaking countries.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El  Sistema Internacional de Unidades, abreviado SI, es el sistema de unidades que se usa en todos los países del mundo, a excepción de tres que no lo han declarado prioritario o único. Es el heredero del antiguo Sistema Métrico Decimal y por ello también se conoce como «sistema métrico». Se instauró en 1960, en la XI Conferencia General de Pesas y Medidas, durante la cual inicialmente se reconocieron seis unidades físicas básicas. En 1971 se añadió la séptima unidad básica: el mol.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il sistema internazionale di unità di misura (in francese: Système international d'unités), abbreviato in SI (pronunciato esse i), è il più diffuso sistema di unità di misura. Assieme al sistema CGS (centimetro-grammo-secondo) viene spesso indicato come sistema metrico decimale, soprattutto nei paesi anglosassoni. All'inizio venne chiamato Sistema MKS in quanto comprendeva solo le unità metro, chilogrammo e secondo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Sistema Internacional de Unidades (sigla SI, do francês Système international d'unités) é a forma moderna do sistema métrico e é geralmente um sistema de unidades de medida concebido em torno de sete unidades básicas e da conveniência do número dez. É o sistema de medição mais usado do mundo, tanto no comércio todos os dias e na ciência. O SI um conjunto sistematizado e padronizado de definições para unidades de medida, utilizado em quase todo o mundo moderno, que visa a uniformizar e facilitar as medições e as relações internacionais daí decorrentes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "国際単位系（こくさいたんいけい、仏: Système international d'unités、英: International System of Units、略称：SI）とは、メートル法の後継として国際的に定めた単位系である。略称の SI はフランス語に由来するが、これはメートル法がフランスの発案によるという歴史的経緯による。SI は国際単位系の略称であるため「SI 単位系」というのは誤り。（「SI 単位」は国際単位系の単位という意味で正しい。）なお以下の記述や表（番号を含む。）などは国際単位系の国際文書第 8 版日本語版による。 国際単位系 (SI) は、メートル条約に基づきメートル法のなかで広く使用されていたMKS単位系（長さの単位にメートル m、質量の単位にキログラム kg、時間の単位に秒 s を用い、この 3 つの単位の組み合わせでいろいろな量の単位を表現していたもの）を拡張したもので、1954年の第10回国際度量衡総会 (CGPM) で採択された。 現在では、世界のほとんどの国で合法的に使用でき、多くの国で使用することが義務づけられている。しかしアメリカなど一部の国では、それまで使用していた単位系の単位を使用することも認められている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Das Internationale Einheitensystem oder SI (frz. Système international d’unités) ist das am weitesten verbreitete Einheitensystem für physikalische Größen. Das SI ist ein metrisches Einheitensystem, d. h. eine Basiseinheit ist der Meter, es ist dezimal, d. h. die Einheiten werden nur mit Zehnerpotenzen mit ganzzahligen Exponenten versehen und es ist ein  Einheitensystem, d. h. jede abgeleitete Einheit ist ein Potenzprodukt von Basiseinheiten, ohne dass ein zusätzlicher numerischer Faktor auftritt. Durch das SI werden physikalische Einheiten zu ausgewählten Größen festgelegt. Das SI beruht auf sieben Basiseinheiten zu entsprechenden Basisgrößen. Die Auswahl der Basisgrößen und die Definition zugehörigen Basiseinheiten erfolgte nach praktischen Gesichtspunkten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "النظام الدولي للوحدات (SI) نظام وحدات القياس الأوسع انتشارا في العالم، وهو يستخدم في كل بلدان العالم باستثناء الولايات المتحدة الأمريكية. واشتق هذا النظام من نظام متر-كيلوغرام-ثانية للقياس بإضافة بعض الوحدات، وكونه بديلا عن نظام السنتمتر-غرام-ثانية القديم يسمى هذا النظام بالنظام المتري (خاصة في الولايات المتحدة الأمريكية التي لم تتبناه بشكل واسع وبربطانيا التي لا تزال في مرحلة التحول إلى النظام المتري)، وليست جميع وحدات القياس المترية مقبولة في هذا النظام.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Международная система единиц, СИ (фр. Le Système International d’Unités, SI) — система единиц физических величин, современный вариант метрической системы. СИ является наиболее широко используемой системой единиц в мире, как в повседневной жизни, так и в науке и технике. В настоящее время СИ принята в качестве основной системы единиц большинством стран мира и почти всегда используется в области техники, даже в тех странах, в которых в повседневной жизни используются традиционные единицы. В этих немногих странах (например, в США) определения традиционных единиц были изменены таким образом, чтобы связать их фиксированными коэффициентами с соответствующими единицами СИ.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le Système international d’unités (abrégé en SI), inspiré du système métrique, est le système d’unités le plus largement employé au monde. Il s’agit d’un système décimal (on passe d’une unité à ses multiples ou sous-multiples à l’aide de puissances de 10) sauf pour la mesure du temps et d'angle. C’est la Conférence générale des poids et mesures, rassemblant des délégués des États membres de la Convention du Mètre, qui décide de son évolution, tous les quatre ans, à Paris. L’abréviation de « Système International » est SI, quelle que soit la langue utilisée.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_United_Kingdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Metrication"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sistema_internazionale_di_unità_di_misura"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/国際単位系"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Sistema_Internacional_de_Unidades"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Sistema_Internacional_de_Unidades"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/SI-stelsel"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Układ_SI"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Διεθνές_σύστημα_μονάδων"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q12457"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0c13h"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Soustava_SI"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/International_System_of_Units"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Nazioarteko_Unitate_Sistema"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/국제단위계"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4077436-3"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Internationales_Einheitensystem"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Système_international_d'unités"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q12457"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Sistem_Satuan_Internasional"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:International_System_of_Units"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:International_standards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Systems_of_units"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://physics.nist.gov/cuu/Units/bibliography.html"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/SI_base_units.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/International_System_of_Units"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/International_System_of_Units?oldid=744204478"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://nvlpubs.nist.gov/nistpubs/jres/116/6/V116.N06.A01.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.nist.gov/pml/wmd/metric/upload/NIST-SP-814-Federal-Metric-Policy-1998.pdf"
            },
            {
                "type": "uri",
                "value": "ftp://www.ctan.org/tex-archive/macros/latex/contrib/SIunits/SIunits.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.nist.gov/pml/pubs/sp811/index.cfm"
            },
            {
                "type": "uri",
                "value": "http://www.bipm.org/en/si/si_brochure/"
            },
            {
                "type": "uri",
                "value": "http://www.sae.org/standardsdev/tsb/tsb003.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.bipm.org/en/measurement-units/"
            },
            {
                "type": "uri",
                "value": "http://www.metric.org/"
            },
            {
                "type": "uri",
                "value": "http://info.ee.surrey.ac.uk/Workshop/advice/coils/unit_systems/#rms"
            },
            {
                "type": "uri",
                "value": "http://www.nist.gov/customcf/get_pdf.cfm?pub_id=32943"
            },
            {
                "type": "uri",
                "value": "http://www.engnetglobal.com/tips/convert.aspx"
            },
            {
                "type": "uri",
                "value": "http://www.unicode.org/charts/PDF/U3300.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.npl.co.uk/server.php?show=ConWebDoc.1835"
            },
            {
                "type": "uri",
                "value": "http://lamar.colostate.edu/~hillger/pdf/Practical_Guide_to_the_SI.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.unicode.org/charts/PDF/U2100.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.iso.org/iso/iso_catalogue/catalogue_ics/catalogue_detail_ics.htm?csnumber=30669"
            },
            {
                "type": "uri",
                "value": "http://www.ukma.org.uk/"
            },
            {
                "type": "uri",
                "value": "http://physics.nist.gov/Pubs/SP330/sp330.pdf"
            },
            {
                "type": "uri",
                "value": "http://physics.nist.gov/cuu/Units/bibliography.html"
            },
            {
                "type": "uri",
                "value": "http://www.bipm.org/en/publications/si-brochure/"
            },
            {
                "type": "uri",
                "value": "http://www.bipm.org/cc/CIPM/Allowed/94/CIPM-Recom1CI-2005-EN.pdf"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Top view of the 2 kg weight",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Thomson",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Maxwell",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Bottom view of the 2 kg showing the lead plug and assayer's stamp.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Le Système international d’unités (abrégé en SI), inspiré du système métrique, est le système d’unités le plus largement employé au monde. Il s’agit d’un système décimal (on passe d’une unité à ses multiples ou sous-multiples à l’aide de puissances de 10) sauf pour la mesure du temps et d'angle. C’est la Conférence générale des poids et mesures, rassemblant des délégués des États membres de la Convention du Mètre, qui décide de son évolution, tous les quatre ans, à Paris. L’abréviation de « Système International » est SI, quelle que soit la langue utilisée. La norme internationale ISO 80000-1:2009 décrit les unités du Système international et les recommandations pour l’emploi de leurs multiples et de certaines autres unités.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Het Internationale Stelsel van Eenheden (Frans: Système international d’unités) of SI-stelsel is het metrieke stelsel van uniforme internationale standaardeenheden voor het meten van bijvoorbeeld afstand, gewicht, snelheid en temperatuur. Het werd op 11 oktober 1960 ingevoerd en wordt beheerd door het Bureau international des poids et mesures in Sèvres (Frankrijk). De Conférence Générale des Poids et Mesures (CGPM) beveelt SI in alle talen aan als afkorting voor dit eenhedenstelsel. Het SI is bedoeld om internationaal gemakkelijk gegevens te kunnen uitwisselen. Oorspronkelijk hadden veel landen verschillende maatstelsels. Het stelsel is de wettelijke standaard in de Europese Unie. Alle eigenschappen en maten van producten die op de markt gebracht worden, moeten in dit stelsel uitgedrukt worden. In het Verenigd Koninkrijk blijft het gebruik van de imperiale eenheden voor massa en lengte echter geoorloofd, hoewel de Britse overheid al in 1976 uitgebreide campagnes voerde om het metrische stelsel in te voeren. In Nederland werd het gebruik van dit stelsel in beroep, handel en onderwijs in 1978 wettelijk verplicht gesteld door de IJkwet (in 2006 vervangen door de Metrologiewet). Het SI vormt een samenhangend geheel. Het is opgebouwd rond een aantal basiseenheden, die in combinatie met elkaar afgeleide SI-eenheden vormen. Door deze samenhang wordt het gebruik van constanten bij het omrekenen van bijvoorbeeld lengte, breedte en hoogte naar oppervlakte en gewicht zo veel mogelijk beperkt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Das Internationale Einheitensystem oder SI (frz. Système international d’unités) ist das am weitesten verbreitete Einheitensystem für physikalische Größen. Das SI ist ein metrisches Einheitensystem, d. h. eine Basiseinheit ist der Meter, es ist dezimal, d. h. die Einheiten werden nur mit Zehnerpotenzen mit ganzzahligen Exponenten versehen und es ist ein  Einheitensystem, d. h. jede abgeleitete Einheit ist ein Potenzprodukt von Basiseinheiten, ohne dass ein zusätzlicher numerischer Faktor auftritt. Durch das SI werden physikalische Einheiten zu ausgewählten Größen festgelegt. Das SI beruht auf sieben Basiseinheiten zu entsprechenden Basisgrößen. Die Auswahl der Basisgrößen und die Definition zugehörigen Basiseinheiten erfolgte nach praktischen Gesichtspunkten. Die Einheiten des Internationalen Einheitssystems werden als SI-Einheit bezeichnet, um sie von Einheiten anderer Einheitensysteme abzugrenzen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The International System of Units (French: Système international d'unités, SI) is the modern form of the metric system, and is the most widely used system of measurement. It comprises a coherent system of units of measurement built on seven base units. The system also establishes a set of twenty prefixes to the unit names and unit symbols that may be used when specifying multiples and fractions of the units. The system was published in 1960 as the result of an initiative that began in 1948. It is based on the metre-kilogram-second system of units (MKS) rather than any variant of the centimetre-gram-second system (CGS). SI is intended to be an evolving system, so prefixes and units are created and unit definitions are modified through international agreement as the technology of measurement progresses and the precision of measurements improves. The 24th and 25th General Conferences on Weights and Measures (CGPM) in 2011 and 2014, for example, discussed a proposal to change the definition of the kilogram, linking it to an invariant of nature rather than to the mass of a material artefact, thereby ensuring long-term stability. The motivation for the development of the SI was the diversity of units that had sprung up within the CGS systems and the lack of coordination between the various disciplines that used them. The CGPM, which was established by the Metre Convention of 1875, brought together many international organisations to not only agree on the definitions and standards of the new system but also agree on the rules for writing and presenting measurements in a standardised manner around the world. The International System of Units has been adopted by most developed countries; however, the adoption has not been universal in all English-speaking countries.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "国際単位系（こくさいたんいけい、仏: Système international d'unités、英: International System of Units、略称：SI）とは、メートル法の後継として国際的に定めた単位系である。略称の SI はフランス語に由来するが、これはメートル法がフランスの発案によるという歴史的経緯による。SI は国際単位系の略称であるため「SI 単位系」というのは誤り。（「SI 単位」は国際単位系の単位という意味で正しい。）なお以下の記述や表（番号を含む。）などは国際単位系の国際文書第 8 版日本語版による。 国際単位系 (SI) は、メートル条約に基づきメートル法のなかで広く使用されていたMKS単位系（長さの単位にメートル m、質量の単位にキログラム kg、時間の単位に秒 s を用い、この 3 つの単位の組み合わせでいろいろな量の単位を表現していたもの）を拡張したもので、1954年の第10回国際度量衡総会 (CGPM) で採択された。 現在では、世界のほとんどの国で合法的に使用でき、多くの国で使用することが義務づけられている。しかしアメリカなど一部の国では、それまで使用していた単位系の単位を使用することも認められている。 日本は、1885年（明治18年）にメートル条約に加入、1891年（明治24年）施行の度量衡法で尺貫法と併用することになり、1951年（昭和26年）施行の計量法で一部の例外を除きメートル法の使用が義務付けられた。1991年には日本工業規格 (JIS) が完全に国際単位系準拠となり、JIS Z 8203「国際単位系 (SI) 及びその使い方」が規定された。 なお、国際単位系 (SI) はメートル法が発展したものであるが、メートル法系の単位系の亜流として「工学単位系（重力単位系）」「CGS単位系」などがあり、これらを区別する必要がある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Sistema Internacional de Unidades (sigla SI, do francês Système international d'unités) é a forma moderna do sistema métrico e é geralmente um sistema de unidades de medida concebido em torno de sete unidades básicas e da conveniência do número dez. É o sistema de medição mais usado do mundo, tanto no comércio todos os dias e na ciência. O SI um conjunto sistematizado e padronizado de definições para unidades de medida, utilizado em quase todo o mundo moderno, que visa a uniformizar e facilitar as medições e as relações internacionais daí decorrentes. O antigo sistema métrico incluía vários grupos de unidades. O SI foi desenvolvido em 1960 do antigo sistema metro-quilograma-segundo, ao invés do sistema centímetro-grama-segundo, que, por sua vez, teve algumas variações. Visto que o SI não é estático, as unidades são criadas e as definições são modificadas por meio de acordos internacionais entre as muitas nações conforme a tecnologia de medição avança e a precisão das medições aumenta. O sistema tem sido quase universalmente adotado. As três principais exceções são a Myanmar, a Libéria e os Estados Unidos. O Reino Unido adotou oficialmente o Sistema Internacional de Unidades, mas não com a intenção de substituir totalmente as medidas habituais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "النظام الدولي للوحدات (SI) نظام وحدات القياس الأوسع انتشارا في العالم، وهو يستخدم في كل بلدان العالم باستثناء الولايات المتحدة الأمريكية. واشتق هذا النظام من نظام متر-كيلوغرام-ثانية للقياس بإضافة بعض الوحدات، وكونه بديلا عن نظام السنتمتر-غرام-ثانية القديم يسمى هذا النظام بالنظام المتري (خاصة في الولايات المتحدة الأمريكية التي لم تتبناه بشكل واسع وبربطانيا التي لا تزال في مرحلة التحول إلى النظام المتري)، وليست جميع وحدات القياس المترية مقبولة في هذا النظام.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "国际单位制（符号：SI，来自法语：Système International d'Unités），源自公制或米制，旧称万国公制，是世界上最普遍采用的标准度量衡单位系统，采用十进制进位系统。是18世纪末科学家的努力，最早于法国大革命时期的1799年被法国作为度量衡单位。国际单位制是在公制基础上发展起来的单位制，于1960年第十一届国际计量大会通过，推荐各国采用，其国际縮寫为SI。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Układ SI, właśc. Międzynarodowy Układ Jednostek Miar (fr. Système international d'unités, SI) – układ jednostek miar zatwierdzony w 1960 (później modyfikowany) przez Generalną Konferencję Miar na XI Generalnej Konferencji Miar. Jest stworzony w oparciu o metryczny system miar. Jednostki w układzie SI dzielą się na podstawowe i pochodne. Układ SI został oficjalnie przyjęty przez wszystkie kraje świata z wyjątkiem Stanów Zjednoczonych, Liberii i Birmy; w Polsce układ SI obowiązuje od 1966.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Международная система единиц, СИ (фр. Le Système International d’Unités, SI) — система единиц физических величин, современный вариант метрической системы. СИ является наиболее широко используемой системой единиц в мире, как в повседневной жизни, так и в науке и технике. В настоящее время СИ принята в качестве основной системы единиц большинством стран мира и почти всегда используется в области техники, даже в тех странах, в которых в повседневной жизни используются традиционные единицы. В этих немногих странах (например, в США) определения традиционных единиц были изменены таким образом, чтобы связать их фиксированными коэффициентами с соответствующими единицами СИ. Полное официальное описание СИ вместе с её толкованием содержится в действующей редакции Брошюры СИ (фр. Brochure SI, англ. The SI Brochure) и Дополнении к ней, опубликованных Международным бюро мер и весов (МБМВ) и представленных на сайте МБМВ. Брошюра СИ издаётся с 1970 года, с 1985 года выходит на французском и английском языках, переведена также на ряд других языков, однако официальным считается текст только на французском языке.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il sistema internazionale di unità di misura (in francese: Système international d'unités), abbreviato in SI (pronunciato esse i), è il più diffuso sistema di unità di misura. Assieme al sistema CGS (centimetro-grammo-secondo) viene spesso indicato come sistema metrico decimale, soprattutto nei paesi anglosassoni. All'inizio venne chiamato Sistema MKS in quanto comprendeva solo le unità metro, chilogrammo e secondo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El  Sistema Internacional de Unidades, abreviado SI, es el sistema de unidades que se usa en todos los países del mundo, a excepción de tres que no lo han declarado prioritario o único. Es el heredero del antiguo Sistema Métrico Decimal y por ello también se conoce como «sistema métrico». Se instauró en 1960, en la XI Conferencia General de Pesas y Medidas, durante la cual inicialmente se reconocieron seis unidades físicas básicas. En 1971 se añadió la séptima unidad básica: el mol. Una de las características trascendentales, que constituye la gran ventaja del Sistema Internacional, es que sus unidades se basan en fenómenos físicos fundamentales. Excepción única es la unidad de la magnitud masa, el kilogramo, definida como «la masa del prototipo internacional del kilogramo», un cilindro de platino e iridio almacenado en una caja fuerte de la Oficina Internacional de Pesas y Medidas. Las unidades del SI constituyen referencia internacional de las indicaciones de los instrumentos de medición, a las cuales están referidas mediante una concatenación ininterrumpida de calibraciones o comparaciones. Esto permite lograr equivalencia de las medidas realizadas con instrumentos similares, utilizados y calibrados en lugares distantes y, por ende, asegurar —sin necesidad de duplicación de ensayos y mediciones— el cumplimiento de las características de los productos que son objeto de transacciones en el comercio internacional, su intercambiabilidad. Entre los años 2006 y 2009 el SI se unificó con las normas ISO para instaurar el Sistema Internacional de Magnitudes (ISO/IEC 80000, con las siglas ISQ).",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/SI_base_units.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744204478,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 26764,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "PSM V78 D529 James Clerk Maxwell.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "William Thomson 1st Baron Kelvin.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "A hexagonal 2kg weight – top view showing inscription",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A hexagonal 2kg weight – bottom view showing lead plug and assayer's stamp",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "James Clerk Maxwell",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "William Thomson,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Form"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 120,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 140,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 153,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "William Thomson  and James Clerk Maxwell played a prominent role in the development of the principle of coherence and in the naming of many units of measure.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A commercial-quality hexagonal 2 kg weight with a lead plug and assayer's mark and year of manufacture  that is similar to, but which predates OIML recommendation R52.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/S.I._system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/System_International": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/The_International_System_of_Units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Le_Système_International_d'Unités": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI_Units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Metrique_Systeme_International": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_International_d'Unités": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/M.k.s._system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/S.I.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Metric_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/International_System_of_Measurements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Système_international_d'unités": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Si_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Système_Internationalle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_International_d'Unites": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI_Unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_International": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Système_International": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Système_International_d'Unités": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Systems_of_Units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Dimensions_of_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/International_system_of_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Métrique_Système_International": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_international_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/MKSA": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/International_System_of_Units_(SI)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Le_Systeme_International_d'Unites": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_Internationale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Si_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Unit_names": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_international_d'unites": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI-unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_Internationalle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI_unit_symbols_and_values_of_quantities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/S_I": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Modern_metric_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Système_international": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Systems_of_Units_(SI)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/S.i.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_International_System_of_Units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Unit_name_(SI)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_International_d'unites": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Systeme_International_d'unities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/International_system": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/Thousandth_of_an_inch": {
        "http://dbpedia.org/property/units": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/SI_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/International_System_of_Units": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    },
    "http://dbpedia.org/resource/IS": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_System_of_Units"
            }
        ]
    }
}