{
    "http://dbpedia.org/resource/Dynex_Semiconductor": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Silterra_Malaysia": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Freakazoid!_episodes": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Bob_Dobkin": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Texas_Instruments": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/IXYS_Corporation": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Design_of_Systems_on_Silicon": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Lantiq": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Allwinner_Technology": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/STMicroelectronics": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Jazz_Semiconductor": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Integrated_circuit": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Sharp_Corporation": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Integrated_circuit": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Circuito integrado",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Geïntegreerde schakeling",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Circuito integrado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Układ scalony",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Integrated circuit",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "集成电路",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Circuito integrato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "集積回路",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Integrierter Schaltkreis",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Circuit intégré",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Интегральная схема",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "دارة متكاملة",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le circuit intégré (CI), aussi appelé puce électronique, est un composant électronique reproduisant une, ou plusieurs, fonction(s) électronique(s) plus ou moins complexe(s), intégrant souvent plusieurs types de composants électroniques de base dans un volume réduit (sur une petite plaque), rendant le circuit facile à mettre en œuvre. Il existe une très grande variété de ces composants divisés en deux grandes catégories : analogique et numérique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il circuito integrato (detto brevemente integrato o IC dall'inglese integrated circuit), è un circuito elettronico miniaturizzato dove i vari transistori sono stati formati tutti nello stesso istante grazie a un unico processo fisico-chimico. Il Chip è il componente elettronico su cui è presente il circuito integrato. Il circuito integrato è adibito, sotto forma di rete logica digitale o analogica, a funzionalità di processamento o elaborazione in output di dati in input espressi sotto forma di segnali elettrici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een geïntegreerde schakeling (van het Engelse Integrated Circuit (IC)) , oftewel een monolithische geïntegreerde schakeling is een samenstel van verschillende elektronische componenten (zoals transistors) op een enkel stuk halfgeleidermateriaal. Bij grotere IC's spreekt men wel van chip of microchip. IC's zijn tegenwoordig in bijna alle elektrische toestellen van enige complexiteit (computers, mobiele telefoons, wasmachines, auto's) aanwezig. Ook is een microchip aanwezig in een betaalkaart, de OV-chipkaart en in transponders die gebruikt worden om huisdieren te kunnen identificeren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Интегра́льная (микро)схе́ма (ИС, ИМС, м/сх), микросхе́ма, чип (англ. chip — тонкая пластинка — первоначально термин относился к пластинке кристалла микросхемы) — микроэлектронное устройство — электронная схема произвольной сложности (кристалл), изготовленная на полупроводниковой подложке (пластине или плёнке) и помещённая в неразборный корпус или без такового, в случае вхождения в состав микросборки. Бо́льшая часть микросхем изготавливается в корпусах для поверхностного монтажа.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "集成电路（英语：integrated circuit，縮寫：IC）、或称微电路（microcircuit）、微芯片（microchip）、芯片（chip）在电子学中是一种把电路（主要包括半導體裝置，也包括被动元件等）小型化的方式，並時常制造在半导体晶圓表面上。 前述將電路製造在半导体晶片表面上的積體電路又稱薄膜（thin-film）積體電路。另有一種厚膜（thick-film）集成电路（hybrid integrated circuit）是由独立半导体设备和被动元件，集成到基板或线路板所构成的小型化电路。 本文是关于单片（monolithic）集成电路，即薄膜積體電路。 積體電路是由傑克·基爾比（Jack Kilby）在1958年發明的。其因此榮獲2000年諾貝爾物理獎，但同時間也發展出近代實用的積體電路的罗伯特·诺伊斯，卻早於1990年就過世。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Un circuito integrado (CI), también conocido como chip, microchip, es una estructura de pequeñas dimensiones de material semiconductor, normalmente silicio, de algunos milímetros cuadrados de superficie (área), sobre la que se fabrican circuitos electrónicos generalmente mediante fotolitografía y que está protegida dentro de un encapsulado de plástico o de cerámica. El encapsulado posee conductores metálicos apropiados para hacer conexión entre el Circuito Integrado y un circuito impreso.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Układ scalony (żargonowo kość, ang. chip) – zminiaturyzowany układ elektroniczny zawierający w swym wnętrzu od kilku do setek milionów podstawowych elementów elektronicznych (tranzystorów, diod, oporników, kondensatorów).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "集積回路（しゅうせきかいろ、Integrated circuit、IC）は、特定の複雑な機能を果たすために、多数の素子を一つにまとめた電子部品である。主に半導体で構成された電子回路が、複数の端子を持つ小型パッケージに封入されている。集積回路に対し、単機能の単体部品は「ディスクリート」と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Basically fam an integrated circuit or monolithic integrated circuit (also referred to as an IC, a chip, or a microchip) is a set of electronic circuits on one small plate (\"chip\") of semiconductor material, normally silicon. This can be made much smaller than a discrete circuit made from independent electronic components. ICs can be made very compact, having up to several billion transistors and other electronic components in an area the size of a human fingernail. The half-pitch between nodes in a circuit has been made smaller as the technology advances; in 2008 it dropped below 100 nanometers, and was reduced to around 14 nanometers in 2014.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ein integrierter Schaltkreis, auch integrierte Schaltung (englisch integrated circuit, kurz IC, Buchstaben werden einzeln gesprochen: [ʔiː] [t͡seː] bzw. veraltet IS) ist eine auf einem dünnen, meist einige Millimeter großen Plättchen aus Halbleiter-Material aufgebrachte elektronische Schaltung. Sie wird manchmal auch als Festkörperschaltkreis oder monolithischer Schaltkreis (englisch solid-state circuit bzw. monolithic integrated circuit) bezeichnet. Dieser Chip (engl. Die) ist meist zum Schutz und zur einfacheren Kontaktierung in einem mehrfach größeren Chipgehäuse eingekapselt. Ein IC beinhaltet typischerweise eine Kombination von zahlreichen miteinander elektrisch verbundenen elektronischen Halbleiterbauelementen wie Transistoren, Dioden und/oder weiteren aktiven, aber auch passiven Bau",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)الدارة المتكاملة أو الدوائر الإلكترونية المتكاملة (بالإنجليزية: Integrated Circuit) تختصر الى (IC) أو الشريحة الإلكترونية (Chip) عبارة عن دائرة الكترونية مصغرة وهي من ضمن مايعرف بتقنية ميكروية والتي هي بدورها جزء من الهندسة الإلكترونية، أحدث ثورة في عالم الإلكترونيات, الشريحة رقيقة من مادة السيلكون تبلغ مساحتها عدة ملليمترات ويطلق عليها ((شريحة السيلكون)) أو رقاقة السيلكون وتحتوي شريحة السيلكون على الآلاف من المكونات الإلكترونية الدقيقة جدا، مثل الترانزستورات والمقاومات والمكثفات التي تربط معا لتكون دوائر إلكترونية متكاملة، وقد تم إنتاجها لأول مرة بالولايات المتحدة في عام 1958. والشرائح الإلكترونية التي تستخدم في الوقت الحاضر، تحتوي على عشرات الألوف من المكونات ال",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Em eletrônica, um circuito integrado (também conhecido como CI, microchip ou chip) é um circuito eletrônico miniaturizado (composto principalmente por dispositivos semicondutores) sobre um substrato fino de material semicondutor. Os circuitos integrados são usados em quase todos os equipamentos eletrônicos usados hoje e revolucionaram o mundo da eletrônica. Um circuito integrado híbrido é um circuito eletrônico miniaturizado constituído de dispositivos semicondutores individuais, bem como componentes passivos, ligados a um substrato ou placa de circuito.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/집적_회로"
            },
            {
                "type": "uri",
                "value": "http://data.nytimes.com/76642410466519155810"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ολοκληρωμένο_κύκλωμα"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Circuit_intégré"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Geïntegreerde_schakeling"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q80831"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Integrierter_Schaltkreis"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Circuito_integrato"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Circuito_integrado"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Circuito_integrado"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4027242-4"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q80831"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Sirkuit_terpadu"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/集積回路"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Integrovaný_obvod"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Txip"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03xcw"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Układ_scalony"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Semiconductor_devices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1949_in_computer_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer-related_introductions_in_1949"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Discovery_and_invention_controversies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Integrated_circuits"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_inventions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Microchips.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Integrated_circuit"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Silicon Chip Wafer Fab Mailbag",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Integrated_circuit?oldid=745298549"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://homepages.nildram.co.uk/~wylie/ICs/monolith.htm"
            },
            {
                "type": "uri",
                "value": "http://zeptobars.ru/en"
            },
            {
                "type": "uri",
                "value": "http://osi.parsons.edu/archive/osi2007/?q=node/15711"
            },
            {
                "type": "uri",
                "value": "http://diephotos.blogspot.com/"
            },
            {
                "type": "uri",
                "value": "http://www.classiccmp.org/rtellason/by-generic-number.html"
            },
            {
                "type": "uri",
                "value": "https://openlibrary.org/works/OL15759799W/Bits_on_Chips/"
            },
            {
                "type": "uri",
                "value": "http://springer.com/cn/book/9781402083327?referer=springer.com"
            },
            {
                "type": "uri",
                "value": "http://cmosedu.com/"
            },
            {
                "type": "uri",
                "value": "http://www.nobelprize.org/educational/physics/integrated_circuit/history/"
            }
        ],
        "http://dbpedia.org/property/id": [
            {
                "type": "literal",
                "value": "y0WEx0Gwk1E",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Un circuito integrado (CI), también conocido como chip, microchip, es una estructura de pequeñas dimensiones de material semiconductor, normalmente silicio, de algunos milímetros cuadrados de superficie (área), sobre la que se fabrican circuitos electrónicos generalmente mediante fotolitografía y que está protegida dentro de un encapsulado de plástico o de cerámica. El encapsulado posee conductores metálicos apropiados para hacer conexión entre el Circuito Integrado y un circuito impreso. Los CI se hicieron posibles gracias a descubrimientos experimentales que mostraban que artefactos semiconductores podían realizar las funciones de los tubos de vacío, así como a los avances científicos de la fabricación de semiconductores a mediados del siglo XX. La integración de grandes cantidades de pequeños transistores dentro de un pequeño espacio fue un gran avance en la elaboración manual de circuitos utilizando componentes electrónicos discretos. La capacidad de producción masiva de los circuitos integrados, así como la fiabilidad y acercamiento a la construcción de un diagrama a bloques en circuitos, aseguraba la rápida adopción de los circuitos integrados estandarizados en lugar de diseños utilizando transistores discretos. Los CI tienen dos principales ventajas sobre los circuitos discretos: costo y rendimiento. El bajo costo es debido a los chips; ya que posee todos sus componentes impresos en una unidad de fotolitografía en lugar de ser construidos un transistor a la vez. Más aún, los CI empaquetados usan mucho menos material que los circuitos discretos. El rendimiento es alto ya que los componentes de los CI cambian rápidamente y consumen poco poder (comparado sus contrapartes discretas) como resultado de su pequeño tamaño y proximidad de todos sus componentes. Desde 2012, el intervalo de área de chips típicos es desde unos pocos milímetros cuadrados a alrededor de 450  mm2, con hasta 9 millones de transistores por mm2. Los circuitos integrados son usados en prácticamente todos los equipos electrónicos hoy en día, y han revolucionado el mundo de la electrónica. Computadoras, teléfonos móviles, y otros dispositivos electrónicos que son parte indispensables de las sociedades modernas, son posibles gracias a los bajos costos de los circuitos integrados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Интегра́льная (микро)схе́ма (ИС, ИМС, м/сх), микросхе́ма, чип (англ. chip — тонкая пластинка — первоначально термин относился к пластинке кристалла микросхемы) — микроэлектронное устройство — электронная схема произвольной сложности (кристалл), изготовленная на полупроводниковой подложке (пластине или плёнке) и помещённая в неразборный корпус или без такового, в случае вхождения в состав микросборки. Бо́льшая часть микросхем изготавливается в корпусах для поверхностного монтажа. Часто под интегральной схемой (ИС) понимают собственно кристалл или плёнку с электронной схемой, а под микросхемой (МС) — ИС, заключённую в корпус. В то же время выражение чип-компоненты означает «компоненты для поверхностного монтажа» (в отличие от компонентов для пайки в отверстия на плате).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)الدارة المتكاملة أو الدوائر الإلكترونية المتكاملة (بالإنجليزية: Integrated Circuit) تختصر الى (IC) أو الشريحة الإلكترونية (Chip) عبارة عن دائرة الكترونية مصغرة وهي من ضمن مايعرف بتقنية ميكروية والتي هي بدورها جزء من الهندسة الإلكترونية، أحدث ثورة في عالم الإلكترونيات, الشريحة رقيقة من مادة السيلكون تبلغ مساحتها عدة ملليمترات ويطلق عليها ((شريحة السيلكون)) أو رقاقة السيلكون وتحتوي شريحة السيلكون على الآلاف من المكونات الإلكترونية الدقيقة جدا، مثل الترانزستورات والمقاومات والمكثفات التي تربط معا لتكون دوائر إلكترونية متكاملة، وقد تم إنتاجها لأول مرة بالولايات المتحدة في عام 1958. والشرائح الإلكترونية التي تستخدم في الوقت الحاضر، تحتوي على عشرات الألوف من المكونات المختلفة، التي تحشر في مساحة تبلغ حوالي 30 - 40 ملليمتر مربع، ويمكنها أن تخزن 64,000 وحدة من المعلومات (بيت bit) ويمكن للشرائح الحديثة المتطورة أن تقوم بمعظم العمليات التي تؤديها الحاسبة الإلكترونية ويطلق عليها (الميكروبروسيسور (المعالج الصغير) microprocessor). وإذا تم تجهيز الآلات بالميكروبروسيسور أمكن تحويلها إلى روبوت. ويمكن حاليا إنتاج المئات من هذه الرقائق دفعة واحدة، وذلك باستخدام وسائل تقنية حديثة مختلفة تشتمل على عدة عمليات دقيقة متتابعة، مثل عمليات التصوير باستخدام قوالب معينة، والحفر، وترسيب مواد كيميائية تعمل كشوائب (مثل ذرات الفسفور) داخل الشبكة البلورية لعنصر السيليكون، وذلك لتصبح الشريحة السيليكونية الواحدة في النهاية تعمل عمل أشباه الموصلات semiconductors والتي تبنى منها الترانزستورات. وفي ختام عملية إنتاج الشرائح الإلكترونية، يتم وضع طبقة من مادة الألمنيوم يتكون منها أحجبة ثم تحفر لتكوين الروابط بالدوائر الخارجية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Basically fam an integrated circuit or monolithic integrated circuit (also referred to as an IC, a chip, or a microchip) is a set of electronic circuits on one small plate (\"chip\") of semiconductor material, normally silicon. This can be made much smaller than a discrete circuit made from independent electronic components. ICs can be made very compact, having up to several billion transistors and other electronic components in an area the size of a human fingernail. The half-pitch between nodes in a circuit has been made smaller as the technology advances; in 2008 it dropped below 100 nanometers, and was reduced to around 14 nanometers in 2014. ICs were made possible by experimental discoveries showing that semiconductor devices could perform the functions of vacuum tubes and by mid-20th-century technology advancements in semiconductor device fabrication. The integration of large numbers of tiny transistors into a small chip was an enormous improvement over the manual assembly of circuits using discrete electronic components. The integrated circuit's mass production capability, reliability and building-block approach to circuit design ensured the rapid adoption of standardized integrated circuits in place of designs using discrete transistors. ICs have two main advantages over discrete circuits: cost and performance. Cost is low because the chips, with all their components, are printed as a unit by photolithography rather than being constructed one transistor at a time. Furthermore, packaged ICs use much less material than discrete circuits. Performance is high because the IC's components switch quickly and consume little power (compared to their discrete counterparts) as a result of the small size and close proximity of the components. As of 2012, typical chip areas range from a few square millimeters to around 450 mm2, with up to 9 million transistors per mm2. Integrated circuits are used in virtually all electronic equipment today and have revolutionized the world of electronics. Computers, mobile phones, and other digital home appliances are now inextricable parts of the structure of modern societies, made possible by the low cost of ICs.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le circuit intégré (CI), aussi appelé puce électronique, est un composant électronique reproduisant une, ou plusieurs, fonction(s) électronique(s) plus ou moins complexe(s), intégrant souvent plusieurs types de composants électroniques de base dans un volume réduit (sur une petite plaque), rendant le circuit facile à mettre en œuvre. Il existe une très grande variété de ces composants divisés en deux grandes catégories : analogique et numérique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ein integrierter Schaltkreis, auch integrierte Schaltung (englisch integrated circuit, kurz IC, Buchstaben werden einzeln gesprochen: [ʔiː] [t͡seː] bzw. veraltet IS) ist eine auf einem dünnen, meist einige Millimeter großen Plättchen aus Halbleiter-Material aufgebrachte elektronische Schaltung. Sie wird manchmal auch als Festkörperschaltkreis oder monolithischer Schaltkreis (englisch solid-state circuit bzw. monolithic integrated circuit) bezeichnet. Dieser Chip (engl. Die) ist meist zum Schutz und zur einfacheren Kontaktierung in einem mehrfach größeren Chipgehäuse eingekapselt. Ein IC beinhaltet typischerweise eine Kombination von zahlreichen miteinander elektrisch verbundenen elektronischen Halbleiterbauelementen wie Transistoren, Dioden und/oder weiteren aktiven, aber auch passiven Bauelementen. Integrierte Schaltkreise können heutzutage Schaltungen mit vielen Milliarden elektronischen Bauelementen (insbesondere Transistoren) umfassen, so dass auch hochkomplexe Schaltungen wie Mikroprozessoren und Speicherchips auf wenige Quadratmillimeter kleinen Halbleiterplättchen untergebracht werden können. Inzwischen werden die Mikrostrukturen dieser Elemente schon im Nanometer-Bereich gefertigt.  Die rechteckigen Halbleiterplättchen nennt man Chip (auch schon im Rohzustand), insbesondere zusammen mit dem aufgebrachten elektronischen Schaltkreis auch Mikrochip. Die Herstellung von ICs erfolgt in eigenen Halbleiter-Fabriken in absolut staubfreien Reinräumen und umfasst eine Vielzahl von Prozessschritten physikalischer und chemischer Art. Da generell die Leistungsfähigkeit von Mikroprozessoren und Speicherchips mit kleiner werdenden Strukturen auf dem Chip zunimmt, bewegt sich deren Miniaturisierung oft an der Grenze des technisch und physikalisch machbaren. Es existieren jedoch auch zahlreiche, insbesondere standardisierte ICs wie Logikbausteine und Operationsverstärker, wo dies nur eine geringe Rolle spielt – so enthalten die Logik-Chips der weit verbreiteten, bereits seit den 1970ern hergestellten 74xx-Serie nur eine Zahl an Transistoren im ein- oder zweistelligen Bereich.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een geïntegreerde schakeling (van het Engelse Integrated Circuit (IC)) , oftewel een monolithische geïntegreerde schakeling is een samenstel van verschillende elektronische componenten (zoals transistors) op een enkel stuk halfgeleidermateriaal. Bij grotere IC's spreekt men wel van chip of microchip. IC's zijn tegenwoordig in bijna alle elektrische toestellen van enige complexiteit (computers, mobiele telefoons, wasmachines, auto's) aanwezig. Ook is een microchip aanwezig in een betaalkaart, de OV-chipkaart en in transponders die gebruikt worden om huisdieren te kunnen identificeren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "集成电路（英语：integrated circuit，縮寫：IC）、或称微电路（microcircuit）、微芯片（microchip）、芯片（chip）在电子学中是一种把电路（主要包括半導體裝置，也包括被动元件等）小型化的方式，並時常制造在半导体晶圓表面上。 前述將電路製造在半导体晶片表面上的積體電路又稱薄膜（thin-film）積體電路。另有一種厚膜（thick-film）集成电路（hybrid integrated circuit）是由独立半导体设备和被动元件，集成到基板或线路板所构成的小型化电路。 本文是关于单片（monolithic）集成电路，即薄膜積體電路。 積體電路是由傑克·基爾比（Jack Kilby）在1958年發明的。其因此榮獲2000年諾貝爾物理獎，但同時間也發展出近代實用的積體電路的罗伯特·诺伊斯，卻早於1990年就過世。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Układ scalony (żargonowo kość, ang. chip) – zminiaturyzowany układ elektroniczny zawierający w swym wnętrzu od kilku do setek milionów podstawowych elementów elektronicznych (tranzystorów, diod, oporników, kondensatorów).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il circuito integrato (detto brevemente integrato o IC dall'inglese integrated circuit), è un circuito elettronico miniaturizzato dove i vari transistori sono stati formati tutti nello stesso istante grazie a un unico processo fisico-chimico. Il Chip è il componente elettronico su cui è presente il circuito integrato. Il circuito integrato è adibito, sotto forma di rete logica digitale o analogica, a funzionalità di processamento o elaborazione in output di dati in input espressi sotto forma di segnali elettrici. L'ideazione del circuito integrato si deve a Werner Jacobi e Geoffrey Dummer. Con l'avvento del circuito integrato nasce la microelettronica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "集積回路（しゅうせきかいろ、Integrated circuit、IC）は、特定の複雑な機能を果たすために、多数の素子を一つにまとめた電子部品である。主に半導体で構成された電子回路が、複数の端子を持つ小型パッケージに封入されている。集積回路に対し、単機能の単体部品は「ディスクリート」と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Em eletrônica, um circuito integrado (também conhecido como CI, microchip ou chip) é um circuito eletrônico miniaturizado (composto principalmente por dispositivos semicondutores) sobre um substrato fino de material semicondutor. Os circuitos integrados são usados em quase todos os equipamentos eletrônicos usados hoje e revolucionaram o mundo da eletrônica. Um circuito integrado híbrido é um circuito eletrônico miniaturizado constituído de dispositivos semicondutores individuais, bem como componentes passivos, ligados a um substrato ou placa de circuito. Os circuitos integrados foram possíveis por descobertas experimentais que mostraram que os dispositivos semicondutores poderiam desempenhar as funções de tubos de vácuo, e desde meados do século XX, pelos avanços da tecnologia na fabricação de dispositivos semicondutores. A integração de um grande número de pequenos transistores em um chip pequeno foi uma enorme melhoria sobre o manual de montagem de circuitos com componentes eletrônicos discretos. A capacidade do circuito integrado de produção em massa, a confiabilidade e a construção de bloco de abordagem para projeto de circuito assegurou a rápida adaptação de circuitos integrados padronizados no lugar de desenhos utilizando transístores pequenos. Há duas principais vantagens de circuitos integrados sobre circuitos discretos: custo e desempenho. O custo é baixo porque os chips, com todos os seus componentes, são impressos como uma unidade por fotolitografia: um puro cristal de silício, chamada de substrato, que são colocados em uma câmara. Uma fina camada de dióxido de silício é depositada sobre o substrato, seguida por outra camada química, chamada de fotoresiste. Além disso, muito menos material é usado para construir um circuito como um circuitos integrados do que como um circuito discreto. O desempenho é alto, visto que os componentes alternam rapidamente e consomem pouca energia (em comparação com os seus homólogos discretos) porque os componentes são pequenos e estão próximos. A partir de 2006, as áreas de chips variam de poucos milímetros quadrados para cerca de 350 mm², com até 1 milhão de transístores por mm².",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Microchips.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745298549,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 15150,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Set"
            }
        ]
    },
    "http://dbpedia.org/resource/Jay_Miner": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/555_timer_IC": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Circuit": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Open-Silicon": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Altera": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Fairchild_Semiconductor": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/ICE_(FPGA)": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/EM_Microelectronic-Marin": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/TSMC": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Realtek": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/JMicron": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Himax": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Sasken_Communication_Technologies": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Raycer": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Operational_amplifier": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Ic": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Integrated_Circuit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Nordic_Semiconductor": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Monolithic_integrated_circuit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Integrated_Circuits": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Medium-scale_integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Radio_Frequency_Integrated_Circuit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Semiconductor_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Chip_technology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Bare_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_Chips": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Silicon_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Medium_Scale_Integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Small-scale_integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Circuit_card": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Large-scale_integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Large_scale_integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/.13_process": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/.18_process": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/.25_process": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/0.13_process": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/0.18_process": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/0.25_process": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_chips": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/IC_form_factor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Silicon_chips": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Microchip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Micro_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Integrated_circuits": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Integrated_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Integrated_chips": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/IC_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/IC_chips": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Intergrated_Circuit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Large-Scale_Integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Large_Scale_Integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Microcircuit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Microchips": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/IC_circuit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Ultra_Large_Scale_Integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Small_Scale_Integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Medium_scale_integration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Bob_Widlar": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/IRCF360": {
        "http://dbpedia.org/ontology/cpu": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Sensorium_Project": {
        "http://dbpedia.org/ontology/cpu": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Genesis_Microchip": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvell_Technology_Group": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/CML_Microcircuits": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Dialog_Semiconductor": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Datapoint_2200": {
        "http://dbpedia.org/ontology/cpu": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Angstrem_(company)": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruselectronics": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    },
    "http://dbpedia.org/resource/Substrate_Integrated_Circuits": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Integrated_circuit"
            }
        ]
    }
}