{
    "http://dbpedia.org/resource/International_Committee_of_Taxonomy_of_Viruses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTaxonomyOrganizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBioinformaticsOrganizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "International Committee on Taxonomy of Viruses",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Comitê Internacional de Taxonomia de Vírus",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "International Committee on Taxonomy of Viruses",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "國際病毒分類委員會",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "International Committee on Taxonomy of Viruses",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "اللجنة الدولية لتصنيف الفيروسات",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "International Committee on Taxonomy of Viruses",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Międzynarodowy Komitet Taksonomii Wirusów",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Международный комитет по таксономии вирусов",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Comité Internacional de Taxonomía de Virus",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "International Committee on Taxonomy of Viruses",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Het International Committee on Taxonomy of Viruses (ICTV) is een commissie van de virologische afdeling van de International Union of Microbiology Societies (IUMS). In de commissie hebben specialisten op het gebied van virussen zitting. Ze hebben een taxonomisch schema ontwikkeld voor de nomenclatuur van virussen en stellen een database samen met alle bekende soorten, geslachten, families en ordes.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Международный комитет по таксономии вирусов (англ. International Committee on Taxonomy of Viruses, ICTV) — занимается организацией таксономической классификации вирусов. ICTV была разработана универсальная система таксономии для описания всех существующих вирусов. Члены комитета являются признанными мировыми экспертами в области вирусологии. Комитет организован и управляется Отделением Вирусологии International Union of Microbiological Societies. Разделение видов внутри семейств производится отдельными исследовательскими группами, в которых входят эксперты по данным семействам.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The International Committee on Taxonomy of Viruses (ICTV) authorizes and organizes the taxonomic classification of and the nomenclatures for viruses. The ICTV have developed a universal taxonomic-scheme for viruses, and means to describe, name, and classify every virus that affects living organisms. The members of the International Committee on Taxonomy of Viruses are considered experts virologists. The ICTV was formed from and is governed by the Virology Division of the International Union of Microbiological Societies. Detailed work, such as delimiting the boundaries of species within a family, typically is performed by study groups of experts in the families.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Międzynarodowy Komitet Taksonomii Wirusów (ang. International Committee on Taxonomy of Viruses, ICTV) − międzynarodowa organizacja zajmująca się upoważnianiem i organizacją taksonomiczną klasyfikacji oraz nomenklatury wirusów. ICTV opracował uniwersalny system klasyfikowania wirusów oraz określa nazwę, opis oraz pozycję systematyczną każdego wirusa, który wpływa na organizmy żywe. Członkowie Międzynarodowego Komitetu Taksonomii Wirusów są uważani za ekspertów w dziedzinie wirusologii. ICTV powstała z i podlega Wirusologicznemu Wydziałowi Międzynarodowej Unii Towarzystw Mikrobiologicznych (ang.Virology Division of the International Union of Microbiological Societes). Szczegółowe prace, takie jak wyznaczanie granic gatunków w obrębie rodziny, zwykle odbywają się w grupach ekspertów od danej ",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La Commissione Internazionale per la Tassonomia dei Virus - in inglese International Committee on Taxonomy of Viruses (ICTV) - è un comitato che autorizza e organizza la classificazione dei virus, sviluppando così uno schema universale di classificazione tassonomica con l'obiettivo di descrivere tutti i virus di un organismo vivo. I membri del comitato sono considerati esperti mondiali nel campo dei virus. Il comitato è diretto dalla divisione di virologia dell'International Union of Microbiological Societies (Unione Internazionale delle Società Microbiologiche).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le International Committee on Taxonomy of Viruses (ICTV), en français Comité international de taxonomie des virus, est un comité chargé de la classification des virus. Leur classification fait autorité au sein de la communauté de virologues et est considérée comme la version officielle. Lors de la publication de son rapport de 2005, l'ICTV a classé 2 301 virus.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El Comité Internacional de Taxonomía de Virus -en inglés International Committee on Taxonomy of Viruses (ICTV)- es el órgano que autoriza y organiza la clasificación taxonómica de los virus. Ha desarrollado un esquema universal de clasificación con el objeto de describir todos los virus existentes. Los miembros del comité son considerados expertos mundiales en virus. El comité es dirigido por la división de virología de la Unión Internacional de Sociedades de Microbiología (International Union of Microbiological Societies).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "國際病毒分類委員會（ICTV）係一個對病毒進行生物學分類和命名並制定相關標準的組織。國際病毒分類委員會已制定了一套病毒的通用分類方案。另外，該委員會還制定了對病毒的描述、命名以及分類的方法。該委員會的成員都是被公認爲病毒學專家的人物。該委員會是由微生物學會國際聯盟的病毒學部組建的，而且現在仍由該組織領導。具體的工作，比如劃定某一科病毒的範圍，通常由一個由研究相關種的細菌的專家組成的研究小組進行。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Das International Committee on Taxonomy of Viruses (ICTV) (Internationales Komitee für die Taxonomie von Viren) ist seit 1971 ein Gremium von derzeit etwa 500 Virologen innerhalb der International Union of Microbiological Societies. Es arbeitet an der Vereinheitlichung und Organisation von taxonomischen Bezeichnungen der Viren, Viroide, Virusoide, Prionen und Retrotransposons. Vorläufer des ICTV war das International Committee on Nomenclature of Viruses (ICNV) welches anlässlich des 9th International Congress for Microbiology (Moskau 1966) aus dem seit 1963 existierenden provisorischen Committee for the Nomenclature of Viruses der International Association of Microbiological Societies (IAMS) hervorging.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Comitê Internacional de Taxonomia de Vírus ou Comitê Internacional de Taxonomia Viral (ICTV da língua inglesa \"International Committee on Taxonomy of Virus\") é um comitê que regulariza e organiza a classificação taxonômica dos vírus. A organização têm desenvolvido um esquema taxonômico universal para os vírus, através do Código de Classificação Viral. O comitê foi formado e é gerido peda Divisão de Virologia da União Internacional de Sociedades Microbiológicas (\"International Union of Microbiological Societies\")",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) اللجنة الدولية لتصنيف الفيروسات هي لجنة مهتمة بتصنيف الفيروسات. تصنيفها معترف به في وسط علماء الفيروسات وهو يعتبر الاصدار الرسمي. عند نشر تقريرها لعام 2005م صنفت اللجنة الدولية لتصنيف الفيروسات 2827 فيروسحتى الآن.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Comité_Internacional_de_Taxonomía_de_Virus"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Międzynarodowy_Komitet_Taksonomii_Wirusów"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Comitê_Internacional_de_Taxonomia_de_Vírus"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q580606"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q580606"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0bqdk5"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mezinárodní_výbor_pro_klasifikaci_virů"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Virology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Taxonomy_organizations"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.ICTVonline.org"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/International_Committee_on_Taxonomy_of_Viruses"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/International_Committee_on_Taxonomy_of_Viruses?oldid=735551427"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://delta-intkey.com/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=9Wy7Jgy5RWYC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books/about/Virus_Taxonomy.html?id=0R5rAAAAMAAJ&redir_esc=y"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books/about/Virus_taxonomy.html?id=hwDxAAAAMAAJ&redir_esc=y"
            },
            {
                "type": "uri",
                "value": "http://www.ICTVonline.org"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books/about/Classification_and_nomenclature_of_virus.html?id=UZJFAQAAIAAJ&redir_esc=y"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=KXRCYay3pH4C"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?isbn=3805535570"
            },
            {
                "type": "uri",
                "value": "http://ictvdb.bio-mirror.cn/ICTVdB%20History/ICTVdB%20history3%20.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=avU7nj3n8lgC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=yfE6AAAAMAAJ"
            },
            {
                "type": "uri",
                "value": "http://phene.cpmc.columbia.edu/ICTVdB%20History/ICTVdB%20history3%20.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=u48_AAAAYAAJ"
            },
            {
                "type": "uri",
                "value": "http://athena.bioc.uvic.ca/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Międzynarodowy Komitet Taksonomii Wirusów (ang. International Committee on Taxonomy of Viruses, ICTV) − międzynarodowa organizacja zajmująca się upoważnianiem i organizacją taksonomiczną klasyfikacji oraz nomenklatury wirusów. ICTV opracował uniwersalny system klasyfikowania wirusów oraz określa nazwę, opis oraz pozycję systematyczną każdego wirusa, który wpływa na organizmy żywe. Członkowie Międzynarodowego Komitetu Taksonomii Wirusów są uważani za ekspertów w dziedzinie wirusologii. ICTV powstała z i podlega Wirusologicznemu Wydziałowi Międzynarodowej Unii Towarzystw Mikrobiologicznych (ang.Virology Division of the International Union of Microbiological Societes). Szczegółowe prace, takie jak wyznaczanie granic gatunków w obrębie rodziny, zwykle odbywają się w grupach ekspertów od danej rodziny wirusów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Международный комитет по таксономии вирусов (англ. International Committee on Taxonomy of Viruses, ICTV) — занимается организацией таксономической классификации вирусов. ICTV была разработана универсальная система таксономии для описания всех существующих вирусов. Члены комитета являются признанными мировыми экспертами в области вирусологии. Комитет организован и управляется Отделением Вирусологии International Union of Microbiological Societies. Разделение видов внутри семейств производится отдельными исследовательскими группами, в которых входят эксперты по данным семействам. Комитет также разрабатывает базу данных (ICTVdB), в которой на май 2016 г. содержится информация о таксономическом положении 3672 видов вирусов. База данных открыта для свободного доступа.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le International Committee on Taxonomy of Viruses (ICTV), en français Comité international de taxonomie des virus, est un comité chargé de la classification des virus. Leur classification fait autorité au sein de la communauté de virologues et est considérée comme la version officielle. Lors de la publication de son rapport de 2005, l'ICTV a classé 2 301 virus.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Het International Committee on Taxonomy of Viruses (ICTV) is een commissie van de virologische afdeling van de International Union of Microbiology Societies (IUMS). In de commissie hebben specialisten op het gebied van virussen zitting. Ze hebben een taxonomisch schema ontwikkeld voor de nomenclatuur van virussen en stellen een database samen met alle bekende soorten, geslachten, families en ordes.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Das International Committee on Taxonomy of Viruses (ICTV) (Internationales Komitee für die Taxonomie von Viren) ist seit 1971 ein Gremium von derzeit etwa 500 Virologen innerhalb der International Union of Microbiological Societies. Es arbeitet an der Vereinheitlichung und Organisation von taxonomischen Bezeichnungen der Viren, Viroide, Virusoide, Prionen und Retrotransposons. Vorläufer des ICTV war das International Committee on Nomenclature of Viruses (ICNV) welches anlässlich des 9th International Congress for Microbiology (Moskau 1966) aus dem seit 1963 existierenden provisorischen Committee for the Nomenclature of Viruses der International Association of Microbiological Societies (IAMS) hervorging.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "國際病毒分類委員會（ICTV）係一個對病毒進行生物學分類和命名並制定相關標準的組織。國際病毒分類委員會已制定了一套病毒的通用分類方案。另外，該委員會還制定了對病毒的描述、命名以及分類的方法。該委員會的成員都是被公認爲病毒學專家的人物。該委員會是由微生物學會國際聯盟的病毒學部組建的，而且現在仍由該組織領導。具體的工作，比如劃定某一科病毒的範圍，通常由一個由研究相關種的細菌的專家組成的研究小組進行。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) اللجنة الدولية لتصنيف الفيروسات هي لجنة مهتمة بتصنيف الفيروسات. تصنيفها معترف به في وسط علماء الفيروسات وهو يعتبر الاصدار الرسمي. عند نشر تقريرها لعام 2005م صنفت اللجنة الدولية لتصنيف الفيروسات 2827 فيروسحتى الآن.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Comitê Internacional de Taxonomia de Vírus ou Comitê Internacional de Taxonomia Viral (ICTV da língua inglesa \"International Committee on Taxonomy of Virus\") é um comitê que regulariza e organiza a classificação taxonômica dos vírus. A organização têm desenvolvido um esquema taxonômico universal para os vírus, através do Código de Classificação Viral. O comitê foi formado e é gerido peda Divisão de Virologia da União Internacional de Sociedades Microbiológicas (\"International Union of Microbiological Societies\")",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The International Committee on Taxonomy of Viruses (ICTV) authorizes and organizes the taxonomic classification of and the nomenclatures for viruses. The ICTV have developed a universal taxonomic-scheme for viruses, and means to describe, name, and classify every virus that affects living organisms. The members of the International Committee on Taxonomy of Viruses are considered experts virologists. The ICTV was formed from and is governed by the Virology Division of the International Union of Microbiological Societies. Detailed work, such as delimiting the boundaries of species within a family, typically is performed by study groups of experts in the families.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El Comité Internacional de Taxonomía de Virus -en inglés International Committee on Taxonomy of Viruses (ICTV)- es el órgano que autoriza y organiza la clasificación taxonómica de los virus. Ha desarrollado un esquema universal de clasificación con el objeto de describir todos los virus existentes. Los miembros del comité son considerados expertos mundiales en virus. El comité es dirigido por la división de virología de la Unión Internacional de Sociedades de Microbiología (International Union of Microbiological Societies). El ICTV intenta conseguir una clasificación universal que pueda funcionar como la norma que regule la descripción formal de las nuevas cepas y el ordenamiento de su ubicación dentro del esquema clasificatorio. Trabaja para que las reglas de nomenclatura y clasificación se asemejen lo más posible al estándar tradicional de la clasificación de los organismos, utilizando algunas de sus categorías, sufijos que indican el rango taxonómico y aplicando letra cursiva a los nombres de los taxones. Recientemente el ICTV ha modificado sus definiciones de especie viral, ha interrumpido sus labores en la elaboración de una base de datos con la descripción de los virus, considerando que la era de la exploración en taxonomía viral llegó a su fin. En opinión de algunos autores, el ICTV también debe promover el uso de una base de datos pública, como Wikipedia, en sustitución de la base de datos original del ICTV como repositorio de los metadatos primarios de los virus individuales, y debe publicar resúmenes de sus informes en esa base de datos, para que esa información sea de acceso libre.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La Commissione Internazionale per la Tassonomia dei Virus - in inglese International Committee on Taxonomy of Viruses (ICTV) - è un comitato che autorizza e organizza la classificazione dei virus, sviluppando così uno schema universale di classificazione tassonomica con l'obiettivo di descrivere tutti i virus di un organismo vivo. I membri del comitato sono considerati esperti mondiali nel campo dei virus. Il comitato è diretto dalla divisione di virologia dell'International Union of Microbiological Societies (Unione Internazionale delle Società Microbiologiche). L'ICTV tenta di conseguire una classificazione universale che possa funzionare come standard necessario per la classificazione dei virus, regolando la descrizione formale dei nuovi ceppi e ordinando la loro ubicazione dentro lo schema classificatorio. Si tenta di far sì che le regole di nomenclatura e classificazione si rassomiglino il più possibile allo standard tradizionale della classificazione degli organismi utilizzando alcune loro categorie, suffissi che indicano il rango tassonomico e applicando il corsivo ai nomi dei taxa.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 735551427,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4215591,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Committee_on_the_Taxonomy_of_Viruses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/International_Committee_on_Taxonomy_of_Viruses": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Committee_on_Nomenclature_of_Viruses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            }
        ]
    },
    "http://dbpedia.org/resource/ICTVdB": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            }
        ]
    },
    "http://dbpedia.org/resource/ICTV": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            }
        ]
    },
    "http://dbpedia.org/resource/ICTVdb": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/International_Committee_on_Taxonomy_of_Viruses"
            }
        ]
    }
}