{
    "http://dbpedia.org/resource/Ionization": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Election"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ionisation",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ionizzazione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ionização",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ionization",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "イオン化",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ionisatie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "电离",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ionisation",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ionización",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Jonizacja",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ионизация",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "تأين",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Ionization is the process by which an atom or a molecule acquires a negative or positive charge by gaining or losing electrons to form ions, often in conjunction with other chemical changes. Ionization can result from the loss of an electron after collisions with subatomic particles, collisions with other atoms, molecules and ions, or through the interaction with light. Heterolytic bond cleavage and heterolytic substitution reactions can result in the formation of ion pairs. Ionization can occur through radioactive decay by the internal conversion process, in which an excited nucleus transfers its energy to one of the inner-shell electrons causing it to be ejected.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ionisatie  is het proces waarmee een atoom of molecuul uit ongeladen toestand een elektron kwijtraakt of er een bij krijgt en als gevolg daarvan verandert in een geladen deeltje, ook wel ion genoemd. Ionisatie is geen spontaan proces. Hiervoor is energie nodig, die ionisatiepotentiaal wordt genoemd. Een atoomkern of nucleus bevat neutronen en protonen. De neutronen zijn neutraal van lading, terwijl de protonen positief geladen zijn. De atoomkern draagt dus de positieve lading van een atoom. Coulomb) en die van een proton precies +1 (1.6022 Ionisatie vindt onder andere plaats bij",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'ionisation est l'action qui consiste à enlever ou ajouter des charges à un atome ou une molécule.L'atome — ou la molécule — perdant ou gagnant des charges n'est plus neutre électriquement. Il est alors appelé ion. Les applications sont nombreuses : \n*  décontamination alimentaire \n*  modifications des plastiques  \n*  stérilisation des matériels médicaux \n*  étude des matériaux \n*  propulsion spatiale \n*  etc.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) تعرف عملية التأين على أنها العملية الفيزيائية لتحويل الذرة أو الجزيء إلى أيونات بإضافة أو إزالة جسيمات مشحونة مثل الالكترونات أو أيونات أخرى. غالباً تقسم عملية التأين إلى نوعين: التأين المتسلسل، والتأين الغير متسلسل. \n* 32xبوابة مطاعم وطعام \n* 32xبوابة الكيمياء \n* 32xبوابة الفيزياءمشاريع شقيقة في كومنز صور وملفات عن: تأين 25بك هذه بذرة مقالة عن الكيمياء بحاجة للتوسيع. شارك في تحريرها.25بك هذه بذرة مقالة عن الفيزياء بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Jonizacja – zjawisko powstawania jonu, czyli kationu bądź anionu, z obojętnego atomu lub cząsteczki. Może się ona odbywać na kilka sposobów: \n*  Na poziomie atomowym: \n*  zderzenie atomu z cząstką o wysokiej energii np. protonem, elektronem lub cząstką α; \n*  na skutek wzajemnych zderzeń obojętnych atomów o dużej energii kinetycznej – jonizacja termiczna; \n*  poprzez wybicie elektronu z powłok atomowych w wyniku absorpcji kwantu promieniowania elektromagnetycznego; \n*  w wyniku wyrzucenia z atomu elektronu po wychwycie elektronu przez jądro; \n*  wielofotonowa jonizacja powyżej progu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Eine weitere Form der Ionisation, die vor allem in der Chemie relevant ist, ist die Anlagerung von Elektronen an ein neutrales Atom oder Molekül, so dass ein negativ geladenes Ion (Anion) entsteht. Ebenfalls kann Ionisation durch Anlagerung von Ionen (Protonen, Kationen, Anionen) erfolgen, z. B. in der Massenspektrometrie. Wird der Kern eines Atoms aus der Elektronenhülle hinausgestoßen – z. B. durch ein schnelles Neutron – wird er dadurch ebenfalls zu einem Ion. Jedoch ist für diesen Vorgang die Bezeichnung Ionisation nicht üblich.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ionização é um processo químico mediante ao qual se produzem íons, espécies químicas eletricamente carregadas, pela perda ou ganho de elétrons a partir de átomos ou moléculas neutras. Há várias maneiras pelas quais se podem formar íons. Na ionização de um ácido, por exemplo, a molécula de água é responsável por capturar um hidrogênio que está polarizado positivamente no ácido, formando o íon hidroxônio (H3O+) e um ânion (A-, sendo A um elemento ou composto presente no ácido). \n*  HA(aq) + H2O(l) → H3O+(aq) + A-(aq) \n*  20Ca40 + Radiação ionizante → 2α4 + 18Ar36",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La ionizzazione consiste nella generazione di uno o più ioni a causa della rimozione o addizione di elettroni da una entità molecolare neutra (cioè atomi o molecole), che può essere causata da collisioni tra particelle o per assorbimento di radiazioni (come nel caso dei brillamenti solari).Gli atomi o le molecole che hanno un numero di elettroni minore del numero atomico, rimangono carichi positivamente e prendono il nome di \"cationi\"; quelli che hanno un numero di elettroni maggiore del numero atomico, rimangono carichi negativamente e prendono il nome di \"anioni\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La ionización es el fenómeno químico o físico mediante el cual producen iones, estos son átomos o moléculas cargadas eléctricamente debido al exceso o falta de electrones respecto a un átomo o molécula neutra. A la especie química con más electrones que el átomo o molécula neutros se le llama anión, y posee una carga neta negativa, y a la que tiene menos electrones catión, teniendo una carga neta positiva. Hay varias maneras por las que se pueden formar iones de átomos o moléculas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "イオン化(イオンか、Ionization)とは、電荷的に中性な分子を、正または負の電荷を持ったイオンとする操作または現象で、電離(でんり)とも呼ばれる。 主に物理学の分野では荷電ともいい、分子(原子あるいは原子団)が、エネルギー(電磁波や熱)を受けて電子を放出したり、逆に外から得ることを指す。（プラズマまたは電離層を参照）また、化学の分野では解離ともいい、電解質(塩)が溶液中や融解時に、陽イオンと陰イオンに分かれることを指す。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "电离（Ionization），或称电离作用、離子化，是指在（物理性的）能量作用下，原子、分子在水溶液中或熔融状态下产生自由离子的过程。 電離大致可細分為兩種類型：一種連續電離（sequential ionization）和非連續電離（Non-sequential ionization）。在古典物理學中，只有連續電離可以發生。非連續電離則違返了若干物理定律，屬於量子電離。 例如： \n*  在水溶液中，由于水分子的作用，HCl全部离解成H+和Cl−，因此被定義為強酸 \n*  在水溶液中，由于水分子的作用，CH3COOH部分离解成H+和CH3COO−，因此被定義為弱酸 \n*  在光照或高能射線輻射下，气態原子、分子失去电子變成離子",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Иониза́ция — эндотермический процесс образования ионов из нейтральных атомов или молекул. Положительно заряженный ион образуется, если электрон в молекуле получает достаточную энергию для преодоления потенциального барьера, равную ионизационному потенциалу. Отрицательно заряженный ион, наоборот, образуется при захвате дополнительного электрона атомом с высвобождением энергии. Принято различать ионизацию двух типов — последовательную (классическую) и квантовую, не подчиняющуюся некоторым законам классической физики.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Ionisation"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Ionizzazione"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0g76s"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/イオン化"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ionisation"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Ionizace"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Ionisasi"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/전리"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q190382"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Ionisatie"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Jonizacja"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q190382"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ionização"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ionización"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Quantum_chemistry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ionization"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Molecular_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Atomic_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mass_spectrometry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_chemistry"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Electron_avalanche.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ionization"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ionization?oldid=745306624"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) تعرف عملية التأين على أنها العملية الفيزيائية لتحويل الذرة أو الجزيء إلى أيونات بإضافة أو إزالة جسيمات مشحونة مثل الالكترونات أو أيونات أخرى. هذه العملية تختلف بشكل طفيف اعتماداً على طبيعة الأيون ما إذا كان يتم إنتاج شحنة كهربائية موجبة أم سالبة. ينتج أيون مشحون شحنة موجبة عندما يمتص إلكترون مرتبط إلى الذرة(أو الجزيء) طاقة كافية تمكنه من الهرب من مجال الجذب الكهربائي الذي كان يثبته في مكانه، بحيث يكسر الإلكترون ارتباطه وينطلق حراً. يطلق على مقدار الطاقة اللازمة لهذه العملية اسم طاقة التأين. ينتج الأيون المشحون بشحنة سالبة عندما يتحد إلكترون حر مع الذرة أو الجزيء وبالتالي يتم ضمه داخل مجال الجذب الكهربائي ومطلقاً أي طاقة فائضة. غالباً تقسم عملية التأين إلى نوعين: التأين المتسلسل، والتأين الغير متسلسل. \n* 32xبوابة مطاعم وطعام \n* 32xبوابة الكيمياء \n* 32xبوابة الفيزياءمشاريع شقيقة في كومنز صور وملفات عن: تأين 25بك هذه بذرة مقالة عن الكيمياء بحاجة للتوسيع. شارك في تحريرها.25بك هذه بذرة مقالة عن الفيزياء بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ionisatie  is het proces waarmee een atoom of molecuul uit ongeladen toestand een elektron kwijtraakt of er een bij krijgt en als gevolg daarvan verandert in een geladen deeltje, ook wel ion genoemd. Ionisatie is geen spontaan proces. Hiervoor is energie nodig, die ionisatiepotentiaal wordt genoemd. Een atoomkern of nucleus bevat neutronen en protonen. De neutronen zijn neutraal van lading, terwijl de protonen positief geladen zijn. De atoomkern draagt dus de positieve lading van een atoom. Het atoom in zijn gehele daarentegen heeft geen lading en is dus neutraal. Dit komt door de negatief geladen elektronen die zich in de elektronenwolken bevinden rond de kern. Deze wolken worden ook wel door orbitalen rond de atoomkern voorgesteld. De massa van de elektronen is veel kleiner dan de massa van de protonen en de neutronen. Een atoom bevat altijd precies evenveel protonen als elektronen, deze hoeveelheid valt af te lezen in het periodiek systeem, een molecuul is opgebouwd uit meerdere atomen en is over het algemeen neutraal doordat de atomen neutraal zijn. De lading van een elektron en een proton zijn in grote precies gelijk aan elkaar, maar door hun afstotend karakter zijn ze tegengesteld van teken. Hierbij is de lading van één elektron precies -1 (- 1.6022 Coulomb) en die van een proton precies +1 (1.6022 Coulomb). Een atoom of molecuul dat een lading draagt dat verschillend is van nul, wordt een ion genoemd. Men spreekt van een positief-ion of kation, als het een elektron verliest en een negatief-ion of anion als het een elektron wint. Dit proces van elektronen verliezen en bijtringen word ionisatie genoemd. Ionisatie vindt onder andere plaats bij \n* het oplossen van zoutzuur (HCl) in water. Zoutzuur is oorspronkelijk een overwegend polair covalente verbinding, maar door de aantrekkingskrachten van het polaire water zal zoutzuur ioniseren in H+ en Cl-. \n* vuur, een gasvlam of een kaarsvlam; \n* hoogspanning in een beeldbuis; \n* Ionisatie van gas in een fluorescentielamp \n* een ionisator; \n* bepaalde printers.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La ionizzazione consiste nella generazione di uno o più ioni a causa della rimozione o addizione di elettroni da una entità molecolare neutra (cioè atomi o molecole), che può essere causata da collisioni tra particelle o per assorbimento di radiazioni (come nel caso dei brillamenti solari).Gli atomi o le molecole che hanno un numero di elettroni minore del numero atomico, rimangono carichi positivamente e prendono il nome di \"cationi\"; quelli che hanno un numero di elettroni maggiore del numero atomico, rimangono carichi negativamente e prendono il nome di \"anioni\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L'ionisation est l'action qui consiste à enlever ou ajouter des charges à un atome ou une molécule.L'atome — ou la molécule — perdant ou gagnant des charges n'est plus neutre électriquement. Il est alors appelé ion. Les applications sont nombreuses : \n*  décontamination alimentaire \n*  modifications des plastiques  \n*  stérilisation des matériels médicaux \n*  étude des matériaux \n*  propulsion spatiale \n*  etc.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "イオン化(イオンか、Ionization)とは、電荷的に中性な分子を、正または負の電荷を持ったイオンとする操作または現象で、電離(でんり)とも呼ばれる。 主に物理学の分野では荷電ともいい、分子(原子あるいは原子団)が、エネルギー(電磁波や熱)を受けて電子を放出したり、逆に外から得ることを指す。（プラズマまたは電離層を参照）また、化学の分野では解離ともいい、電解質(塩)が溶液中や融解時に、陽イオンと陰イオンに分かれることを指す。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Eine weitere Form der Ionisation, die vor allem in der Chemie relevant ist, ist die Anlagerung von Elektronen an ein neutrales Atom oder Molekül, so dass ein negativ geladenes Ion (Anion) entsteht. Ebenfalls kann Ionisation durch Anlagerung von Ionen (Protonen, Kationen, Anionen) erfolgen, z. B. in der Massenspektrometrie. Wird der Kern eines Atoms aus der Elektronenhülle hinausgestoßen – z. B. durch ein schnelles Neutron – wird er dadurch ebenfalls zu einem Ion. Jedoch ist für diesen Vorgang die Bezeichnung Ionisation nicht üblich. In der Literatur finden sich auch Formulierungen wie „Säuren, die bei Ionisierung schwach nucleophile Anionen liefern – wie z. B. HSO4− aus H2SO4 –, lassen sich in […].“ So kann in einem weiteren Sinn auch die Abspaltung eines Protons in einer Säure-Base-Reaktion unter dem Begriff Ionisation subsumiert werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ionization is the process by which an atom or a molecule acquires a negative or positive charge by gaining or losing electrons to form ions, often in conjunction with other chemical changes. Ionization can result from the loss of an electron after collisions with subatomic particles, collisions with other atoms, molecules and ions, or through the interaction with light. Heterolytic bond cleavage and heterolytic substitution reactions can result in the formation of ion pairs. Ionization can occur through radioactive decay by the internal conversion process, in which an excited nucleus transfers its energy to one of the inner-shell electrons causing it to be ejected.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Иониза́ция — эндотермический процесс образования ионов из нейтральных атомов или молекул. Положительно заряженный ион образуется, если электрон в молекуле получает достаточную энергию для преодоления потенциального барьера, равную ионизационному потенциалу. Отрицательно заряженный ион, наоборот, образуется при захвате дополнительного электрона атомом с высвобождением энергии. Принято различать ионизацию двух типов — последовательную (классическую) и квантовую, не подчиняющуюся некоторым законам классической физики.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "电离（Ionization），或称电离作用、離子化，是指在（物理性的）能量作用下，原子、分子在水溶液中或熔融状态下产生自由离子的过程。 電離大致可細分為兩種類型：一種連續電離（sequential ionization）和非連續電離（Non-sequential ionization）。在古典物理學中，只有連續電離可以發生。非連續電離則違返了若干物理定律，屬於量子電離。 例如： \n*  在水溶液中，由于水分子的作用，HCl全部离解成H+和Cl−，因此被定義為強酸 \n*  在水溶液中，由于水分子的作用，CH3COOH部分离解成H+和CH3COO−，因此被定義為弱酸 \n*  在光照或高能射線輻射下，气態原子、分子失去电子變成離子",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Jonizacja – zjawisko powstawania jonu, czyli kationu bądź anionu, z obojętnego atomu lub cząsteczki. Może się ona odbywać na kilka sposobów: \n*  Na poziomie atomowym: \n*  zderzenie atomu z cząstką o wysokiej energii np. protonem, elektronem lub cząstką α; \n*  na skutek wzajemnych zderzeń obojętnych atomów o dużej energii kinetycznej – jonizacja termiczna; \n*  poprzez wybicie elektronu z powłok atomowych w wyniku absorpcji kwantu promieniowania elektromagnetycznego; \n*  w wyniku wyrzucenia z atomu elektronu po wychwycie elektronu przez jądro; \n*  wielofotonowa jonizacja powyżej progu. W ten sposób powstają wolne jony dodatnie i swobodne elektrony, które przyłączając się do obojętnych atomów tworzą jony ujemne; \n*  Na poziomie cząsteczki: \n*  poprzez rozpad wiązań chemicznych, w wyniku czego jedna część cząsteczki zachowuje oba elektrony wcześniej uczestniczące w wiązaniu; jeśli taki rozpad następuje pod wpływem rozpuszczalnika, to nosi on nazwę dysocjacji elektrolitycznej – w ten sposób powstają luźne pary jonowe; \n*  poprzez reakcję chemiczną, w której jedna cząsteczka (donor) dostarcza elektrony drugiej (akceptor), jednak nie ulegają przy tym rozbiciu żadne wiązania – nazywa się to jonizacją chemiczną – w ten sposób również powstają luźne pary jonowe; Z jonizacją związane jest zjawisko rekombinacji, czyli proces odwrotny, polegający na zobojętnianiu jonów. Przebiega przez połączenie swobodnych elektronów z jonami dodatnimi, na łączeniu się jonów o przeciwnych znakach w obojętne cząsteczki. W warunkach równowagi tempo jonizacji jest równe tempu rekombinacji, co powoduje utrzymywanie się stałego stopnia jonizacji danego ośrodka.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ionização é um processo químico mediante ao qual se produzem íons, espécies químicas eletricamente carregadas, pela perda ou ganho de elétrons a partir de átomos ou moléculas neutras. Há várias maneiras pelas quais se podem formar íons. Na ionização de um ácido, por exemplo, a molécula de água é responsável por capturar um hidrogênio que está polarizado positivamente no ácido, formando o íon hidroxônio (H3O+) e um ânion (A-, sendo A um elemento ou composto presente no ácido). \n*  HA(aq) + H2O(l) → H3O+(aq) + A-(aq) No que se refere à radiação, há uma forma de ionização produzida pelas radiações ionizantes que transferem muita energia ao átomo atingido deixando-o instável, podendo gerar a fissão nuclear. Esse tipo de ionização é muito perigosa aos seres vivos, pois pode ocasionar mutações genéticas e cancerígenas. O exemplo a seguir é uma equação química que representa a ionização radioativa: \n*  20Ca40 + Radiação ionizante → 2α4 + 18Ar36 Pode-se também fornecer energia para o átomo liberar os seus elétrons. Inclui-se aqui a propriedade periódica energia de ionização ou potencial de ionização, que diz quanta energia é necessária para retirar um eletron do átomo. Atenção: não confundir com dissociação, que é a separação de íons. Com isso a Ionização se satisfaz com o H20",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La ionización es el fenómeno químico o físico mediante el cual producen iones, estos son átomos o moléculas cargadas eléctricamente debido al exceso o falta de electrones respecto a un átomo o molécula neutra. A la especie química con más electrones que el átomo o molécula neutros se le llama anión, y posee una carga neta negativa, y a la que tiene menos electrones catión, teniendo una carga neta positiva. Hay varias maneras por las que se pueden formar iones de átomos o moléculas.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Electron_avalanche.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745306624,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 59611,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Process"
            }
        ]
    },
    "http://dbpedia.org/resource/Elizaveta_Karamihailova": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Ionization": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Joseph_H._Eberly": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionizes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionize": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionises": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionise": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionised": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionized": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionizing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionisation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionisability": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionisable": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionisational": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionisations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionising": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionizability": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionizable": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionizational": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Ionizations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    },
    "http://dbpedia.org/resource/Adiabatic_ionization": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ionization"
            }
        ]
    }
}