{
    "http://dbpedia.org/resource/Isotope": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MeanOfTransportation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Isotopo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Isotop",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Isotope",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "同位素",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "نظير (كيمياء)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Isótopo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Isotoop",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Isotope",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Isótopo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Izotopy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Изотопы",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "同位体",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Изото́пы (от др.-греч. ισος — «равный», «одинаковый», и τόπος — «место») — разновидности атомов (и ядер) какого-либо химического элемента, которые имеют одинаковый атомный (порядковый) номер, но при этом разные массовые числа. Название связано с тем, что все изотопы одного атома помещаются в одно и то же место (в одну клетку) таблицы Менделеева. Химические свойства атома зависят от строения электронной оболочки, которая, в свою очередь, определяется в основном зарядом ядра Z (то есть количеством протонов в нём), и почти не зависят от его массового числа A (то есть суммарного числа протонов Z и нейтронов N).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "同位体（どういたい、英: isotope；アイソトープ）とは、同一原子番号を持つものの中性子数（質量数 A - 原子番号 Z）が異なる核種の関係を言う。歴史的な事情により核種の概念そのものとして用いられる場合も多い。 同位体は、放射能を持つ放射性同位体（radioisotope）とそうではない安定同位体（stable isotope）の二種類に分類される",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La palabra isótopo(del griego: ἴσος isos 'igual, mismo'; τόπος tópos 'lugar', \"en mismo sitio\") se usa para indicar que todos los tipos de átomos de un mismo elemento químico (isótopos) se encuentran en el mismo sitio de la tabla periódica. Los átomos que son isótopos entre sí son los que tienen igual número atómico (número de protones en el núcleo), pero diferente número másico (suma del número de neutrones y el de protones en el núcleo). Los distintos isótopos de un elemento difieren, pues, en el número de neutrones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Isótopos são variantes de um elemento químico. Enquanto todos os isótopos de um dado elemento compartilham o mesmo número de prótons, cada isótopo difere dos outros em seu número de nêutrons. O termo isótopo é formado a partir das raízes gregas isos (ἴσος \"igual\") e Topos (\"lugar\" τόπος). Assim: \"o mesmo lugar\", significando que diferentes isótopos de um único elemento ocupam a mesma posição na tabela periódica. O número de prótons dentro do núcleo do átomo identifica unicamente um elemento, mas um determinado elemento pode, em princípio, ter qualquer número de nêutrons. O número de núcleons (soma de prótons e nêutrons) no núcleo é o número de massa, e cada isótopo de um determinado elemento tem um número de massa diferente. A diferença nos pesos atómicos resulta de diferenças no número de",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Isotopen zijn atomen van hetzelfde chemische element, en dus met hetzelfde aantal protonen, waarin het aantal neutronen in de atoomkern verschilt. Volgens gangbare modellen bestaat een atoom uit een atoomkern met daaromheen een wolk van elektronen. De kern bestaat uit een aantal protonen en een aantal neutronen. Het aantal protonen bepaalt het atoomnummer van het element en ook de chemische eigenschappen. Het aantal neutronen bepaalt onder meer de stabiliteit van de kern en, samen met het aantal protonen, de atoommassa. Twee atomen met hetzelfde aantal protonen maar een verschillend aantal neutronen noemen we twee isotopen van hetzelfde element. Wanneer de elementen niet gespecificeerd worden, wordt van een nuclide gesproken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un isotopo, dal greco ἴσος (isos, stesso) τόπος (topos, posto), è un atomo di uno stesso elemento chimico, ha perciò lo stesso numero atomico Z, ma con differente numero di massa A, e quindi differente massa atomica M. La differenza dei numeri di massa è dovuta ad un diverso numero di neutroni presenti nel nucleo dell'atomo a parità di numero atomico.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) 25بك لمعاني أخرى، انظر نظير (كيمياء) (توضيح). نظائر العناصر الكيميائية هي أشكال من العنصر الكيميائي لذرتها نفس العدد الذري Z، ولكنها تختلف في الكتلة الذرية بسبب اختلاف عدد النيوترونات. ولا تختلف الخواص الكيميائية للذرة ونظيرها، ذلك لأن الخواص الكيميائية للذرة تعتمد عل عدد البروتونات في النواة وبالتالي على عدد الإلكترونات التي تدور في الغلاف النووي وتوزيعها. الإلكترونات هي التي تشترك في التفاعلات الكيميائية. أما الخواص الفيزيائية فهي تختلف لكلاهما اختلافا كبيرا حيث تعتمد على عدد البروتونات والنيوترونات وتوزيعهما في النواة، وهم يشتركون فيما يسمى تفاعلات نووية. فمثلاً إذا نظرنا إلى ذرة الكربون-12 وهي تحتوي على 6 بروتونات و 6 نيوترونات في نواتها فهي مستقرة (خاصة فيزي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Les isotopes ne doivent pas être confondus avec : \n*  les isotones, nucléides ayant le même nombre de neutrons mais un nombre de protons différent (Z ≠ Z' mais N = N') ; \n*  les isobares, nucléides ayant des nombres de protons différents, des nombres de neutrons différents, mais des nombres de masse identiques (Z ≠ Z', N ≠ N', mais Z + N = A = A' = Z' + N') ; \n*  les isomères, nucléides ayant le même nombre de protons et le même nombre de neutrons (donc aussi le même nombre de masse) mais pas le même spin ni le même niveau énergétique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Izotopy  – odmiany pierwiastka chemicznego różniące się liczbą neutronów w jądrze atomu (z definicji atomy tego samego pierwiastka mają tę samą liczbę protonów w jądrze). Izotopy tego samego pierwiastka różnią się liczbą masową (łączną liczbą neutronów i protonów w jądrze), ale mają tę samą liczbę atomową (liczbę protonów w jądrze). Izotopy, ze względu na stabilność, dzieli się na: Pierwiastki występują naturalnie zwykle jako mieszanina izotopów. Jest to główna przyczyna, obok deficytu masy, która sprawia, że masy atomowe nie są liczbami całkowitymi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "同位素（英语：Isotope）是某種特定化學元素之下的不同種類，同一種元素下的所有同位素都具有相同原子序數，質子數目相同，但中子數目卻不同。這些同位素在化學元素週期表中佔有同一個位置，因此得名。 例如氫元素中，氕、氘和氚，它們原子核中都有1個質子，但是它們的原子核中分別有0個中子、1個中子及2個中子，所以它們互為同位素。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Als Isotope bezeichnet man Arten von Atomen, deren Atomkerne gleich viele Protonen (gleiche Ordnungszahl), aber verschieden viele Neutronen enthalten. Sie haben dann verschiedene Massenzahlen, stellen aber das gleiche Element dar; es gibt also die Sauerstoffisotope, die Eisenisotope usw. Die Isotope eines Elements verhalten sich chemisch fast identisch.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Isotopes are variants of a particular chemical element which differ in neutron number. All isotopes of a given element have the same number of protons in each atom. The term isotope is formed from the Greek roots isos (ἴσος \"equal\") and topos (τόπος \"place\"), meaning \"the same place\"; thus, the meaning behind the name is that different isotopes of a single element occupy the same position on the periodic table.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron-proton_ratio"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stable_isotope"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Abundance_of_the_chemical_elements"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Isotop"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4027801-3"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Izotop"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Isotoop"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q25276"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Isotopo"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Isotope"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/同位体"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Isotopo"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Isotop"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q25276"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03trr"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Isótopo"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Izotopy"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ισότοπο"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Isótopo"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/동위_원소"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Isotopes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nuclear_physics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Protium_deuterium_tritium.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Isotope"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Isotope?oldid=745002811"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.nucleonica.com/"
            },
            {
                "type": "uri",
                "value": "http://ie.lbl.gov/education/isotopes.htm"
            },
            {
                "type": "uri",
                "value": "http://atom.kaeri.re.kr/"
            },
            {
                "type": "uri",
                "value": "http://alsos.wlu.edu/adv_rst.aspx?keyword=isotope&creator=&title=&media=all&genre=all&disc=all&level=all&sortby=relevance&results=10&period=15"
            },
            {
                "type": "uri",
                "value": "http://science.energy.gov/np/research/idpra/"
            },
            {
                "type": "uri",
                "value": "http://isotopes.gov/"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=UTOp_2ZVZmM&t=192"
            },
            {
                "type": "uri",
                "value": "http://www.nndc.bnl.gov/chart/"
            },
            {
                "type": "uri",
                "value": "http://www.nndc.bnl.gov/"
            },
            {
                "type": "uri",
                "value": "http://www-nds.iaea.org/livechart"
            },
            {
                "type": "uri",
                "value": "http://www.isotope.info/"
            },
            {
                "type": "uri",
                "value": "http://www.yoix.org/elements.html"
            },
            {
                "type": "uri",
                "value": "http://www.bt.cdc.gov/radiation/isotopes/"
            },
            {
                "type": "uri",
                "value": "http://www.nucleonica.com/wiki/index.php?title=Category%3AKNC"
            },
            {
                "type": "uri",
                "value": "http://www.iaea.org/"
            },
            {
                "type": "uri",
                "value": "http://physics.nist.gov/cgi-bin/Compositions/stand_alone.pl?ele=&ascii=html&isotype=some"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "同位素（英语：Isotope）是某種特定化學元素之下的不同種類，同一種元素下的所有同位素都具有相同原子序數，質子數目相同，但中子數目卻不同。這些同位素在化學元素週期表中佔有同一個位置，因此得名。 例如氫元素中，氕、氘和氚，它們原子核中都有1個質子，但是它們的原子核中分別有0個中子、1個中子及2個中子，所以它們互為同位素。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "同位体（どういたい、英: isotope；アイソトープ）とは、同一原子番号を持つものの中性子数（質量数 A - 原子番号 Z）が異なる核種の関係を言う。歴史的な事情により核種の概念そのものとして用いられる場合も多い。 同位体は、放射能を持つ放射性同位体（radioisotope）とそうではない安定同位体（stable isotope）の二種類に分類される",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un isotopo, dal greco ἴσος (isos, stesso) τόπος (topos, posto), è un atomo di uno stesso elemento chimico, ha perciò lo stesso numero atomico Z, ma con differente numero di massa A, e quindi differente massa atomica M. La differenza dei numeri di massa è dovuta ad un diverso numero di neutroni presenti nel nucleo dell'atomo a parità di numero atomico.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Les isotopes ne doivent pas être confondus avec : \n*  les isotones, nucléides ayant le même nombre de neutrons mais un nombre de protons différent (Z ≠ Z' mais N = N') ; \n*  les isobares, nucléides ayant des nombres de protons différents, des nombres de neutrons différents, mais des nombres de masse identiques (Z ≠ Z', N ≠ N', mais Z + N = A = A' = Z' + N') ; \n*  les isomères, nucléides ayant le même nombre de protons et le même nombre de neutrons (donc aussi le même nombre de masse) mais pas le même spin ni le même niveau énergétique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) 25بك لمعاني أخرى، انظر نظير (كيمياء) (توضيح). نظائر العناصر الكيميائية هي أشكال من العنصر الكيميائي لذرتها نفس العدد الذري Z، ولكنها تختلف في الكتلة الذرية بسبب اختلاف عدد النيوترونات. ولا تختلف الخواص الكيميائية للذرة ونظيرها، ذلك لأن الخواص الكيميائية للذرة تعتمد عل عدد البروتونات في النواة وبالتالي على عدد الإلكترونات التي تدور في الغلاف النووي وتوزيعها. الإلكترونات هي التي تشترك في التفاعلات الكيميائية. أما الخواص الفيزيائية فهي تختلف لكلاهما اختلافا كبيرا حيث تعتمد على عدد البروتونات والنيوترونات وتوزيعهما في النواة، وهم يشتركون فيما يسمى تفاعلات نووية. فمثلاً إذا نظرنا إلى ذرة الكربون-12 وهي تحتوي على 6 بروتونات و 6 نيوترونات في نواتها فهي مستقرة (خاصة فيزيائية). أما الكربون-14 فتحتوي نواته على 6 بروتونات و 8 نيوترونات وهو نظير مشع أي ذو نشاط إشعاعي (خاصة فيزيائية) ويتحلل من ذاته عن طريق تحلل بيتا. عند تطبيق التسمية العلمية فإن النظير (نوكليد (Nuclide)) محدد باسم العنصر متبوعا بشرطة ثم عدد النوكليونات (البروتونات والنيوترونات) الموجودة في نواة الذرة. أمثلة : الهيليوم-3 وتحتوي نواته على برتونين و 1 نيوترون، كربون-12 وتحتوي نواته على 6 بروتونات و 6 نيوترونات ، كربون-14 وتحتوي نواته على 6 بروتونات و8 نيوترونات ، حديد-57 وتحتوي نواته على 26 بروتونات و 31 من النيوترونات ، ورمز يورانيوم-238 ويحتوي في نواته على 92 برونون والباقي نيوترونات). وعند استخدام الاختصارات فيتم وضع رقم النوكليونات أعلى رمز العنصر كالآتي: (3He, 12C, 14C, 57Fe, 238U)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La palabra isótopo(del griego: ἴσος isos 'igual, mismo'; τόπος tópos 'lugar', \"en mismo sitio\") se usa para indicar que todos los tipos de átomos de un mismo elemento químico (isótopos) se encuentran en el mismo sitio de la tabla periódica. Los átomos que son isótopos entre sí son los que tienen igual número atómico (número de protones en el núcleo), pero diferente número másico (suma del número de neutrones y el de protones en el núcleo). Los distintos isótopos de un elemento difieren, pues, en el número de neutrones. La mayoría de los elementos químicos tienen más de un isótopo. Solamente 21 elementos (por ejemplo berilio o sodio) poseen un solo isótopo natural. En contraste, el estaño es el elemento con más isótopos estables, 10. Otros elementos tienen isótopos naturales, pero inestables, como el uranio, cuyos isótopos pueden transformarse o decaer en otros isótopos más estables, emitiendo en el proceso radiación, por lo que decimos que son radiactivos. Los isótopos inestables son útiles para estimar la edad de variedad de muestras naturales, como rocas y materia orgánica. Esto es posible, siempre y cuando, se conozca el ritmo promedio de desintegración de determinado isótopo, en relación a los que ya han decaído. Gracias a este método de datación, se conoce la edad de la Tierra.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Als Isotope bezeichnet man Arten von Atomen, deren Atomkerne gleich viele Protonen (gleiche Ordnungszahl), aber verschieden viele Neutronen enthalten. Sie haben dann verschiedene Massenzahlen, stellen aber das gleiche Element dar; es gibt also die Sauerstoffisotope, die Eisenisotope usw. Die Isotope eines Elements verhalten sich chemisch fast identisch. Die Bezeichnung Isotop ist älter als der Begriff Nuklid, der ganz allgemein „Atomart“ bedeutet. „Isotop“ wird daher nach wie vor oft auch im Sinne von Nuklid benutzt, d. h. auch dann, wenn nicht nur von Atomen eines und desselben Elements die Rede ist. Von jedem bekannten Element, mit Ausnahme des erst 2006 entdeckten Ununoctium, sind mehrere Isotope nachgewiesen (s. Liste der Isotope). Insgesamt gibt es rund 3300 Nuklide. Etwa 250 davon sind stabil. Alle anderen sind instabil, d. h. durch radioaktiven Zerfall wandeln sie sich nach mehr oder weniger langer Zeit in andere Atome um. Von den 91 natürlich vorkommenden Elementen werden in der Natur 69 als Gemische mehrerer Isotope (Mischelemente) vorgefunden. Die übrigen 22 heißen Reinelemente. Das chemische Atomgewicht von Mischelementen ist der Durchschnittswert der verschiedenen Atommassen der beteiligten Isotope. Der Name (von griechisch ἴσος ísos „gleich“ und τόπος tópos „Ort, Stelle“) kommt daher, dass die Isotope eines Elements im Periodensystem am gleichen Ort stehen. Getrennt voneinander dargestellt werden sie in einer Nuklidkarte.Der Begriff Isotop wurde von Frederick Soddy geprägt, der für seine Arbeiten und Erkenntnisse im Bereich der Isotope und Radionuklide 1921 den Nobelpreis für Chemie erhielt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Isotopes are variants of a particular chemical element which differ in neutron number. All isotopes of a given element have the same number of protons in each atom. The term isotope is formed from the Greek roots isos (ἴσος \"equal\") and topos (τόπος \"place\"), meaning \"the same place\"; thus, the meaning behind the name is that different isotopes of a single element occupy the same position on the periodic table. The number of protons within the atom's nucleus is called atomic number and is equal to the number of electrons in the neutral (non-ionized) atom. Each atomic number identifies a specific element, but not the isotope; an atom of a given element may have a wide range in its number of neutrons. The number of nucleons (both protons and neutrons) in the nucleus is the atom's mass number, and each isotope of a given element has a different mass number. For example, carbon-12, carbon-13 and carbon-14 are three isotopes of the element carbon with mass numbers 12, 13 and 14 respectively. The atomic number of carbon is 6, which means that every carbon atom has 6 protons, so that the neutron numbers of these isotopes are 6, 7 and 8 respectively.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Isotopen zijn atomen van hetzelfde chemische element, en dus met hetzelfde aantal protonen, waarin het aantal neutronen in de atoomkern verschilt. Volgens gangbare modellen bestaat een atoom uit een atoomkern met daaromheen een wolk van elektronen. De kern bestaat uit een aantal protonen en een aantal neutronen. Het aantal protonen bepaalt het atoomnummer van het element en ook de chemische eigenschappen. Het aantal neutronen bepaalt onder meer de stabiliteit van de kern en, samen met het aantal protonen, de atoommassa. Twee atomen met hetzelfde aantal protonen maar een verschillend aantal neutronen noemen we twee isotopen van hetzelfde element. Wanneer de elementen niet gespecificeerd worden, wordt van een nuclide gesproken. De term is een samentrekking van twee Griekse woorden: isos (gelijk) en topos (plaats). Hiermee wordt benadrukt dat verschillende isotopen van hetzelfde element dezelfde plaats innemen in het periodiek systeem.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Изото́пы (от др.-греч. ισος — «равный», «одинаковый», и τόπος — «место») — разновидности атомов (и ядер) какого-либо химического элемента, которые имеют одинаковый атомный (порядковый) номер, но при этом разные массовые числа. Название связано с тем, что все изотопы одного атома помещаются в одно и то же место (в одну клетку) таблицы Менделеева. Химические свойства атома зависят от строения электронной оболочки, которая, в свою очередь, определяется в основном зарядом ядра Z (то есть количеством протонов в нём), и почти не зависят от его массового числа A (то есть суммарного числа протонов Z и нейтронов N). Все изотопы одного элемента имеют одинаковый заряд ядра, отличаясь лишь числом нейтронов. Обычно изотоп обозначается символом химического элемента, к которому он относится, с добавлением верхнего левого индекса, означающего массовое число (например, 12C, 222Rn). Можно также написать название элемента с добавлением через дефис массового числа (например, углерод-12, радон-222). Некоторые изотопы имеют традиционные собственные названия (например, дейтерий, актинон). Пример изотопов: 168O, 178O, 188O — три стабильных изотопа кислорода. На конец 2015 года известно 3211 изотопов всех элементов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Izotopy  – odmiany pierwiastka chemicznego różniące się liczbą neutronów w jądrze atomu (z definicji atomy tego samego pierwiastka mają tę samą liczbę protonów w jądrze). Izotopy tego samego pierwiastka różnią się liczbą masową (łączną liczbą neutronów i protonów w jądrze), ale mają tę samą liczbę atomową (liczbę protonów w jądrze). Izotopy tego samego pierwiastka na ogół mają zbliżone własności fizyczne i chemiczne. Jednak im większa jest różnica mas atomowych izotopów, tym większe mogą być różnice ich własności fizycznych lub chemicznych. Izotopy danego pierwiastka mogą mieć inną gęstość, temperaturę wrzenia, topnienia i sublimacji. Różnice te występują także w związkach chemicznych tworzonych przez te izotopy. Różnice mas atomowych izotopów powodują występowanie niewielkich różnic w reaktywności izotopów. Nie ma ona wpływu na kierunek reakcji chemicznych, w których one uczestniczą, ale wpływa na szybkość przebiegu tych reakcji. Zjawisko to nazywa się efektem izotopowym i wykorzystuje się w badaniu mechanizmów reakcji chemicznych. Te niewielkie różnice w szybkości reakcji wywołują zmiany w składzie izotopowym związków chemicznych powstających w różnych reakcjach (zjawisko to wykorzystywane jest np. do rozróżniania, czy węgiel zawarty w danym związku chemicznym brał udział w reakcji fotosyntezy). Izotopy, ze względu na stabilność, dzieli się na: \n*  trwałe (nie ulegające samorzutnej przemianie na izotopy tego samego lub innych pierwiastków), \n*  nietrwałe, zwane izotopami promieniotwórczymi – ulegające samorzutnej przemianie na inne izotopy, zazwyczaj innego pierwiastka. Pierwiastki występują naturalnie zwykle jako mieszanina izotopów. Jest to główna przyczyna, obok deficytu masy, która sprawia, że masy atomowe nie są liczbami całkowitymi. Izotopy nie mają oddzielnych nazw, z wyjątkiem izotopów wodoru. Oznacza się je symbolem pierwiastka chemicznego z liczbą masową u góry po lewej stronie, np. 208Pb. Pierwiastki mogą mieć po kilka, a nawet kilkanaście izotopów. Przykładowo wodór ma trzy naturalne izotopy: \n*  prot: 1H – ma jeden proton i nie ma neutronów; trwały, \n*  deuter: 2H (D) – ma jeden proton i jeden neutron; trwały, \n*  tryt: 3H (T) – ma jeden proton i dwa neutrony; nietrwały.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Isótopos são variantes de um elemento químico. Enquanto todos os isótopos de um dado elemento compartilham o mesmo número de prótons, cada isótopo difere dos outros em seu número de nêutrons. O termo isótopo é formado a partir das raízes gregas isos (ἴσος \"igual\") e Topos (\"lugar\" τόπος). Assim: \"o mesmo lugar\", significando que diferentes isótopos de um único elemento ocupam a mesma posição na tabela periódica. O número de prótons dentro do núcleo do átomo identifica unicamente um elemento, mas um determinado elemento pode, em princípio, ter qualquer número de nêutrons. O número de núcleons (soma de prótons e nêutrons) no núcleo é o número de massa, e cada isótopo de um determinado elemento tem um número de massa diferente. A diferença nos pesos atómicos resulta de diferenças no número de nêutrons nos núcleos atómicos, ou seja, os isótopos são átomos que possuem a mesma quantidade de prótons, mas não a mesma de nêutrons. Ex.: O átomo de Hidrogênio possui três formas de isótopos: o Prótio (1 próton sem nêutron) o Deutério (1 próton e 1 nêutron) e o Trítio (1 próton e 2 nêutrons).  O carbono-12, carbono-13 e carbono-14 são três isótopos do elemento carbono com os números de massa 12, 13 e 14, respectivamente. O número atômico do carbono é 6 (= número de prótons no núcleo), o que significa que cada átomo de carbono tem 6 prótons, de modo que os números de nêutrons destes isótopos são 6, 7 e 8, respectivamente. Na nomenclatura científica, os isótopos são designados pelo nome do elemento seguido por um hífen e pelo número de núcleons (prótons e nêutrons) no núcleo atómico (ex: ferro-57, urânio-238, hélio-3).Na forma simbólica, o número de núcleons é escrito como um prefixo subido do símbolo químico (ex: 57Fe, 238U, ³He). Existem 339 isótopos naturais na Terra. E mais de 3100 são conhecidos.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Protium_deuterium_tritium.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745002811,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19600416,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Variants"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_isotope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Ice_otope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Isotope_notation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/AZE_notation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Nuclear_notation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Isotopes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Isotopic_notation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Nuclide_notation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Index_to_isotope_pages": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Isotope_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Uranium-235": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Uranium-236": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Uranium-234": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_Soddy": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Isotope": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Mujaddid_Ahmed_Ijaz": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ],
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Rudolph_Schoenheimer": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Caesium-137": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Radium-223": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Potassium-40": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Cobalt-60": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium-238": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium-241": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen-16": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Johann_Carl_Vogel": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Tritium": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Helium-4": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Zinc-68": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Helium-3": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium-239": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Strontium-90": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Seed_nucleus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Technetium-99": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Isotropy": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Carbon-14": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Carbon-13": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen-17": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Beryllium-10": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Uranium-232": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Uranium-233": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Iodine-123": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Nickel-62": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenon-135": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium-240": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Phosphorus-32": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Strontium-89": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Calcium-48": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Chlorine-36": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen-18": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Iron-55": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Samarium-153": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Aluminium-26": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Indium-111": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Americium-241": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium-244": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ]
    }
}