{
    "http://dbpedia.org/resource/Italic_font": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Iranic_type": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicising": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicization": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Aɪˈtælɪk": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Italic_type": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italic_type": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Курсив",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Italique (typographie)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "خط الطباعة المائل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "意大利体",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Kursiv",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "イタリック体",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Itálico",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Corsivo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Kursywa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Bastardilla",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Italic type",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cursief",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L’italique est le nom de la graphie inclinée vers la droite. L’italique s’oppose à la police romaine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In tipografia il corsivo, detto anche italico o aldino, è un tipo di carattere basato sulla forma stilizzata della scrittura corsiva, di cui imita la leggera inclinazione a destra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Em tipografia, os tipos itálicos são fontes cursivas cujo desenho das letras minúsculas baseia-se numa estilizada forma caligráfica. Devido à influência da caligrafia, esses tipos podem inclinar-se ligeiramente para a direita. A forma das letras difere da forma das letras romanas. Itálicos verdadeiros são distintos dos tipos oblíquos, em que a fonte romana é ligeiramente inclinada. Por outro lado, as letras maiúsculas de fontes itálicas geralmente se baseiam no desenho das maísculas romanas, porém inclinadas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Kursywa – termin oznaczający używanie znaków pisarskich w postaci pochylonej, przy czym jego stosowanie odnosi się zarówno do pisma ręcznego (także w alfabetach wcześniejszych niż łaciński), jak i pisma maszynowego (czcionka lub font). Obecnie w potocznym języku polskim, za sprawą wpływu terminologii angielskiej, synonimem kursywy został również italik w znaczeniu każdego użycia kroju pisma w odmianie pochyłej, aczkolwiek prawidłowo pojęcie italika jest tylko podzbiorem pojęcia kursywy (w artykule italik znajduje się szersze opisanie tego problemu terminologicznego). Przykłady:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Курси́в (через нем. kursiv из лат. cursiva littera — «беглый почерк»): \n*  в палеографии — обычно то же, что скоропись: беглый связный почерк латинского и греческого письма на мягком материале, возникший в I—II вв. н. э., а также аналогичные почерки некоторых других письменностей (еврейской, глаголической и др.); применительно же к рукописной кириллице старые (XIV — начала XIX вв.) подобные почерки обычно принято называть не курсивом, а скорописью, новые же (с середины XVIII в. до наших дней) стандартного названия не имеют и именуются описательно и в разных источниках по-разному: «гражданское письмо», «новый (или русский) письменный тип кириллицы», «письменный тип гражданской кириллицы», «русское рукописное письмо» и т. п.; \n*  в типографике — печатный шрифт с наклоном основных штрихов при",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In typography, italic type is a cursive font based on a stylized form of calligraphic handwriting. Owing to the influence from calligraphy, such fonts normally slant slightly to the right. Italics are a way to emphasise key points in a printed text, or when quoting a speaker a way to show which words they stressed. One manual of English usage described italics as \"the print equivalent of underlining\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Als kursiv (laufend, von lateinisch currere ‚laufen‘, ‚rennen‘) wird eine Schriftauszeichnung bezeichnet, die zur Hervorhebung entsprechend ausgezeichneter Textstellen und ‑passagen dient. Hierbei sind die Formen der Schriftzeichen in Schreibrichtung schräg geneigt und werden dadurch unter den sonst senkrecht (recte) zur Zeile stehenden Schriftzeichen hervorgehoben – einzelne Formen können gänzlich unterschiedlich sein. Für diese Art der Schriftauszeichnung wird in aller Regel ein eigens dafür vorgesehener Schriftschnitt, eine spezielle Schriftvariante, verwendet.Die Bezeichnung italic ist der englische Begriff dafür und findet sich daher in vielen Computerprogrammen; im Französischen wird es italique genannt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "在拉丁字母的字體排印學中，義大利體（英语：Italic type）是一種手寫體印刷字形，是斜体的一種。因為受到手寫書法的影響，義大利體的字形微向右傾斜，其字母寫法也接近於手寫體，成為其主要特徵。這種字形起源於文藝復興時代的義大利，並因此得名。義大利體與羅馬體是拉丁字母印刷時最主要的兩種主流字體。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La bastardilla es un estilo de tipografía en la que todos los caracteres están inclinados. El término «bastardilla» se utiliza solo en el ámbito de la tipografía, ya que no es usual en el habla popular ni en la académica; en su lugar se emplea el término «cursiva». Existen tres tipos de letra cursiva:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) خط الطباعة المائل أو الخط الإيطاليقي هو محرف نسخي على أساس نموذج مبسط من خط الكتابة اليدوية. نظرا لتأثير الخط، فإن المحارف تكون مائلة قليلا في كثير من الأحيان إلى اليمين. تستخدم أيضا أشكال مختلفة من الشكل الروماني عادة لإضافة تأثير آخر الخط. لذا فإنه يختلف عن الكتابة المائلة التي هي مجرد تشويه للخط في الاتجاه المائل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "イタリック体（イタリックたい、英: italic type）とはアルファベットの書体の一つである。特に小文字において、筆記体（cursive）に似た装飾が特徴である。ほとんどの場合上部が右に傾いているので、しばしば斜体と混同ないし同一視される。（実際は両者は異なる概念。を参照。） 元々は15世紀のイタリア・ヴェネツィアで聖書の紙面スペースを節約するために考案されたのが「イタリック」の由来である。したがって、当初は手書き（筆記体）の本文用書体であった。16世紀に金属活字となって普及したが、17世紀以降は本文はもっぱら立体（正立した書体）を用いることが一般的になり、現在では立体などと共にフォントの属性を成し、文章の中で語を強調したり周囲と区別したりするなどの補助的な用途に用いられることが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Met cursief, ook wel schuine letter of (zeldzaam) italiek, worden de drukletters aangeduid die enigszins naar rechts hellen en waarvan de vorm soms het handgeschreven schrift benadert. De rechtopstaande letter wordt romein genoemd. De cursieve lettervormen zijn gebaseerd op het in één beweging schrijven van een letter met een pen (de romein daarentegen heeft zijn vormen vaak te danken aan het schrijven in verschillende stroken met een brede of spitse pen). Daarom ook heeft de cursief geen schreven, enkel aan- en afzetten.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q344098"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Cursief"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kursiv"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Itálico"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Επισεσυρμένη_γραφή"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/이탤릭체"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q344098"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kursywa"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kurziva"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01nd3z"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Corsivo"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/イタリック体"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Bastardilla"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Italique_(typographie)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Typography"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Arrighi_italic.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Italic_type"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Italic_type?oldid=745017686"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.linotype.com/1222/melior-family.html"
            },
            {
                "type": "uri",
                "value": "http://www.gutenberg.org/etext/24829"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L’italique est le nom de la graphie inclinée vers la droite. L’italique s’oppose à la police romaine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Kursywa – termin oznaczający używanie znaków pisarskich w postaci pochylonej, przy czym jego stosowanie odnosi się zarówno do pisma ręcznego (także w alfabetach wcześniejszych niż łaciński), jak i pisma maszynowego (czcionka lub font). Obecnie w potocznym języku polskim, za sprawą wpływu terminologii angielskiej, synonimem kursywy został również italik w znaczeniu każdego użycia kroju pisma w odmianie pochyłej, aczkolwiek prawidłowo pojęcie italika jest tylko podzbiorem pojęcia kursywy (w artykule italik znajduje się szersze opisanie tego problemu terminologicznego). Przykłady: Pismo proste Pismo pochyłe (pochylone), kursywa (ang. italic) Pismo pogrubione pochyłe (pochylone), pogrubiona kursywa (ang. bold italic)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Als kursiv (laufend, von lateinisch currere ‚laufen‘, ‚rennen‘) wird eine Schriftauszeichnung bezeichnet, die zur Hervorhebung entsprechend ausgezeichneter Textstellen und ‑passagen dient. Hierbei sind die Formen der Schriftzeichen in Schreibrichtung schräg geneigt und werden dadurch unter den sonst senkrecht (recte) zur Zeile stehenden Schriftzeichen hervorgehoben – einzelne Formen können gänzlich unterschiedlich sein. Für diese Art der Schriftauszeichnung wird in aller Regel ein eigens dafür vorgesehener Schriftschnitt, eine spezielle Schriftvariante, verwendet.Die Bezeichnung italic ist der englische Begriff dafür und findet sich daher in vielen Computerprogrammen; im Französischen wird es italique genannt. Deutsche Typografen verstehen unter Kursive mitunter eine spezielle Schreibschrift, die der Auszeichnungsart zugrunde liegt, oder einen Sammelbegriff für Schreibschriften allgemein. Der englische Begriff cursive wird in Computersystemen verwendet, um allgemein darauf zu verweisen, dass eine Schreibschrift zur Darstellung genutzt werden soll, ohne explizit eine zu benennen. Betriebssysteme nutzen dann eine dafür voreingestellte Schriftart. Beispiele stellen HTML bzw. CSS dar.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Em tipografia, os tipos itálicos são fontes cursivas cujo desenho das letras minúsculas baseia-se numa estilizada forma caligráfica. Devido à influência da caligrafia, esses tipos podem inclinar-se ligeiramente para a direita. A forma das letras difere da forma das letras romanas. Itálicos verdadeiros são distintos dos tipos oblíquos, em que a fonte romana é ligeiramente inclinada. Por outro lado, as letras maiúsculas de fontes itálicas geralmente se baseiam no desenho das maísculas romanas, porém inclinadas. Esse estilo é chamado \"itálico\" por questões históricas, em homenagem à Torre de Pisa, dada sua natureza inclinada. Fontes caligráficas passaram a ser desenvolvidas na Itália. Ludovico Arrighi e Aldus Manutius (ambos entre os séculos XIV e XVI) foram os mais importantes tipógrafos e impressores da época envolvidos nesse processo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "イタリック体（イタリックたい、英: italic type）とはアルファベットの書体の一つである。特に小文字において、筆記体（cursive）に似た装飾が特徴である。ほとんどの場合上部が右に傾いているので、しばしば斜体と混同ないし同一視される。（実際は両者は異なる概念。を参照。） 元々は15世紀のイタリア・ヴェネツィアで聖書の紙面スペースを節約するために考案されたのが「イタリック」の由来である。したがって、当初は手書き（筆記体）の本文用書体であった。16世紀に金属活字となって普及したが、17世紀以降は本文はもっぱら立体（正立した書体）を用いることが一般的になり、現在では立体などと共にフォントの属性を成し、文章の中で語を強調したり周囲と区別したりするなどの補助的な用途に用いられることが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Курси́в (через нем. kursiv из лат. cursiva littera — «беглый почерк»): \n*  в палеографии — обычно то же, что скоропись: беглый связный почерк латинского и греческого письма на мягком материале, возникший в I—II вв. н. э., а также аналогичные почерки некоторых других письменностей (еврейской, глаголической и др.); применительно же к рукописной кириллице старые (XIV — начала XIX вв.) подобные почерки обычно принято называть не курсивом, а скорописью, новые же (с середины XVIII в. до наших дней) стандартного названия не имеют и именуются описательно и в разных источниках по-разному: «гражданское письмо», «новый (или русский) письменный тип кириллицы», «письменный тип гражданской кириллицы», «русское рукописное письмо» и т. п.; \n*  в типографике — печатный шрифт с наклоном основных штрихов приблизительно в 15° и скруглёнными формами штрихов и их соединений, несколько напоминающий рукописный; используется большей частью как вид выделительного начертания для письменностей, в которых основные штрихи ориентированы преимущественно вертикально.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "在拉丁字母的字體排印學中，義大利體（英语：Italic type）是一種手寫體印刷字形，是斜体的一種。因為受到手寫書法的影響，義大利體的字形微向右傾斜，其字母寫法也接近於手寫體，成為其主要特徵。這種字形起源於文藝復興時代的義大利，並因此得名。義大利體與羅馬體是拉丁字母印刷時最主要的兩種主流字體。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In typography, italic type is a cursive font based on a stylized form of calligraphic handwriting. Owing to the influence from calligraphy, such fonts normally slant slightly to the right. Italics are a way to emphasise key points in a printed text, or when quoting a speaker a way to show which words they stressed. One manual of English usage described italics as \"the print equivalent of underlining\". The name comes from the fact that calligraphy-inspired Typefaces were first designed in Italy, to replace documents traditionally written in a handwriting style called chancery hand. Ludovico Arrighi and Aldus Manutius (both between the 15th and 16th centuries) were the main type designers involved in this process at the time. Different glyph shapes from roman type are usually used — another influence from calligraphy — and upper-case letters may have swashes, flourishes inspired by ornate calligraphy. An alternative is oblique type, in which the type is slanted but the letterforms do not change shape: this less elaborate approach is used by many sans-serif typefaces.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Met cursief, ook wel schuine letter of (zeldzaam) italiek, worden de drukletters aangeduid die enigszins naar rechts hellen en waarvan de vorm soms het handgeschreven schrift benadert. De rechtopstaande letter wordt romein genoemd. De cursieve lettervormen zijn gebaseerd op het in één beweging schrijven van een letter met een pen (de romein daarentegen heeft zijn vormen vaak te danken aan het schrijven in verschillende stroken met een brede of spitse pen). Daarom ook heeft de cursief geen schreven, enkel aan- en afzetten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) خط الطباعة المائل أو الخط الإيطاليقي هو محرف نسخي على أساس نموذج مبسط من خط الكتابة اليدوية. نظرا لتأثير الخط، فإن المحارف تكون مائلة قليلا في كثير من الأحيان إلى اليمين. تستخدم أيضا أشكال مختلفة من الشكل الروماني عادة لإضافة تأثير آخر الخط. لذا فإنه يختلف عن الكتابة المائلة التي هي مجرد تشويه للخط في الاتجاه المائل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In tipografia il corsivo, detto anche italico o aldino, è un tipo di carattere basato sulla forma stilizzata della scrittura corsiva, di cui imita la leggera inclinazione a destra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La bastardilla es un estilo de tipografía en la que todos los caracteres están inclinados. El término «bastardilla» se utiliza solo en el ámbito de la tipografía, ya que no es usual en el habla popular ni en la académica; en su lugar se emplea el término «cursiva». Existen tres tipos de letra cursiva: \n*  Oblicua: la letra romana (también llamada normal, redonda o blanca) inclinada, sin rediseño. \n*  Itálica: más caligráfica y con el ductus (trazo de la pluma) interrumpido. \n*  Cursiva manuscrita o manuscrita (o cursiva propiamente dicha): extensión del estilo de escritura «cursiva», aún más caligráfico que la itálica debido a su ductus continuo.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Arrighi_italic.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745017686,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 265914,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Font"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicize": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicise": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italic": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italic_text": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicized": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicised": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicizing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Upright_italic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    },
    "http://dbpedia.org/resource/Italicisation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italic_type"
            }
        ]
    }
}