{
    "http://dbpedia.org/resource/Sam_Kim_(chef)": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Tuscan_cuisine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian_cusine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Masahiko_Kobe": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Carrier_(chef)": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Nadia_Santini": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Jason_Atherton": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian_food": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Gordon_Ramsay": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Coppola_Foods": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Ritu_Dalmia": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian_cuisine": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Culinária da Itália",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "義大利飲食",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Italiaanse keuken",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "イタリア料理",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Kuchnia włoska",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "مطبخ إيطالي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Итальянская кухня",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Gastronomía de Italia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Cucina italiana",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Cuisine italienne",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Italian cuisine",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Italienische Küche",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "المطبخ الإيطالي بصورته اليوم قد تطور عبر قرون من الزمن بتأثراته من تطور الأوضاع الاجتماعية والسياسية. ويمكن ان تعود جذوره إلى القرن الرابع قبل الميلاد. وأكبر تأثير على المطبخ الإيطالي كان اكتشاف العالم الجديد الذي ساعد في تشكيل جزء كبير من ما يعرف بالمطبخ الإيطالي الوطني اليوم وذلك لإدخال مواد غذائية اكتشفت في القارتين الأمريكيتين مثل البطاطا والطماطم والفلفل والذرة والكاكاو. ولم تظهر هذه المكتشفات الغذائية ضمن أطباق المطبخ الإيطالي بصورة بارزة حتى القرن الثامن عشر الميلادي. كما أن الباستا الإيطالية الشهيرة كما يشاع وصلتهم من الصين مع الرحالة الإيطالي ماركو بولو حين أحضر معه النودلز (المكرونة الإسباجتي) وطريقة صناعته من الطحين أو الأرز والماء والبيض وغيرها .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Italian cuisine (Italian: cucina italiana [kuˈtʃiːna itaˈljaːna]) has developed through centuries of social and political changes, with roots stretching to antiquity. Significant changes occurred with the discovery of the New World and the introduction of potatoes, tomatoes, bell peppers and maize, now central to the cuisine but not introduced in quantity until the 18th century. Italian cuisine is noted for its regional diversity, abundance of difference in taste, and it is probably the most popular in the world, with influences abroad.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "義大利飲食文化最早可追溯至公元前四世紀，不斷經歷社會和政治變革至今，其中以伊特拉斯坎、古希臘、古羅馬、拜占庭、猶太、阿拉伯等文化影響最為深遠。新大陸的發現，帶來了馬鈴薯、番茄、菜椒和玉米等作物引進，直到十八世紀時開始大量栽種，成為義大利飲食文化的主要食材。義大利飲食文化以豐富而多元的味覺饗宴著稱，各地區亦具不同特色；它是世界上最知名的飲食文化地區之一，影響力亦達海外。 在義大利，食材運用和料理隨地區而變異。許多原屬區域性的菜餚，傳遍全國後融入當地特色、產生變異。乾酪和葡萄酒是義大利飲食文化最主要的食物，政府並針對葡萄酒訂定了法定產區（DOC）等相關法律。咖啡則在義大利飲食文化漸佔一席之地，尤其是濃縮咖啡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De Italiaanse keuken omvat de inheemse kookkunst van het Italiaanse schiereiland. Deze keuken is zeer gevarieerd en seizoensgebonden. Er wordt veel belang gehecht aan het gebruik van verse ingrediënten. Elk gebied heeft zijn eigen specialiteiten. De Italiaanse keuken is in vele landen bekend, en wordt wijd geïmiteerd. Internationaal vindt men pizzeria's en in veel huishoudens worden er op de Italiaanse keuken gebaseerde pastagerechten gemaakt. Een hedendaags standaardwerk over de Italiaanse keuken is de Zilveren Lepel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La cucina Italiana si è sviluppata attraverso secoli di cambiamenti politici e sociali, con radici che risalgono al IV secolo a.C. La cucina Italiana stessa è stata influenzata dalla cucina dell'antica Grecia, dell'antica Roma, bizantina, ebraica e araba e normanna. Importanti mutamenti si ebbero con la scoperta del Nuovo Mondo e l'introduzione di nuovi ingredienti come patate, pomodori, peperoni e il mais, ora fondamentali nella cucina ma introdotti in quantità solo nel XVIII secolo. La cucina italiana è conosciuta per la propria diversità a livello regionale, abbondanza nel gusto e nei condimenti, è inoltre ritenuta la più famosa nel mondo, con influenze a livello internazionale, tanto che l'emittente televisiva statunitense CNN la colloca al primo posto tra le cucine più apprezzate a li",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Итальянская кухня — традиционная кухня Италии, распространённая и популярная во всём мире, благодаря таким блюдам, как пицца и спагетти. Она очень разнообразна и региональна, в каждом регионе есть свои традиционные блюда. В основе итальянской кухни лежат исторически сложившиеся многовековые традиции с культурными влияниями римлян, греков, лангобардов, арабов, и прочих народов, когда-либо населявших Италию или оказывавших влияние на формирование её культуры.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kuchnia włoska – jedna z dwóch najbardziej popularnych kuchni europejskich obok kuchni francuskiej. Kuchnia włoska charakteryzuje się korzystaniem z dużej ilości warzyw i przypraw takich jak oregano, bazylia, pieprz, estragon, tymianek, rozmaryn, a także używaniem parmezanu. W kuchni tej dość powszechnie stosuje się też oliwę, pomidory oraz cebulę i czosnek, a także oliwki. Kuchnia włoska wyspecjalizowała się szczególnie w potrawach mącznych oraz w rybnych i owocach morza. Charakterystyczną cechą kuchni włoskiej jest przygotowywanie dań świeżych ze składników dostępnych w okolicy, o danej porze roku. Włosi pod względem zasad kulinarnych są bardzo przywiązani do swojej tradycji. W kuchni włoskiej nie ma miejsca na ustępstwa pod względem jakości składników lub dodatków. Pewną tradycją jest t",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La comida de Italia es variada. Refleja la variedad cultural de sus regiones así como la diversidad de su historia. La cocina italiana, está incluida dentro de la denominada gastronomía mediterránea y es imitada y practicada en todo el mundo. Es muy común que se conozca a la gastronomía de Italia por sus platillos más famosos, como la pizza, la pasta y el risotto, pero lo cierto es que es una cocina donde coexisten los abundantes olores y sabores del mediterráneo. Se trata de una cocina con fuerte carácter tradicional, variada gracias a cada una de sus regiones y heredera de largas tradiciones, que ha sabido perpetuar recetas antiguas como la pizza, plato napolitano por excelencia, o la polenta, que hoy en día puede degustarse en cualquier trattoria del norte.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Als italienische Küche wird die Gesamtheit der spezifisch italienischen Gerichte bezeichnet. Die italienische Küche besteht aus einer Vielzahl von regionalen Küchen, und bedingt durch die geografische Lage und lange Kochtradition kann sie auf eine Vielzahl von Zutaten und Spezialitäten zurückgreifen. Historisch unterscheidet man vor allem zwischen der Cucina alto-borghese (womit die exklusive Kochtradition der höheren Stände seit der Renaissance bezeichnet wird) sowie der Cucina povera (der regionalen bäuerlichen und städtischen Küche).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La cuisine italienne se caractérise par la variété des produits utilisés ainsi que par une grande diversité régionale. Elle repose essentiellement sur la diète méditerranéenne faite de produits frais, mais aussi d'éléments n'en faisant pas partie comme les fromages ou la charcuterie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A culinária italiana evoluiu através dos séculos, ao longo das mais variadas alterações sociais e políticas; suas raízes podem ser traçadas até o século IV a.C.. Mudanças significantes ocorreram com a descoberta do Novo Mundo, que ajudaram a moldar muito do que é conhecido como a culinária italiana hoje em dia, através da introdução de ingredientes como batatas, tomates, pimentões e milho, todos eles parte central da cozinha daquele país, e que no entanto só foram introduzidos em grande escala a partir do século XVIII.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "イタリア料理（イタリアりょうり,伊:cucina italiana）は、イタリアを発祥とする料理法で、世界の多くで好まれ多くの地域で料理されている。 2010年、ギリシャ料理、スペイン料理、モロッコ料理と共に、イタリア料理を地中海の食事として国連教育科学文化機関(UNESCO)の無形文化遺産に登録された。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Espresso"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Medieval_cuisine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Roman_cuisine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sweets"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pastry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sicilian_cuisine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Italian_dishes"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q192786"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.09y2k2"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Italienische_Küche"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Italská_kuchyně"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Masakan_Italia"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/イタリア料理"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Culinária_da_Itália"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cuisine_italienne"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kuchnia_włoska"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q192786"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Cucina_italiana"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Gastronomía_de_Italia"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/이탈리아_요리"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Italiaanse_keuken"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Italian_cuisine"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Italian_food.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Italian_cuisine"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Italian_cuisine?oldid=744748820"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://nbn-resolving.de/urn:nbn:de:0159-2011051250"
            },
            {
                "type": "uri",
                "value": "http://www.foodinitaly.org/bibliography-of-italian-food-history/"
            },
            {
                "type": "uri",
                "value": "http://www.cookingwithnonna.com/index.php/Italia/cartellate-christmas-fritters.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La cuisine italienne se caractérise par la variété des produits utilisés ainsi que par une grande diversité régionale. Elle repose essentiellement sur la diète méditerranéenne faite de produits frais, mais aussi d'éléments n'en faisant pas partie comme les fromages ou la charcuterie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Italian cuisine (Italian: cucina italiana [kuˈtʃiːna itaˈljaːna]) has developed through centuries of social and political changes, with roots stretching to antiquity. Significant changes occurred with the discovery of the New World and the introduction of potatoes, tomatoes, bell peppers and maize, now central to the cuisine but not introduced in quantity until the 18th century. Italian cuisine is noted for its regional diversity, abundance of difference in taste, and it is probably the most popular in the world, with influences abroad. Italian cuisine is characterized by its simplicity, with many dishes having only four to eight ingredients. Italian cooks rely chiefly on the quality of the ingredients rather than on elaborate preparation. Ingredients and dishes vary by region. Many dishes that were once regional, however, have proliferated with variations throughout the country. Cheese and wine are a major part of the cuisine, with many variations and Denominazione di origine controllata (DOC) (regulated appellation) laws. Coffee, specifically espresso, has become important in Italian cuisine.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Als italienische Küche wird die Gesamtheit der spezifisch italienischen Gerichte bezeichnet. Die italienische Küche besteht aus einer Vielzahl von regionalen Küchen, und bedingt durch die geografische Lage und lange Kochtradition kann sie auf eine Vielzahl von Zutaten und Spezialitäten zurückgreifen. Historisch unterscheidet man vor allem zwischen der Cucina alto-borghese (womit die exklusive Kochtradition der höheren Stände seit der Renaissance bezeichnet wird) sowie der Cucina povera (der regionalen bäuerlichen und städtischen Küche). International bekannte Produkte sind zum Beispiel italienisches Olivenöl, diverse Käsesorten (zum Beispiel Parmesan, Mozzarella, Gorgonzola), Wurst und Fleischerzeugnisse (wie Mortadella, Salami, San-Daniele-Schinken, Parmaschinken) und natürlich Pasta und Pizza. Dazu kommt das reichhaltige einheimische Weinangebot (zum Beispiel Chianti und Barolo). In Italien ist üblicherweise das Abendessen die Hauptmahlzeit, die aus einer Vorspeise (Antipasto), zwei Hauptgängen und der Nachspeise besteht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Italiaanse keuken omvat de inheemse kookkunst van het Italiaanse schiereiland. Deze keuken is zeer gevarieerd en seizoensgebonden. Er wordt veel belang gehecht aan het gebruik van verse ingrediënten. Elk gebied heeft zijn eigen specialiteiten. De Italiaanse keuken is in vele landen bekend, en wordt wijd geïmiteerd. Internationaal vindt men pizzeria's en in veel huishoudens worden er op de Italiaanse keuken gebaseerde pastagerechten gemaakt. De basis voor de hedendaagse Italiaanse keuken werd gelegd door Pellegrino Artusi in zijn alom bekende kookboek La Scienza in cucina e l'Arte di mangiar bene. In dit werk probeerde hij de Italiaanse keuken samen te vatten en nieuw leven in te blazen, onder andere door het gebruik van traditionele ingrediënten. Artusi had de opvatting dat zelfs een arm Italië het plezier van goed eten kon ondervinden. Hierin werd hij beïnvloed door de filosofie van de cucina povera. Vrij vertaald betekent dit \"armeluis keuken\". Deze kookstijl is gericht op het ten volste benutten van ingrediënten en staat aan de basis van de Italiaanse keuken. Een hedendaags standaardwerk over de Italiaanse keuken is de Zilveren Lepel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La cucina Italiana si è sviluppata attraverso secoli di cambiamenti politici e sociali, con radici che risalgono al IV secolo a.C. La cucina Italiana stessa è stata influenzata dalla cucina dell'antica Grecia, dell'antica Roma, bizantina, ebraica e araba e normanna. Importanti mutamenti si ebbero con la scoperta del Nuovo Mondo e l'introduzione di nuovi ingredienti come patate, pomodori, peperoni e il mais, ora fondamentali nella cucina ma introdotti in quantità solo nel XVIII secolo. La cucina italiana è conosciuta per la propria diversità a livello regionale, abbondanza nel gusto e nei condimenti, è inoltre ritenuta la più famosa nel mondo, con influenze a livello internazionale, tanto che l'emittente televisiva statunitense CNN la colloca al primo posto tra le cucine più apprezzate a livello globale. La caratteristica principale della cucina Italiana è la sua estrema semplicità, con molti piatti composti da 4 fino ad 8 ingredienti. I cuochi Italiani fanno affidamento alla qualità degli ingredienti piuttosto che alla complessità di preparazione. I piatti e le ricette, spesso, sono stati creati dalle nonne più che dagli chef, ed è per questo che molte ricette sono adatte alla cucina casalinga . Molti piatti che una volta erano conosciuti solo nelle regioni di provenienza, si sono diffusi in tutta la nazione. Il formaggio ed il vino costituiscono una parte importante della cucina, con molte variazioni e una tutela legale specifica, la Denominazione di origine controllata (DOC). Anche il caffè, specialmente l'espresso, è divenuto importante nella cucina italiana.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Kuchnia włoska – jedna z dwóch najbardziej popularnych kuchni europejskich obok kuchni francuskiej. Kuchnia włoska charakteryzuje się korzystaniem z dużej ilości warzyw i przypraw takich jak oregano, bazylia, pieprz, estragon, tymianek, rozmaryn, a także używaniem parmezanu. W kuchni tej dość powszechnie stosuje się też oliwę, pomidory oraz cebulę i czosnek, a także oliwki. Kuchnia włoska wyspecjalizowała się szczególnie w potrawach mącznych oraz w rybnych i owocach morza. Charakterystyczną cechą kuchni włoskiej jest przygotowywanie dań świeżych ze składników dostępnych w okolicy, o danej porze roku. Włosi pod względem zasad kulinarnych są bardzo przywiązani do swojej tradycji. W kuchni włoskiej nie ma miejsca na ustępstwa pod względem jakości składników lub dodatków. Pewną tradycją jest także stała w całych Włoszech pora spożywania poszczególnych posiłków w ciągu dnia. Kuchnia włoska jest bardzo różnorodna. Na północy je się ryż i polentę, częściej stosuje się masło, na południu przeważają niezliczone gatunki makaronów i oliwa. Każdy z 20 regionów oraz wiele miast mają swoje kulinarne specjały. Emilia-Romania to ojczyzna faszerowanych pierożków, Sycylia i Siena słyną z deserów, rejon Valle d'Aosta z fondue, Florencja szczyci się befsztykiem i wieloma innymi daniami mięsnymi, Turyn kurczakami, Bolonia sosem mięsnym (bolognese), a Neapol – tradycyjną pizzą. Wiele potraw takich jak spaghetti, pizza i risotto stało się bardzo popularne najpierw w USA, a potem razem z \"eksportem\" kultury amerykańskiej w większości państw przemysłowych, od Korei po Argentynę Tradycyjny posiłek włoski składa się z antipasto (przystawka), primo piatto (zazwyczaj pasta lub inne danie mączne, zupa); secondo piatto: główne danie to ryby, mięso albo drób wzbogacone sałatką. Taki posiłek zakończony jest deserem, np. panna cotta lub tiramisu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Итальянская кухня — традиционная кухня Италии, распространённая и популярная во всём мире, благодаря таким блюдам, как пицца и спагетти. Она очень разнообразна и региональна, в каждом регионе есть свои традиционные блюда. В основе итальянской кухни лежат исторически сложившиеся многовековые традиции с культурными влияниями римлян, греков, лангобардов, арабов, и прочих народов, когда-либо населявших Италию или оказывавших влияние на формирование её культуры.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "المطبخ الإيطالي بصورته اليوم قد تطور عبر قرون من الزمن بتأثراته من تطور الأوضاع الاجتماعية والسياسية. ويمكن ان تعود جذوره إلى القرن الرابع قبل الميلاد. وأكبر تأثير على المطبخ الإيطالي كان اكتشاف العالم الجديد الذي ساعد في تشكيل جزء كبير من ما يعرف بالمطبخ الإيطالي الوطني اليوم وذلك لإدخال مواد غذائية اكتشفت في القارتين الأمريكيتين مثل البطاطا والطماطم والفلفل والذرة والكاكاو. ولم تظهر هذه المكتشفات الغذائية ضمن أطباق المطبخ الإيطالي بصورة بارزة حتى القرن الثامن عشر الميلادي. كما أن الباستا الإيطالية الشهيرة كما يشاع وصلتهم من الصين مع الرحالة الإيطالي ماركو بولو حين أحضر معه النودلز (المكرونة الإسباجتي) وطريقة صناعته من الطحين أو الأرز والماء والبيض وغيرها . مكونات الاطباق تختلف حسب المنطقة. وهناك العديد من الأطباق الإقليمية الكبيرة التي أصبحت على مستوى واحد وطنيا وإقليميا. والعديد من الأطباق التي كانت يوما ما إقليمية، انتشرت في اشكال مختلفة في جميع أنحاء العالم. من أبرز هذه الاطباق الباستا والبيتزا واللازانيا والكانيلوني والرافيولي والتيراميسو وغيرها من الأطباق. الجبن والنبيذ هما أيضا جزئين أساسيين من المطبخ الإيطالي، ولعبا أدوارا مختلفة على الصعيدين الإقليمي والوطني مع اختلافات متعددة وبعضها يربط صنعها أسس موثقة أصليه. كالقهوه، وبشكل أكثر تحديدا قهوة الإسبريسو التي أصبحت جزءًا هامًا للغاية الثقافية للمطبخ الإيطالي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La comida de Italia es variada. Refleja la variedad cultural de sus regiones así como la diversidad de su historia. La cocina italiana, está incluida dentro de la denominada gastronomía mediterránea y es imitada y practicada en todo el mundo. Es muy común que se conozca a la gastronomía de Italia por sus platillos más famosos, como la pizza, la pasta y el risotto, pero lo cierto es que es una cocina donde coexisten los abundantes olores y sabores del mediterráneo. Se trata de una cocina con fuerte carácter tradicional, variada gracias a cada una de sus regiones y heredera de largas tradiciones, que ha sabido perpetuar recetas antiguas como la pizza, plato napolitano por excelencia, o la polenta, que hoy en día puede degustarse en cualquier trattoria del norte.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "義大利飲食文化最早可追溯至公元前四世紀，不斷經歷社會和政治變革至今，其中以伊特拉斯坎、古希臘、古羅馬、拜占庭、猶太、阿拉伯等文化影響最為深遠。新大陸的發現，帶來了馬鈴薯、番茄、菜椒和玉米等作物引進，直到十八世紀時開始大量栽種，成為義大利飲食文化的主要食材。義大利飲食文化以豐富而多元的味覺饗宴著稱，各地區亦具不同特色；它是世界上最知名的飲食文化地區之一，影響力亦達海外。 在義大利，食材運用和料理隨地區而變異。許多原屬區域性的菜餚，傳遍全國後融入當地特色、產生變異。乾酪和葡萄酒是義大利飲食文化最主要的食物，政府並針對葡萄酒訂定了法定產區（DOC）等相關法律。咖啡則在義大利飲食文化漸佔一席之地，尤其是濃縮咖啡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "イタリア料理（イタリアりょうり,伊:cucina italiana）は、イタリアを発祥とする料理法で、世界の多くで好まれ多くの地域で料理されている。 2010年、ギリシャ料理、スペイン料理、モロッコ料理と共に、イタリア料理を地中海の食事として国連教育科学文化機関(UNESCO)の無形文化遺産に登録された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A culinária italiana evoluiu através dos séculos, ao longo das mais variadas alterações sociais e políticas; suas raízes podem ser traçadas até o século IV a.C.. Mudanças significantes ocorreram com a descoberta do Novo Mundo, que ajudaram a moldar muito do que é conhecido como a culinária italiana hoje em dia, através da introdução de ingredientes como batatas, tomates, pimentões e milho, todos eles parte central da cozinha daquele país, e que no entanto só foram introduzidos em grande escala a partir do século XVIII. É uma das culinárias mais populares do mundo, com suas pizzas, massas e outros tipos de preparações. Tanto ingredientes como pratos mudam de região para região do país. Existem diversos pratos regionais importantes que também assumiram caráter nacional, enquanto diversos pratos proliferaram, em diversas variantes, por todo o mundo. Queijo e vinho são uma parte importantíssima da cozinha do país, desempenhando diferentes papeis tanto regionalmente quanto nacionalmente, com sua grande variedade e leis de regulamentação (Denominazione di origine controllata, DOC). Também o café, mais especificamente o espresso, assumiu um papel de destaque relevante na cultura gastronômica da Itália.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Italian_food.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744748820,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3735620,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Cuisine_of_Tuscany": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian_liqueur": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian_restaurant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian_cooking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Jamie_Oliver": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Italian_cuisine": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Piacenza": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Gennaro_Contaldo": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscar_Farinetti": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Giada_De_Laurentiis": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Lidia_Bastianich": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Cirio": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Lazzaroni": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Pasquale_Carpino": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/David_Rocco": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Bertagni": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Tyler_Florence": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Mario_Batali": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Runza": {
        "http://dbpedia.org/ontology/hasVariant": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Olive_Garden": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Il_Fornaio": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_cheeses": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Cuisine_of_Italy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Joe_Bastianich": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Scott_Conant": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Chris_Cosentino": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Mario_Frittoli": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Gianfranco_Chiarini": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Nilesh_Limaye": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Cesare_Casella": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Chef_Jolly": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Luca_Manfè": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Horse_meat": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Gustobene": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Pizzeria_Venti": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italalian_cuisine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Sardinian_cuisine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Mirchi_(restaurant)": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fette_biscottate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Missy_Robbins": {
        "http://dbpedia.org/property/style": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Greenwich_Pizza": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Cusine_of_Italy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Italian_Cuisine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Pastamania": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Northern_Italian_cuisine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Tuscan_cooking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Cuisine_of_Sardinia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    },
    "http://dbpedia.org/resource/Gastronomy_of_Italy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italian_cuisine"
            }
        ]
    }
}