{
    "http://en.wikipedia.org/wiki/Jansky": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Jansky": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MetricUnit113604275"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNon-SIMetricUnits"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnitsOfMeasurement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatObsoleteUnitsOfMeasurement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DefiniteQuantity113576101"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/UnitOfMeasurement113583724"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnitsOfMeasurementInAstronomy"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Jansky",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "جانسكي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Jansky (unidad)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Jansky (unité)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Jansky",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ジャンスキー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Jansky",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Янский (единица измерения)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Jansky",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Jansky",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "揚斯基",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Jansky",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Я́нский (русское обозначение: Ян; международное: Jy) — внесистемная единица измерения спектральной плотности потока излучения, применяемая в радиоастрономии. Введена Международным Астрономическим союзом в 1970 году. Названа в честь Карла Янского, американского радиоинженера и основоположника радиоастрономии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La unidad de flujo o Jansky (símbolo Jy) es una unidad, no perteneciente al Sistema Internacional de Unidades, de densidad de flujo espectral, que equivale a 10−26 vatios por metro cuadrado y por hertz. La densidad de flujo o flujo monocromático, , de una fuente es la integral de la radiancia espectral , , sobre el ángulo sólido fuente: La unidad lleva el nombre del radio astrónomo pionero estadounidense Karl Guthe Jansky, y se define como: (SI) (cgs)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Das Jansky (Jy), früher auch Flux Unit (FU) genannt, ist eine in der Radioastronomie gebräuchliche Nicht-SI-Einheit für die spektrale Flussdichte, d.h. für die von einer Quelle beim Beobachter eintreffende Energie pro Zeit, pro Fläche und pro Frequenzintervall. Sie wurde nach dem Radioastronomen Karl Guthe Jansky benannt. Das Jansky wurde ursprünglich für den Radiobereich des elektromagnetischen Spektrums definiert, wird aber gelegentlich auch bei kürzeren Wellenlängen bis zum Ultraviolett genutzt. In Zahlen ausgedrückt bedeutet die Definition des „Jansky“: (SI) (cgs)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il jansky (simbolo Jy) è una unità di misura del flusso e della densità di flusso elettromagnetico non appartenente al Sistema Internazionale usata comunemente in radioastronomia. Un jansky vale 10−26 watt per metro quadro per hertz e prende il nome dal fisico statunitense Karl Guthe Jansky che scoprì le onde radio di origine galattica nel 1930. La densità di flusso o flusso monocromatico di una sorgente è l'integrale della radianza sull'angolo solido della sorgente: Il jansky, rispetto agli altri sistemi di misura standard, viene definito come (rispetto al SI) (rispetto al cgs)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ジャンスキー（jansky, 記号：Jy）は、電波天文学で用いられる電磁波束、すなわち（みかけの）電波強度の単位である。その名前は、電波天文学の先駆者となったカール・ジャンスキーにちなむ。 1 Jy は1 m2 の面積に 1 Hz あたりのエネルギーの流量が 10-26 W であるときの電波放射の強さと定義されている。よって、SI単位で表すと 1 Jy = 10-26 W･m-2･Hz-1 となる。CGS単位系で表すと 1 Jy = 10−23 erg･s-1･cm-2･Hz-1 となる。 最も明るい自然の電波源の電波強度は 1 - 100 Jy である。よって、ジャンスキーは電波天文学に適した単位となっている。例えば、ケンブリッジカタログ 第3版（3Cカタログ）には、北半球から観測できる 159 MHz で9 Jy 以上の電波源が300 - 400掲載されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le jansky, de symbole Jy, est l'unité employée généralement en radioastronomie pour mesurer l'intensité, ou plus précisément la densité de flux, des signaux radio d'origine galactique ou extragalactique. Elle est ainsi nommée en l'honneur de Karl Jansky, le physicien américain qui a découvert les ondes radio d'origine galactique en 1930.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The jansky (symbol Jy) is a non-SI unit of spectral flux density, or spectral irradiance, used especially in radio astronomy. It is equivalent to 10−26 watts per square metre per hertz. The unit is named for the pioneering radio astronomer Karl Jansky. The flux density or monochromatic flux, , of a source is the integral of the spectral radiance, , over the source solid angle: The unit is named after pioneering US radio astronomer Karl Guthe Jansky and is defined as (SI) (cgs).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De jansky is een maat voor fluxdichtheid, dat wil zeggen voor de hoeveelheid doorstroom door een eenheid van oppervlakte. De jansky is geen SI-eenheid, maar wordt desondanks veel gebruikt in de radio-astronomie, vaak ook als millijansky (mJy). De jansky drukt uit hoeveel energie van een bron op een oppervlak bij de waarnemer aankomt per tijdseenheid en frequentie. In cgs-eenheden, die binnen de sterrenkunde nog veel worden gebruikt, bedraagt de jansky De eenheid is vernoemd naar de Amerikaanse natuurkundige Karl Jansky.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "وحدة الدفق أو جانسكي (رمزها Jy) هي وحدة ليست من ضمن وحدات النظام الدولي تقيس كثافة الدفق الطيفية\"></ref></a> وهي تعادل 1026 وات لكل متر مربع لكل هرتز. كثافة الدفق أو الدفق أحادي اللون، ، لأي مصدر هي جزء لا يتجزأ من الإشعاع الطيفي، على الزاوية الصلبة: للمصدر: سميت الوحدة باسم مكتشفها عالم الفلك الرائد كارل جانسكي (Karl Guthe Jansky)، وتم تعريفها بأنها: (إس آي) (نظام وحدات سنتيمتر غرام ثانية) يمكن تحويل كثافة الدفق في وحدة جانسكي إلى أساس الحجم، للوصول إلى افتراضات مناسبة عن الطيف. على سبيل المثال، يمكن تحويل حجم AB إلى كثافة الدفق بوحدات الميكروجانسكي من خلال المعادلة التالية:",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "揚斯基（符號Jy）是一個非國際標準制的光谱光通量密度單位，或是光谱辐照度單位，等效於10−26瓦特每平方米每赫茲。一個光源的通量密度S是光谱辐照度 在立體角下的積分： 此單位得名自美國的無線電天空學家卡尔·央斯基，定義如下： (SI) (cgs)",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Jansky (symbol Jy) – jednostka natężenia strumienia radiowego pochodzącego z obiektów kosmicznych nie należąca do układu SI. Nazwa jednostki została wzięta na cześć Karla Janskyego. Jansky jest zdefiniowany jako jedna stukwadrylionowa wata na metr kwadratowy na herc. Ponieważ obiekty astronomiczne znajdują się w dużej odległości oraz tylko część ich promieniowania to fale radiowe wybrano bardzo niski współczynnik, dzięki temu gęstość strumienia ma wygodne do stosowania wielkości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "O Jansky (símbolo: Jy) é uma unidade usada em Astronomia para medir densidade de fluxo. O nome da unidade foi escolhido em homenagem a Karl Jansky, que em 1932 detectou pela primeira vez ondas de rádio emitidas pela Via Láctea.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ジャンスキー"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Jansky"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Jansky"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Jansky_(unidad)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Jansky"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1434381"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1434381"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Jansky"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Jansky"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Jansky"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.018kyn"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Jansky_(unité)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Units_of_measurement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Radio_astronomy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Units_of_measurement_in_astronomy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Non-SI_metric_units"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Jansky"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Jansky?oldid=737599146"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://adsabs.harvard.edu/abs/1985BICDS..28...49H"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Das Jansky (Jy), früher auch Flux Unit (FU) genannt, ist eine in der Radioastronomie gebräuchliche Nicht-SI-Einheit für die spektrale Flussdichte, d.h. für die von einer Quelle beim Beobachter eintreffende Energie pro Zeit, pro Fläche und pro Frequenzintervall. Sie wurde nach dem Radioastronomen Karl Guthe Jansky benannt. Das Jansky wurde ursprünglich für den Radiobereich des elektromagnetischen Spektrums definiert, wird aber gelegentlich auch bei kürzeren Wellenlängen bis zum Ultraviolett genutzt. Die Einheit ist definiert als hundertquadrillionster Teil eines Watt pro Quadratmeter pro Hertz. Die Wahl einer so kleinen Einheit wurde getroffen, weil die meisten astronomischen Objekte sehr weit von uns entfernt sind, sodass man den kleinen Flussdichten Rechnung tragen muss. Außerdem emittieren die meisten Himmelskörper den größten Teil ihrer abgestrahlten Energie in kürzeren Frequenzbereichen als jenen der Radiowellen. In Zahlen ausgedrückt bedeutet die Definition des „Jansky“: (SI) (cgs) Dabei vermeiden Radioastronomen es, im rechten Teil der Gleichung Sekunden gegen Hertz () zu kürzen. Behält man nämlich die obige Schreibweise bei, ist sofort die Abhängigkeit der Flussdichte sowohl von der Integrationszeit (in s) als auch von der Bandbreite der verwendeten Instrumente (in Hz) zu erkennen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le jansky, de symbole Jy, est l'unité employée généralement en radioastronomie pour mesurer l'intensité, ou plus précisément la densité de flux, des signaux radio d'origine galactique ou extragalactique. Elle est ainsi nommée en l'honneur de Karl Jansky, le physicien américain qui a découvert les ondes radio d'origine galactique en 1930.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La unidad de flujo o Jansky (símbolo Jy) es una unidad, no perteneciente al Sistema Internacional de Unidades, de densidad de flujo espectral, que equivale a 10−26 vatios por metro cuadrado y por hertz. La densidad de flujo o flujo monocromático, , de una fuente es la integral de la radiancia espectral , , sobre el ángulo sólido fuente: La unidad lleva el nombre del radio astrónomo pionero estadounidense Karl Guthe Jansky, y se define como: (SI) (cgs) La densidad de flujo en Jy se puede convertir a una base magnitud, para supuestos adecuados acerca del espectro. Por ejemplo, la conversión de una magnitud AB a una densidad de flujo en microjanskys es directa: Dado que el jansky se obtiene integrando el ángulo sólido fuente total, se utiliza más para describir las fuentes puntuales; por ejemplo, el Tercer Catálogo Cambridge de radiofuentes (3C) informa de los resultados en Jy. Para fuentes extendidas, el brillo superficial se describe a menudo en unidades de Jy por ángulo sólido: por ejemplo, los mapas Far Infra-Rojo (FIR) del satélite IRAS están en MJY/sr. Aunque las fuentes extendidas en todas longitudes de onda se pueden presentar en estas unidades, en los mapas de radiofrecuencias, tradicionalmente las fuentes extendidas se han descrito en términos de temperatura de brillo, por ejemplo el Haslam et al. de 408 MHz de todo el cielo continuo se expresa en términos de una temperatura de brillo en K.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "وحدة الدفق أو جانسكي (رمزها Jy) هي وحدة ليست من ضمن وحدات النظام الدولي تقيس كثافة الدفق الطيفية\"></ref></a> وهي تعادل 1026 وات لكل متر مربع لكل هرتز. كثافة الدفق أو الدفق أحادي اللون، ، لأي مصدر هي جزء لا يتجزأ من الإشعاع الطيفي، على الزاوية الصلبة: للمصدر: سميت الوحدة باسم مكتشفها عالم الفلك الرائد كارل جانسكي (Karl Guthe Jansky)، وتم تعريفها بأنها: (إس آي) (نظام وحدات سنتيمتر غرام ثانية) يمكن تحويل كثافة الدفق في وحدة جانسكي إلى أساس الحجم، للوصول إلى افتراضات مناسبة عن الطيف. على سبيل المثال، يمكن تحويل حجم AB إلى كثافة الدفق بوحدات الميكروجانسكي من خلال المعادلة التالية: نظرًا لأن وحدة الجانسكي يتم حسابها من خلال دمج الزاوية الصلبة الكاملة للمصدر، فغالبًا ما تُستخدم ببساطة لوصف المصادر الثابتة، على سبيل المثال، كتالوج كامبردج الثالث لمصادر الراديو (3 سي) نتائج التقارير بوحدات الجانسكي. وفيما يتعلق بالمصادر الممتدة، غالبًا ما توصف درجة سطوع السطح بوحدات جيه واي لكل زاوية صلبة؛ على سبيل المثال، توصف خرائط الأشعة تحت الحمراء (FIR) الواردة من القمر الصناعي الفلكي الذي يعمل بالأشعة تحت الحمراء من خلال وحدات (MJy/sr). بينما يمكن تحديد المصادر الممتدة في جميع الأطوال الموجية بهذه الوحدات، فالنسبة لخرائط ترددات الراديو، تم وصف المصادر التقليدية عادة من حيث درجة حرارة السطوع؛ على سبيل المثال [<a href=\"\"></a> Haslam et al.] وتفيد التقارير أن درجة حرارة السطوع في الكيلو تبلغ 408 ميجاهرتز من خلال مسح جميع المواد في الأجواء.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ジャンスキー（jansky, 記号：Jy）は、電波天文学で用いられる電磁波束、すなわち（みかけの）電波強度の単位である。その名前は、電波天文学の先駆者となったカール・ジャンスキーにちなむ。 1 Jy は1 m2 の面積に 1 Hz あたりのエネルギーの流量が 10-26 W であるときの電波放射の強さと定義されている。よって、SI単位で表すと 1 Jy = 10-26 W･m-2･Hz-1 となる。CGS単位系で表すと 1 Jy = 10−23 erg･s-1･cm-2･Hz-1 となる。 最も明るい自然の電波源の電波強度は 1 - 100 Jy である。よって、ジャンスキーは電波天文学に適した単位となっている。例えば、ケンブリッジカタログ 第3版（3Cカタログ）には、北半球から観測できる 159 MHz で9 Jy 以上の電波源が300 - 400掲載されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Jansky (symbol Jy) – jednostka natężenia strumienia radiowego pochodzącego z obiektów kosmicznych nie należąca do układu SI. Nazwa jednostki została wzięta na cześć Karla Janskyego. Jansky jest zdefiniowany jako jedna stukwadrylionowa wata na metr kwadratowy na herc. Ponieważ obiekty astronomiczne znajdują się w dużej odległości oraz tylko część ich promieniowania to fale radiowe wybrano bardzo niski współczynnik, dzięki temu gęstość strumienia ma wygodne do stosowania wielkości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il jansky (simbolo Jy) è una unità di misura del flusso e della densità di flusso elettromagnetico non appartenente al Sistema Internazionale usata comunemente in radioastronomia. Un jansky vale 10−26 watt per metro quadro per hertz e prende il nome dal fisico statunitense Karl Guthe Jansky che scoprì le onde radio di origine galattica nel 1930. La densità di flusso o flusso monocromatico di una sorgente è l'integrale della radianza sull'angolo solido della sorgente: Il jansky, rispetto agli altri sistemi di misura standard, viene definito come (rispetto al SI) (rispetto al cgs) La densità di flusso espressa in jansky può essere convertita in magnitudine facendo le opportune ipotesi sullo spettro della sorgente. Per esempio, la conversione di una magnitudine AB in una densità di flusso espressa in μJy è lineare: Poiché il jansky è ottenuto integrando il flusso sull'intero angolo solido, è molto semplice usarlo per descrivere le sorgenti puntiformi. Ad esempio i flussi delle sorgenti radio contenute nel Terzo catalogo di radiosorgenti di Cambridge (3C) sono espressi in jansky. La brillanza superficiale di sorgenti estese è spesso espressa in jansky per unità di angolo solido anche a frequenze diverse da quelle radio; per esempio le mappe ottenute dal satellite IRAS nel lontano infrarosso sono espresse in MJy/sr. Mentre i flussi delle sorgenti estese possono essere espressi con queste unità di misura praticamente a tutte le lunghezze d'onda, nelle mappe del cielo ottenute alle frequenze radio i loro flussi sono tradizionalmente espressi in termini di temperatura di brillanza. Ad esempio la mappatura di tutto il cielo nel continuo radio alla frequenza di 408 MHz ottenuta da Haslam con l'ausilio di vari radiotelescopi è riportata in termini di temperatura di brillanza espressa in kelvin.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O Jansky (símbolo: Jy) é uma unidade usada em Astronomia para medir densidade de fluxo. O nome da unidade foi escolhido em homenagem a Karl Jansky, que em 1932 detectou pela primeira vez ondas de rádio emitidas pela Via Láctea.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "揚斯基（符號Jy）是一個非國際標準制的光谱光通量密度單位，或是光谱辐照度單位，等效於10−26瓦特每平方米每赫茲。一個光源的通量密度S是光谱辐照度 在立體角下的積分： 此單位得名自美國的無線電天空學家卡尔·央斯基，定義如下： (SI) (cgs)",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De jansky is een maat voor fluxdichtheid, dat wil zeggen voor de hoeveelheid doorstroom door een eenheid van oppervlakte. De jansky is geen SI-eenheid, maar wordt desondanks veel gebruikt in de radio-astronomie, vaak ook als millijansky (mJy). De jansky drukt uit hoeveel energie van een bron op een oppervlak bij de waarnemer aankomt per tijdseenheid en frequentie. De eenheid is gedefinieerd als 10−26 watt per vierkante meter per hertz. Een zo kleine hoeveelheid is passend in de radioastronomie, waar maar heel weinig energie van een kosmisch object daadwerkelijk wordt waargenomen. In SI-eenheden uitgedrukt is de jansky: In cgs-eenheden, die binnen de sterrenkunde nog veel worden gebruikt, bedraagt de jansky De eenheid is vernoemd naar de Amerikaanse natuurkundige Karl Jansky.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The jansky (symbol Jy) is a non-SI unit of spectral flux density, or spectral irradiance, used especially in radio astronomy. It is equivalent to 10−26 watts per square metre per hertz. The unit is named for the pioneering radio astronomer Karl Jansky. The flux density or monochromatic flux, , of a source is the integral of the spectral radiance, , over the source solid angle: The unit is named after pioneering US radio astronomer Karl Guthe Jansky and is defined as (SI) (cgs). Since the jansky is obtained by integrating over the whole source solid angle, it is most simply used to describe point sources; for example, the Third Cambridge Catalogue of Radio Sources (3C) reports results in Jy. \n*  For extended sources, the surface brightness is often described with units of Jy per solid angle; for example, far-infrared (FIR) maps from the IRAS satellite are in MJy/sr. \n*  Although extended sources at all wavelengths can be reported with these units, for radio-frequency maps, extended sources have traditionally been described in terms of a brightness temperature; for example the Haslam et al. 408 MHz all-sky continuum survey is reported in terms of a brightness temperature in K.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Я́нский (русское обозначение: Ян; международное: Jy) — внесистемная единица измерения спектральной плотности потока излучения, применяемая в радиоастрономии. Введена Международным Астрономическим союзом в 1970 году. Названа в честь Карла Янского, американского радиоинженера и основоположника радиоастрономии.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737599146,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 180090,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/JY": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Janskies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Janskys": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Janski": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Jyanski": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Jyansky": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Milli_flux_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Flux_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Jy": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    },
    "http://dbpedia.org/resource/Jansky_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jansky"
            }
        ]
    }
}