{
    "http://dbpedia.org/resource/Jeans_Length": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jeans_instability"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeans_Instability": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jeans_instability"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeans_mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jeans_instability"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeans_length": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jeans_instability"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Jeans_instability": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jeans_instability"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeans_instability": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalObject100019128"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatStars"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Star109444100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CelestialBody109239740"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Jeans-instabiliteit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Jeans instability",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Instabilidade de Jeans",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "كتلة جينس",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ジーンズ不安定性",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Instabilità di Jeans",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Niestabilność Jeansa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "金斯不稳定性",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Inestabilidad de Jeans",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Instabilité gravitationnelle",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Гравитационная неустойчивость",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Jeans-Kriterium",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Niestabilność Jeansa – proces, który prowadzi do zapadania grawitacyjnego obłoków materii i formowania się gromad galaktyk, galaktyk, gwiazd itp. Niestabilność zachodzi w przypadku, kiedy obłok gazu nie jest w stanie zachować równowagi hydrostatycznej, którą określa wzór: gdzie: \n*  Mob – masa części obłoku od jego środka do rozważanego miejsca, \n*  p – ciśnienie w analizowanym miejscu, \n*  ρ – gęstość, \n*  G – stała grawitacji, \n*  r – promień, odległość od środka obłoku do analizowanego miejsca.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In stellar physics, the Jeans instability causes the collapse of interstellar gas clouds and subsequent star formation. It occurs when the internal gas pressure is not strong enough to prevent gravitational collapse of a region filled with matter. For stability, the cloud must be in hydrostatic equilibrium, which in case of a spherical cloud translates to: , where is the enclosed mass, is the pressure, is the density of the gas (at radius ), is the gravitational constant and",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "كتلة جينس في الفلك (بالإنجليزية: Jean's mass) مسماه عن جيمس جينس هي أقل كتلة لسحابة كونية من الغاز والغبار يمكن أن ينشأ نجم  عن انكماشها . وشرط جينس يقول أن سحابة الغاز والغبار الكوني تبدأ في التقلص والانكماش تحت فعل قوة الثقالة ، عندما تتفوق هذه القوة على ضغط الغاز فيها وتجبر السحابة على التقلص ذاتيا. بنيت تلك الكتلة على اعتبار أن السحابة كروية ومستقرة ولا تأخذ في الاعتبار مسائل أخرى معاندة مثل الحركة المركزية الطاردة أو دوامات في الغاز أو الضغط الهيدروديناميكي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La inestabilidad de Jeans causa el colapso de nubes de gas interestelares y la subsecuente formación de una estrella. La misma ocurre cuando la presión interna en la nube no es lo suficientemente alta como para evitar que se produzca un colapso gravitatorio de una región que contiene materia. Para que exista estabilidad, la nube debe estar en equilibrio hidrostático, donde: es la masa contenida, es la presión, es la Constante de gravitación universal y es el radio.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L' instabilità di Jeans è un tipo di instabilità che è all'origine del collasso gravitazionale delle nubi interstellari di gas e della conseguente formazione stellare. Tale instabilità si instaura quando la pressione interna del gas non è in grado di contrastare il collasso gravitazionale cui va naturalmente incontro una nube ricca di materia. Per mantenersi stabile la nube dovrebbe essere in uno stato di equilibrio idrostatico, secondo la relazione: dove è la massa della nube contenuta all'interno della sfera di raggio ; è la pressione e è la costante di gravitazione universale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En astrophysique, une instabilité gravitationnelle ou encore instabilité de Jeans, nommée ainsi en hommage à son découvreur, le physicien britannique James Jeans en 1902, décrit le phénomène d'effondrement gravitationnel qui peut avoir lieu par exemple au sein d'un nuage de matière gazeux à partir d'un état faiblement inhomogène. L'instabilité de Jeans se produit quand l'attraction gravitationnelle causée par une surdensité d'un milieu devient supérieure aux forces de pression qui ont tendance à détendre une surdensité. Des considérations simples indiquent que dans un milieu peu dense, l'instabilité gravitationnelle ne peut se produire que sur des grandes échelles, et est absente à petite échelle. En pratique, elle ne se produit que sur des échelles de distances que l'on trouve en astronom",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Гравитационная неустойчивость (неустойчивость Джинса) — нарастание со временем пространственных флуктуаций скорости и плотности вещества под действием сил тяготения (гравитационных возмущений). Гравитационная неустойчивость ведёт к образованию неоднородностей (сгустков) в первоначально однородной среде и сопровождается уменьшением гравитационной энергии системы, переходящей в кинетическую энергию сжимающегося вещества, которая, в свою очередь, может переходить в тепловую энергию и излучение.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A instabilidade de Jeans causa o colapso de nuvens de gás interestelar e a subsequente formação de estrelas. A instabilidade ocorre quando a pressão interna na nuvem não é suficientemente elevada para evitar que se produza um colapso gravitacional de uma região que contém matéria. Para que exista estabilidade, a nuvem deve estar em equilíbrio hidrostático, , onde",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "在恒星形成过程中，当分子云的热压力不足以抵抗引力时，会在引力的作用下发生塌缩，这一现象称为金斯不稳定性。在分子云的内部，存在引力和因分子热运动产生的热压力。如果热压力足够高，则微小的密度涨落能够被热压力所克服，如果热压力比起引力来是可以忽略的，那么微小的密度涨落能够被无限放大，最终导致整个分子云在引力的作用下塌缩。塌缩的临界尺度为 称为金斯长度。如果密度扰动区域的长度大于金斯长度时，会发生引力塌缩。对于给定尺度L的分子云，定义金斯密度 定义金斯质量 当分子云的密度大于金斯密度或质量大于金斯质量时，会发生引力塌缩。塌缩的过程中介质的黏性可以忽略，因此塌缩时标是自由落体时标",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ジーンズ不安定性（ジーンズふあんていせい、英Jeans instability）は、星間ガス雲収縮の原因であり、その結果として星形成を誘発する。ある領域のガスの圧力が重力による収縮を妨げるほど高くない場合にこれは発生する。ガス雲が安定であるためには、次の流体静力学方程式を満たさなければならない。 , ここで は領域のガスの質量、pは圧力、Gは万有引力定数、rは（ガス球の）半径である。この方程式は多少の摂動なら減衰してしまう場合には成立し、摂動が増幅する場合には成立しない。一般に星間雲は、所与の温度に対して質量が大きすぎても、所与の質量に対して温度が低すぎても、いずれの場合でも重力が拮抗しようとするガス圧に勝り不安定化する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Das Jeans-Kriterium der Sternentstehung (nach James Jeans), auch Jeanssches Kriterium, besagt, dass eine kosmische Gaswolke kollabiert und aus ihr letztlich ein Stern entstehen kann, wenn ihre Masse größer als die Jeans-Masse ist. Handelt es sich bei der Gaswolke um eine protoplanetare Scheibe, so kann das Jeans-Kriterium auch für die Entstehung von Gasplaneten herangezogen werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Jeans-instabiliteit of Jeans massa is de hoeveelheid gas die bij een gegeven temperatuur en druk minstens bijeen moet zijn om te kunnen samenklonteren. De Jeans dichtheid is dus bij gegeven temperatuur de minimale dichtheid die nodig is om te kunnen samentrekken. Dit draagt bij aan de stervorming uit gaswolken. Zonder verschijnselen als de Jeans-instabiliteit zou stervorming onmogelijk zijn. Het getal is genoemd naar de Britse natuurkundige James Jeans. De Jeans massa is gelijk aan waarbij de Jeans lengte, de geluidssnelheid in de interstellaire wolk, en",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Instabilità_di_Jeans"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Jeans-Kriterium"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/진스_불안정성"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Instabilité_gravitationnelle"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Jeans_instability"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Jeans-instabiliteit"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Instabilidade_de_Jeans"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1130216"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0ckw_2"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ジーンズ不安定性"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Inestabilidad_de_Jeans"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1130216"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jeans_instability"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Niestabilność_Jeansa"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Instabilitas_Jeans"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astrophysics"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Jeans_instability"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Jeans_instability?oldid=715569793"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://scienceworld.wolfram.com/physics/JeansLength.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La inestabilidad de Jeans causa el colapso de nubes de gas interestelares y la subsecuente formación de una estrella. La misma ocurre cuando la presión interna en la nube no es lo suficientemente alta como para evitar que se produzca un colapso gravitatorio de una región que contiene materia. Para que exista estabilidad, la nube debe estar en equilibrio hidrostático, donde: es la masa contenida, es la presión, es la Constante de gravitación universal y es el radio. El equilibrio es estable si las perturbaciones menores son amortiguadas e inestable si son amplificadas. En general, la nube es inestable si o bien es muy masiva a una dada temperatura o muy fría para una dada masa para que la gravedad pueda compensar la presión del gas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "En astrophysique, une instabilité gravitationnelle ou encore instabilité de Jeans, nommée ainsi en hommage à son découvreur, le physicien britannique James Jeans en 1902, décrit le phénomène d'effondrement gravitationnel qui peut avoir lieu par exemple au sein d'un nuage de matière gazeux à partir d'un état faiblement inhomogène. L'instabilité de Jeans se produit quand l'attraction gravitationnelle causée par une surdensité d'un milieu devient supérieure aux forces de pression qui ont tendance à détendre une surdensité. Des considérations simples indiquent que dans un milieu peu dense, l'instabilité gravitationnelle ne peut se produire que sur des grandes échelles, et est absente à petite échelle. En pratique, elle ne se produit que sur des échelles de distances que l'on trouve en astronomie. L'instabilité de Jeans est en réalité le mécanisme principal à l'origine de la formation (ou des premières étapes de la formation) d'à peu près tous les objets astrophysiques connus, des étoiles aux amas de galaxies en passant par les galaxies.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ジーンズ不安定性（ジーンズふあんていせい、英Jeans instability）は、星間ガス雲収縮の原因であり、その結果として星形成を誘発する。ある領域のガスの圧力が重力による収縮を妨げるほど高くない場合にこれは発生する。ガス雲が安定であるためには、次の流体静力学方程式を満たさなければならない。 , ここで は領域のガスの質量、pは圧力、Gは万有引力定数、rは（ガス球の）半径である。この方程式は多少の摂動なら減衰してしまう場合には成立し、摂動が増幅する場合には成立しない。一般に星間雲は、所与の温度に対して質量が大きすぎても、所与の質量に対して温度が低すぎても、いずれの場合でも重力が拮抗しようとするガス圧に勝り不安定化する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L' instabilità di Jeans è un tipo di instabilità che è all'origine del collasso gravitazionale delle nubi interstellari di gas e della conseguente formazione stellare. Tale instabilità si instaura quando la pressione interna del gas non è in grado di contrastare il collasso gravitazionale cui va naturalmente incontro una nube ricca di materia. Per mantenersi stabile la nube dovrebbe essere in uno stato di equilibrio idrostatico, secondo la relazione: dove è la massa della nube contenuta all'interno della sfera di raggio ; è la pressione e è la costante di gravitazione universale. L'equilibrio si mantiene stabile se le piccole perturbazioni che vengono a generarsi si placano entro breve tempo, mentre è instabile se esse si amplificano. In generale la nube è instabile quando il rapporto massa-temperatura (una temperatura troppo bassa per una certa quantità di materia o una massa eccessiva ad una determinata temperatura) fa sì che la gravità non sia efficacemente contrastata dalla pressione; ha così inizio il collasso della nube. L'instabilità di Jeans determina con una certa approssimazione quando può verificarsi la formazione di nuove stelle nelle nubi molecolari.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Niestabilność Jeansa – proces, który prowadzi do zapadania grawitacyjnego obłoków materii i formowania się gromad galaktyk, galaktyk, gwiazd itp. Niestabilność zachodzi w przypadku, kiedy obłok gazu nie jest w stanie zachować równowagi hydrostatycznej, którą określa wzór: gdzie: \n*  Mob – masa części obłoku od jego środka do rozważanego miejsca, \n*  p – ciśnienie w analizowanym miejscu, \n*  ρ – gęstość, \n*  G – stała grawitacji, \n*  r – promień, odległość od środka obłoku do analizowanego miejsca. Stan równowagi jest stabilny, jeżeli małe zaburzenia są wygaszane w czasie, natomiast niestabilny, kiedy ulegają wzmocnieniu. Zasadniczo stabilność obłoku materii zależy od wszystkich funkcji termodynamicznych, jako że zarówno ciśnienie, jak i gęstość mogą być np. funkcją temperatury.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Das Jeans-Kriterium der Sternentstehung (nach James Jeans), auch Jeanssches Kriterium, besagt, dass eine kosmische Gaswolke kollabiert und aus ihr letztlich ein Stern entstehen kann, wenn ihre Masse größer als die Jeans-Masse ist. Handelt es sich bei der Gaswolke um eine protoplanetare Scheibe, so kann das Jeans-Kriterium auch für die Entstehung von Gasplaneten herangezogen werden. Unter irdischen Bedingungen breiten sich Gase aufgrund der kinetische Energie der Moleküle und ihrer damit verbundenen Kollisionen in dem zur Verfügung stehenden Raum gleichmäßig aus. Im freien Weltall dagegen werden größere Ansammlungen von Gasen durch ihre Schwerkraft zusammengehalten und sind deswegen räumlich begrenzt. Nach Überschreiten der Jeans-Masse zieht sich die Wolke immer weiter zusammen, bis ein neuer Gleichgewichtszustand erreicht wird (Sternentstehung).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A instabilidade de Jeans causa o colapso de nuvens de gás interestelar e a subsequente formação de estrelas. A instabilidade ocorre quando a pressão interna na nuvem não é suficientemente elevada para evitar que se produza um colapso gravitacional de uma região que contém matéria. Para que exista estabilidade, a nuvem deve estar em equilíbrio hidrostático, , onde é a massa contida, p é a pressão, G é a constante gravitacional e r é o raio. O equilíbrio é estável se as perturbações menores forem amortecidas e instável se forem amplificadas. De maneira geral, a nuvem é instável se for ou muito massiva a uma dada temperatura ou muito fria para uma dada massa para que a gravidade possa compensar a pressão do gás.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De Jeans-instabiliteit of Jeans massa is de hoeveelheid gas die bij een gegeven temperatuur en druk minstens bijeen moet zijn om te kunnen samenklonteren. De Jeans dichtheid is dus bij gegeven temperatuur de minimale dichtheid die nodig is om te kunnen samentrekken. Dit draagt bij aan de stervorming uit gaswolken. Zonder verschijnselen als de Jeans-instabiliteit zou stervorming onmogelijk zijn. Het getal is genoemd naar de Britse natuurkundige James Jeans. De Jeans massa is gelijk aan waarbij de Jeans lengte, de geluidssnelheid in de interstellaire wolk, en de dichtheid (aantal waterstofmolekulen per kubieke decimeter) is.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Гравитационная неустойчивость (неустойчивость Джинса) — нарастание со временем пространственных флуктуаций скорости и плотности вещества под действием сил тяготения (гравитационных возмущений). Гравитационная неустойчивость ведёт к образованию неоднородностей (сгустков) в первоначально однородной среде и сопровождается уменьшением гравитационной энергии системы, переходящей в кинетическую энергию сжимающегося вещества, которая, в свою очередь, может переходить в тепловую энергию и излучение. Гравитационная неустойчивость играет важную роль в ряде важнейших процессов в астрофизике: от образования галактик и их скоплений и процессов звездообразования до особенности физики аккреционных дисков.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "كتلة جينس في الفلك (بالإنجليزية: Jean's mass) مسماه عن جيمس جينس هي أقل كتلة لسحابة كونية من الغاز والغبار يمكن أن ينشأ نجم  عن انكماشها . وشرط جينس يقول أن سحابة الغاز والغبار الكوني تبدأ في التقلص والانكماش تحت فعل قوة الثقالة ، عندما تتفوق هذه القوة على ضغط الغاز فيها وتجبر السحابة على التقلص ذاتيا. بنيت تلك الكتلة على اعتبار أن السحابة كروية ومستقرة ولا تأخذ في الاعتبار مسائل أخرى معاندة مثل الحركة المركزية الطاردة أو دوامات في الغاز أو الضغط الهيدروديناميكي. فإذا كانت الطاقة الحركية للجسيمات - أي ضغط الغاز - أقل من قوى الجاذبية ، أو تكون طاقة الوضع (التي تميز بعلامة سالبة حيث أنها تمارس شغل على النظام) تكون كبيرة ، فإن الكتلة تنهار على نفسها وتتكتل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In stellar physics, the Jeans instability causes the collapse of interstellar gas clouds and subsequent star formation. It occurs when the internal gas pressure is not strong enough to prevent gravitational collapse of a region filled with matter. For stability, the cloud must be in hydrostatic equilibrium, which in case of a spherical cloud translates to: , where is the enclosed mass, is the pressure, is the density of the gas (at radius ), is the gravitational constant and is the radius. The equilibrium is stable if small perturbations are damped and unstable if they are amplified. In general, the cloud is unstable if it is either very massive at a given temperature or very cool at a given mass for the gas pressure to overcome gravity.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "在恒星形成过程中，当分子云的热压力不足以抵抗引力时，会在引力的作用下发生塌缩，这一现象称为金斯不稳定性。在分子云的内部，存在引力和因分子热运动产生的热压力。如果热压力足够高，则微小的密度涨落能够被热压力所克服，如果热压力比起引力来是可以忽略的，那么微小的密度涨落能够被无限放大，最终导致整个分子云在引力的作用下塌缩。塌缩的临界尺度为 称为金斯长度。如果密度扰动区域的长度大于金斯长度时，会发生引力塌缩。对于给定尺度L的分子云，定义金斯密度 定义金斯质量 当分子云的密度大于金斯密度或质量大于金斯质量时，会发生引力塌缩。塌缩的过程中介质的黏性可以忽略，因此塌缩时标是自由落体时标",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 715569793,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4741089,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeans_radius": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jeans_instability"
            }
        ]
    }
}