{
    "http://en.wikipedia.org/wiki/Jure_uxoris": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    },
    "http://dbpedia.org/resource/Jure_uxoris": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Worker109632518"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SkilledWorker110605985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Owner110389398"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Officeholder110371450"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Official110372373"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Holder110180178"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatJureUxorisOfficeholders"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Jure uxoris",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Jure uxoris",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Jure uxoris",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Iure uxoris",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Iure uxoris",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Iure uxoris",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Jure uxoris is a Latin term that means \"by right of (his) wife\". Jure is the ablative case of jus, meaning a legal right. It is most commonly used to refer to a title of nobility held by a man because his wife holds it suo jure (\"in her own right\"). Similarly, the husband of an heiress could become the legal possessor of her lands jure uxoris, \"by right of [his] wife\", as in England where, until the Married Women's Property Act 1882, married women were legally incapable of owning real estate. Jure uxoris monarchs are not to be confused with kings consort, who were merely consorts of their wives, not co-rulers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Jure uxoris è un termine latino che significa \"per diritto di sua moglie\" o \"per diritto di una moglie\". È comunemente utilizzato per riferirsi ad un titolo detenuto da un uomo la cui moglie ne è investita per suo proprio diritto. In altre parole, egli acquisisce il titolo semplicemente essendo suo marito. I monarchi jure uxoris non devono essere confusi con il re consorte, che erano soltanto consorti delle loro moglie e non co-regnanti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Iure uxoris (łac. „z prawa żony”) – termin używany w sytuacji, w której małżonek królowej, księżnej, hrabiny itp. otrzymywał (tron i) władzę danego terytorium z faktu bycia mężem dziedziczki korony. Prawo do tronu tracił zwykle po śmierci żony. Szlachcic panujący iure uxoris był oficjalnie władcą równoprawnym ze swoją małżonką i przysługiwała mu równoważna pozycja w terytorium. Pozycja małżonki w okresie średniowiecza była faktycznie ograniczona. Władzę polityczną skupiał w swym ręku małżonek. Uważano bowiem, że kobieta nie powinna sama sprawować władzy, toteż w razie męża śmierci szukano dla owej panującej wdowy nowego małżonka. Od końca średniowiecza role zaczęły się zmieniać. Dla zabezpieczenia interesów terytorium ograniczono pozycję i wpływy męża panującej kobiety (patrz: książę małżo",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Iure uxoris o jure uxoris es una locución latina que significa ‘por el derecho de su mujer’. Se utiliza para hacer referencia al título que el marido adquiere por su matrimonio con una mujer que posee la dignidad nobiliaria por derecho propio.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Jure uxoris é um termo latino que significa \"em direito de uma mulher\". É comumente utilizada para se referir a um título, funções ou propriedade, detido por um homem cuja esposa o detém em seu próprio direito. Em caso de divórcio entre um monarca feminino reinante e o seu marido, o marido iria continuar a ser o monarca e a sua esposa iria perder o seu estatuto. Um exemplo disso é quando Marie de Boulogne e Mateus I de Boulogne se divorciaram em 1170. Marie deixou de ser condessa, enquanto Mateus I continuou a reinar até 1173.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Iure uxoris ist ein lateinischer Begriff, der mit „aus dem Recht der Ehefrau“ zu übersetzen ist. Er wird üblicherweise benutzt, um einen (Adels-)Titel zu bezeichnen, der von einem Mann geführt wird, dessen Ehefrau diesen Titel aus eigenem Recht (zum Beispiel aufgrund einer Erbschaft) besitzt. Der Titel eines iure uxoris-Königs ist nicht zu verwechseln mit dem Prinzgemahl, der lediglich Ehemann der Königin ist, nicht aber Mitregent.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q728870"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q728870"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Jure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Jure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Jure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Jure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Iure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0268xrr"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Iure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Jure_uxoris"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Iure_uxoris"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nobility"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Inheritance"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Jure_uxoris_officeholders"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Genealogy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Latin_words_and_phrases"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Jure_uxoris"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Jure_uxoris?oldid=741981563"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Iure uxoris o jure uxoris es una locución latina que significa ‘por el derecho de su mujer’. Se utiliza para hacer referencia al título que el marido adquiere por su matrimonio con una mujer que posee la dignidad nobiliaria por derecho propio. El esposo de una heredera nobiliaria se hace digno de tener para sí las propiedades y títulos por el derecho de su esposa sobre éstos. En la Edad Media, este acuerdo nupcial era acostumbrado incluso para las reinas y las princesas regentes. Así, el esposo de la monarca se convertía a su vez en rey con facultades plenas. El rey y sus descendientes continuaban siendo monarcas después de la muerte de la heredera del título, lo que causaba cambios sucesorios de dinastías, como acontecería, por ejemplo, la unión de María I de Hungría y Segismundo de Luxemburgo, y posteriormente el caso del matrimonio de Fernando I de Habsburgo con Ana Jagellón, que permitió al primero ceñirse la corona de Hungría y Bohemia, para agregar así esos reinos al imperio de los Habsburgo, cuya entronización sobre ambas posesiones se extendería aun hasta el siglo XX; o la ascensión al trono de España de los mismos Habsburgo, luego del matrimonio entre Juana I de Castilla y Felipe I. En algunos casos, si el rey y la reina no procreaban durante el matrimonio, el rey abandonaba el reino y renunciaba al título tras la muerte de la cónyuge. En otros más, tras el fallecimiento de la reina, el monarca, de haber herederos concebidos durante el matrimonio, abdicaba a favor de ellos según lo previamente pactado. Si el matrimonio se disolvía, el rey mantenía el título y la esposa perdía los derechos sobre el reino, como en el divorcio de Mateo I de Boulogne y María de Boulogne, quienes se divorciaron en 1170; María dejó de ser condesa, mientras que Mateo I continuó gobernando. En siglos posteriores al Medievo, para proteger la línea dinástica, la mujer continuaba en el poder, pero el esposo recibía el título con ciertas facultades. Por ejemplo, María I de Inglaterra tras su matrimonio con Felipe II de España, o la emperatriz María Teresa de Austria y Francisco I como emperador consorte y con mando real. Tras la abolición de las llamadas leyes sálicas que excluían de la línea de sucesión a la descendencia femenina, el título de rey por jure uxoris se empleó con más regularidad, evidentemente. En otros países con monarquías, como en el Reino Unido, el consorte de una monarca femenina no recibe el título de rey.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Jure uxoris é um termo latino que significa \"em direito de uma mulher\". É comumente utilizada para se referir a um título, funções ou propriedade, detido por um homem cuja esposa o detém em seu próprio direito. O marido de uma herdeira torna-se o possuidor das suas terras (e títulos) jure uxoris, em direito da sua esposa. Na Idade Média, esta regra foi sempre utilizada mesmo para rainhas e princesas reinantes, em que o marido da rainha torna-se monarca. Em alguns casos, o rei ascendeu assim e manteve-se rei, mesmo após a morte da esposa e, em alguns casos, deixou o reino aos seus próprios herdeiros que não eram filhos da sua mulher (Władysław II Jagiełło da Polónia, subiu como marido da Rainha Jadwiga da Polónia). Em caso de divórcio entre um monarca feminino reinante e o seu marido, o marido iria continuar a ser o monarca e a sua esposa iria perder o seu estatuto. Um exemplo disso é quando Marie de Boulogne e Mateus I de Boulogne se divorciaram em 1170. Marie deixou de ser condessa, enquanto Mateus I continuou a reinar até 1173. Em alguns casos, a mulher continuou a ser monarca, mas o marido tinha algum poder. Por exemplo, Maria Teresa da Áustria foi rainha reinante da Hungria e da Boémia, mas o seu marido Francisco foi rei consorte. Em Portugal, existiam condições específicas para um consorte masculino poder ser um rei jure uxoris: ostentar um herdeiro real. Foi o que aconteceu por duas vezes, primeiro em finais do século XVIII, quando a rainha Maria I de Portugal, que começou a reinar em 1777, deu ao seu marido (e tio) o direito de reinar com ela. O segundo caso deu-se em 1836, quando Maria II de Portugal casou pela segunda vez com Fernando de Saxe-Coburgo-Gotha. Fernando tornou-se monarca jure uxoris no ano seguinte (em 1837), logo que o seu primeiro filho nasceu, e ele reinou como Fernando II, juntamente com a sua esposa. O primeiro marido de Maria II, Augusto de Beauharnais, não foi monarca jure uxoris, porque morreu antes que pudesse dar um herdeiro à rainha. Eles são confundidos como reis consorte, que eram meramente consortes das suas esposas e não co-governantes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Jure uxoris è un termine latino che significa \"per diritto di sua moglie\" o \"per diritto di una moglie\". È comunemente utilizzato per riferirsi ad un titolo detenuto da un uomo la cui moglie ne è investita per suo proprio diritto. In altre parole, egli acquisisce il titolo semplicemente essendo suo marito. Il marito di una ereditiera diventa possessore delle sue proprietà e titoli jure uxoris \"per diritto di sua moglie\". Nel Medioevo ciò era invariabilmente vero persino per le regine regnanti e le principesse regnanti. Di conseguenza, il marito di un monarca regnante di sesso femminile, diventava monarca. Ciò era una situazione molto comune nel Regno di Gerusalemme, esistito durante il tempo delle Crociate, così molti monarchi avevano accesso al trono dopo averne sposato la regina erede: Folco V d'Angiò, Guido di Lusignano, Corrado di Monferrato, Enrico II, conte di Champagne, Amalrico II di Lusignano. In un altro caso, durante le crisi nel regno d'Ungheria dopo la morte nel XIV secolo del Re Luigi I d'Ungheria, Sigismondo di Lussemburgo sposa Maria d'Ungheria figlia del monarca deceduto, ottenendo la corona attraverso sua moglie. Dopo la morte di Sigismondo si verificò la stessa situazione, il Duca Alberto II d'Asburgo sposò la figlia del re Elisabetta di Lussemburgo e tramite lei ereditò il trono d'Ungheria. In alcuni casi, il re così asceso, rimaneva re persino dopo la morte della moglie, ed in alcuni casi lasciava il trono ai loro eredi propri che non erano figli della moglie in questione (cfr Władysław II Jagiełło che salì al trono in qualità di marito della Regina Edvige) In caso di divorzio tra un monarca regnante di sesso femminile e suo marito, il marito sarebbe rimasto monarca mentre la moglie avrebbe perso il suo status. Un esempio di ciò è quando Maria di Boulogne e Matteo di Lorena divorziarono nel 1170. Maria cessò di essere contessa e Matteo continuò a regnare fino al 1173. In tempi successivi, la donna rimaneva il monarca ma il marito non aveva alcuni poteri. Per esempio Maria Teresa era regina regnante d'Ungheria e Boemia ma suo marito Francesco era Sacro Romano Imperatore. Questo comunque è un esempio imperfetto di come Francesco fu eletto al titolo (il titolo imperiale era elettivo piuttosto che ereditario, anche se spesso rimaneva nella stessa casa dinastica per lunghi periodi) e le donne erano escluse dal titolo imperiale. In Gran Bretagna, poiché le donne erano escluse dalla Camera dei Lord fino all'attuale regno, alcuni uffici potevano essere esercitati jure uxoris Per esempio, nel 1780 quando a Lady Priscilla Bertie fu permesso di ereditare il titolo di Baronessa Willoughby de Eresby che era stato diviso fra lei e sua sorella, fu anche accettata come rappresentante della posizione di Lord Gran Ciambellano, che fu equamente ripartita; comunque suo marito Sir Peter Gwydyr ha agito per suo conto in quell'ufficio. In Portogallo vigeva una specifica condizione per un consorte di sesso maschile per diventare re jure uxoris: concepire un erede reale. La Regina Maria I aveva già avuto dei figli da suo marito quando divenne regina, così egli diventò Re Pietro III del Portogallo al momento della salita al trono di sua moglie. Nel 1836, Maria II sposò il suo secondo marito, Ferdinando di Sassonia-Coburgo-Gotha. Ferdinando diventò monarca jure uxoris l'anno successivo (1837) non appena nacque il loro primo figlio, e regnò come Ferdinando II accanto alla moglie. Il primo marito della regina Maria, Augusto di Beauharnais, non fu monarca jure uxoris poiché morì prima di poter generare un erede. In Spagna, la Famiglia Reale ha permesso ai mariti delle principesse di diventare un \"duca consorte\". Il titolo è di regola acquisito attraverso il matrimonio e viene perso in caso di divorzio. Quando Jaime de Marichalar ha divorziato dall'Infanta Elena ha perso anche il suo titolo. Il marito dell'Infanta Cristina, Duchessa di Palma de Mallorca è Duca consorte di Palma de Mallorca. I monarchi jure uxoris non devono essere confusi con il re consorte, che erano soltanto consorti delle loro moglie e non co-regnanti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Iure uxoris ist ein lateinischer Begriff, der mit „aus dem Recht der Ehefrau“ zu übersetzen ist. Er wird üblicherweise benutzt, um einen (Adels-)Titel zu bezeichnen, der von einem Mann geführt wird, dessen Ehefrau diesen Titel aus eigenem Recht (zum Beispiel aufgrund einer Erbschaft) besitzt. Der Ehemann einer Erbin wurde der Besitzer der Güter und Titel seiner Ehefrau iure uxoris. Im Mittelalter galt dies durchgängig auch für regierende Königinnen und Fürstinnen, darüber hinaus wurde der Ehemann der Monarchin selbst Monarch. In einigen Fällen blieb er König nach dem Tod seiner Ehefrau, und manchmal hinterließ er das Reich seinen Nachkommen aus anderen Ehen (Beispiel: der litauische Großfürst Władysław II. Jagiełło, der als Ehemann von Königin Jadwiga König von Polen geworden war). Bei einer Ehescheidung blieb anfangs der Ehemann Monarch, während die Frau ihren Status verlor (Beispiel: Maria von Boulogne und Matthäus von Elsass, die 1170 geschieden wurden). In Portugal konnte ein Ehemann ein König iure uxoris sein, sobald er der Vater des Erben war. Königin Maria I. hatte bereits Kinder von ihrem Onkel und Ehemann, als sie den Thron bestieg, so dass er als Peter III. in diesem Moment König wurde. Als Königin Maria II. 1836 ihren zweiten Ehemann heiratete, Ferdinand von Sachsen-Coburg-Gotha, wurde dieser erst iure uxoris-Monarch, als im Jahr darauf das erste Kind geboren wurde: ab nun regierte er als Ferdinand II. gemeinsam mit seiner Frau. Königin Marias erster Ehemann Auguste de Beauharnais hingegen war nie iure uxoris-Monarch, da er vor der Geburt eines Erben starb. Der Titel eines iure uxoris-Königs ist nicht zu verwechseln mit dem Prinzgemahl, der lediglich Ehemann der Königin ist, nicht aber Mitregent.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Iure uxoris (łac. „z prawa żony”) – termin używany w sytuacji, w której małżonek królowej, księżnej, hrabiny itp. otrzymywał (tron i) władzę danego terytorium z faktu bycia mężem dziedziczki korony. Prawo do tronu tracił zwykle po śmierci żony. Szlachcic panujący iure uxoris był oficjalnie władcą równoprawnym ze swoją małżonką i przysługiwała mu równoważna pozycja w terytorium. Pozycja małżonki w okresie średniowiecza była faktycznie ograniczona. Władzę polityczną skupiał w swym ręku małżonek. Uważano bowiem, że kobieta nie powinna sama sprawować władzy, toteż w razie męża śmierci szukano dla owej panującej wdowy nowego małżonka. Od końca średniowiecza role zaczęły się zmieniać. Dla zabezpieczenia interesów terytorium ograniczono pozycję i wpływy męża panującej kobiety (patrz: książę małżonek).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Jure uxoris is a Latin term that means \"by right of (his) wife\". Jure is the ablative case of jus, meaning a legal right. It is most commonly used to refer to a title of nobility held by a man because his wife holds it suo jure (\"in her own right\"). Similarly, the husband of an heiress could become the legal possessor of her lands jure uxoris, \"by right of [his] wife\", as in England where, until the Married Women's Property Act 1882, married women were legally incapable of owning real estate. Jure uxoris monarchs are not to be confused with kings consort, who were merely consorts of their wives, not co-rulers.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741981563,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 13170237,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Term"
            }
        ]
    },
    "http://dbpedia.org/resource/De_jure_uxoris_kings": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    },
    "http://dbpedia.org/resource/Jure_uxoris_kings": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    },
    "http://dbpedia.org/resource/De_jure_uxoris": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    },
    "http://dbpedia.org/resource/Iure_uxoris": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    },
    "http://dbpedia.org/resource/William_de_Forz,_3rd_Earl_of_Albemarle": {
        "http://dbpedia.org/property/before": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    },
    "http://dbpedia.org/resource/Henry_I,_Count_of_Vianden": {
        "http://dbpedia.org/property/succession": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    },
    "http://dbpedia.org/resource/Monarchy": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jure_uxoris"
            }
        ]
    }
}