{
    "http://dbpedia.org/resource/Phylloquinone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Aldol": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Ketone": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Thujone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Methyl_isopropyl_ketone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Chalcone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/3-Methyl-3-penten-2-one": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Pinacolone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Cyclopentanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Valerophenone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/3-Octanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Ketones": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/1-Amino-2-propanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Ketone": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process100029677"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalProcess113518963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNameReactions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProcess113446390"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalReaction113447361"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "酮",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ketony",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Cetona",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Cétone",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ケトン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Chetoni",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ketone",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ketone",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Cetona (química)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Keton",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "كيتون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Кетоны",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Una cetona es un compuesto orgánico caracterizado por poseer un grupo funcional carbonilo unido a dos átomos de carbono, a diferencia de un aldehído, en donde el grupo carbonilo se encuentra unido al menos a un átomo de hidrógeno.Cuando el grupo funcional carbonilo es el de mayor relevancia en dicho compuesto orgánico, las cetonas se nombran agregando el sufijo -ona al hidrocarburo del cual provienen (hexano, hexanona; heptano, heptanona; etc). También se puede nombrar posponiendo cetona a los radicales a los cuales está unido (por ejemplo: metilfenil cetona). Cuando el grupo carbonilo no es el grupo prioritario, se utiliza el prefijo oxo- (ejemplo: 2-oxopropanal).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "酮是一类有机化合物，通式RC(=O)R'，其中R和R'可以是相同或不同的原子或官能团。酮的结构特征是具有一个与两个碳原子相连接的羰基（C=O）。最简单的酮是丙酮。 酮是唯一一类羰基碳直接与两个碳原子相连的有机物。同为羰基化合物的醛、羧酸、酯、酰卤和酰胺中，羰基碳原子的一侧则分别与氢、羟基（氧）、氧、卤素与氮原子相连，不同於酮。 有α-氢的酮可发生酮-烯醇互变异构。酮与强碱反应产生相应的烯醇负离子，反应一般通过烯醇去质子化进行。 “酮”(拼音：tóng，注音：ㄊㄨㄥˊ)在古汉语中有两义：“用馬奶製成的酪”与“醋”。近代被用作欧洲语言中此类化合物名的音译。对比：英语ketone（“酮”，< acetone，“丙酮”），以及德语中语义相同的Keton、Aceton。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Кето́ны — органические вещества, в молекулах которых карбонильная группа связана с двумя углеводородными радикалами. Общая формула кетонов: R1-CO-R2. Среди других карбонильных соединений наличие в кетонах именно двух атомов углерода, непосредственно связанных с карбонильной группой, отличает их от карбоновых кислот и их производных, а также альдегидов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ケトン (ketone) は R−C(=O)−R' （R, R' はアルキル基など）の構造式で表される有機化合物群。身近な物質の中では、除光液として用いられるアセトン (R, R' が -CH3の場合) が代表例である。 R または R' が水素原子であるときは、アルデヒドという。環状不飽和炭化水素のパラ位がカルボニル基になっているものはキノンと呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Une cétone est un composé organique, faisant partie de la famille des composés carbonylés, dont l'un des carbones porte un groupement carbonyle. Contrairement aux aldéhydes (qui n’ont autour de ce groupement qu’un carbone primaire), c'est un carbone secondaire (lié à exactement 2 atomes de carbones voisins) qui porte le groupement carbonyle pour les cétones. Une cétone contient donc la séquence R1-CO-R2 (image ci-contre), où R1 et R2 sont des chaînes carbonées, et pas de simples atomes d'hydrogène liés au carbone central porteur de la fonction carbonyle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "I chetoni, o acetoni, sono dei composti organici di formula generale R-CO-R', caratterizzati dalla presenza di un gruppo carbonile C=O il cui carbonio, con ibridazione sp2, è direttamente legato a due gruppi R idrocarburici che possono essere sia alifatici che aromatici. Si differenziano strutturalmente dalle aldeidi (di formula R-CHO) per la presenza di un radicale R' al posto dell'idrogeno H direttamente legato al carbonile. Nel caso in cui il carbonile sia compreso in una struttura ciclica, ovvero che i due gruppi R ed R' siano legati covalentemente, come nel caso del cicloesanone, si parla di chetoni ciclici o ciclochetoni. Il chetone strutturalmente più semplice è l'acetone, di formula CH3-CO-CH3, in cui il gruppo carbonilico è legato a due gruppi metilici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ketony – grupa związków organicznych zawierających grupę ketonową, tj. grupę karbonylową (C=O) połączoną z dwoma atomami węgla. Proste ketony, będące monokarbonylowymi pochodnymi alkanów, noszą nazwę alkanonów i mają wzór ogólny CnH2n+2CO. Pokrewne związki, w których przy grupie karbonylowej znajduje się jeden lub dwa atomy wodoru, to aldehydy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In chemistry, a ketone (alkanone) /ˈkiːtoʊn/ is an organic compound with the structure RC(=O)R', where R and R' can be a variety of carbon-containing substituents. Ketones and aldehydes are simple compounds that contain a carbonyl group (a carbon-oxygen double bond). They are considered \"simple\" because they do not have reactive groups like −OH or −Cl attached directly to the carbon atom in the carbonyl group, as in carboxylic acids containing −COOH. Many ketones are known and many are of great importance in industry and in biology. Examples include many sugars (ketoses) and the industrial solvent acetone, which is the smallest ketone.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Em química, as cetonas são compostos orgânicos caracterizados pela presença do grupamento —C(=O)—, carbonila, ligado a dois radicais orgânicos. Apresentam a fórmula geral R—C(=O)—R', em que R e R' podem ser radicais iguais (cetonas simples ou simétricas) ou diferentes (cetonas mistas ou assimétricas); alifáticos ou aromáticos; saturados ou insaturados. R e R' podem também estar unidos. Nesse caso, compõem um ciclo (cetonas cíclicas). Quando R ou R' é um átomo de hidrogénio, trata-se de um aldeído.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een keton is: \n*  een functionele groep, bestaande uit een carbonylgroep waaraan twee koolstofatomen zijn gebonden. \n*  een organische chemische verbinding met zo'n groep (ook wel alkanonen genoemd).  \n* Figuur 1: Ketongroep \n* Figuur 2: Aceton \n* Figuur 3: 2-pentanon \n* Figuur 4: 3-pentanon",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ketone sind chemische Verbindungen, die als funktionelle Gruppe eine nicht endständige Carbonylgruppe (>C=O) enthalten. Eine Ketongruppe [C–C(O)–C] enthält drei Kohlenstoffatome. Alle Ketone enthalten mindestens drei Kohlenstoffatome. Im Gegensatz zu den Aldehyden ist hier der Carbonylkohlenstoff in beide Bindungsrichtungen mit Kohlenstoffatomen verbunden. Ketone kann man als Oxidationsprodukte sekundärer Alkohole auffassen. Die von den Alkanen ableitbaren Ketone nennt man auch Alkanone. Entsprechend bezeichnet man die auf Alkene und Alkine zurückzuführenden Ketone als Alkenone (siehe Enone) bzw. Alkinone. Das einfachste Keton ist Aceton. Ein einfaches aromatisches Keton ist Benzophenon (Diphenylketon). Ein gemischtes Keton ist Acetophenon (Methylphenylketon).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الكيتون مركب عضوي يتميز باحتوائه مجموعة وظيفية كربونيلية ترتبط بدورها مع ذرتي كربون أو مركبات عضوية تحوي زمراً وظيفية أخرى. يمكن تمثيل الكيتون بشكل عام بالصيغة التالية: R1(CO)R2.زمرة الكربونيل المرتبطة بذرتي كربون تميز الكربون عن الحمض الكربوكسيلي، والألدهيدات، والاسترات، والأميدات، وغيرها من المركبات العضوية الحاوية للأكسجين. في حين تميز الرابطة المزدوجة كربون أكسجين الكيتونات عن الأغوال والايترات. أبسط الكيتونات هو الأسيتون (بروبانون)الذي يأخذ الصيغة التالية:",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone_bodies"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zetona"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Cetona"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.048zd"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Keton"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cétone"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Ketony"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4129416-6"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Haller-Bauer_reaction"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q170744"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/케톤"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ketony"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Keton"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Chetoni"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q170744"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cetona_(química)"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κετόνες"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ケトン"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Ketone"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Functional_groups"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ketones"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ketone-group-2D-skeletal.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ketone"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ketone?oldid=744571073"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Acetone"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een keton is: \n*  een functionele groep, bestaande uit een carbonylgroep waaraan twee koolstofatomen zijn gebonden. \n*  een organische chemische verbinding met zo'n groep (ook wel alkanonen genoemd).  \n* Figuur 1: Ketongroep \n* Figuur 2: Aceton \n* Figuur 3: 2-pentanon \n* Figuur 4: 3-pentanon De eenvoudigste keton-verbinding is aceton: (CH3-CO-CH3), een vloeistof die veel als oplosmiddel wordt gebruikt (bijvoorbeeld in nagellakverwijderaar en contactlijm). In het laboratorium wordt aceton veel gebruikt als schoonmaak en droogmaakmiddel omdat het zowel voor organische stoffen een goed oplosmiddel is, als goed mengbaar met water.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Una cetona es un compuesto orgánico caracterizado por poseer un grupo funcional carbonilo unido a dos átomos de carbono, a diferencia de un aldehído, en donde el grupo carbonilo se encuentra unido al menos a un átomo de hidrógeno.Cuando el grupo funcional carbonilo es el de mayor relevancia en dicho compuesto orgánico, las cetonas se nombran agregando el sufijo -ona al hidrocarburo del cual provienen (hexano, hexanona; heptano, heptanona; etc). También se puede nombrar posponiendo cetona a los radicales a los cuales está unido (por ejemplo: metilfenil cetona). Cuando el grupo carbonilo no es el grupo prioritario, se utiliza el prefijo oxo- (ejemplo: 2-oxopropanal). El grupo funcional carbonilo consiste en un átomo de carbono unido con un doble enlace covalente a un átomo de oxígeno. El tener dos radicales orgánicos unidos al grupo carbonilo, es lo que lo diferencia de los ácidos carboxílicos, aldehídos, ésteres. El doble enlace con el oxígeno, es lo que lo diferencia de los alcoholes y éteres. Las cetonas suelen ser menos reactivas que los aldehídos dado que los grupos alquílicos actúan como dadores de electrones por efecto inductivo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Em química, as cetonas são compostos orgânicos caracterizados pela presença do grupamento —C(=O)—, carbonila, ligado a dois radicais orgânicos. Apresentam a fórmula geral R—C(=O)—R', em que R e R' podem ser radicais iguais (cetonas simples ou simétricas) ou diferentes (cetonas mistas ou assimétricas); alifáticos ou aromáticos; saturados ou insaturados. R e R' podem também estar unidos. Nesse caso, compõem um ciclo (cetonas cíclicas). Quando R ou R' é um átomo de hidrogénio, trata-se de um aldeído.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ケトン (ketone) は R−C(=O)−R' （R, R' はアルキル基など）の構造式で表される有機化合物群。身近な物質の中では、除光液として用いられるアセトン (R, R' が -CH3の場合) が代表例である。 R または R' が水素原子であるときは、アルデヒドという。環状不飽和炭化水素のパラ位がカルボニル基になっているものはキノンと呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ketony – grupa związków organicznych zawierających grupę ketonową, tj. grupę karbonylową (C=O) połączoną z dwoma atomami węgla. Proste ketony, będące monokarbonylowymi pochodnymi alkanów, noszą nazwę alkanonów i mają wzór ogólny CnH2n+2CO. Pokrewne związki, w których przy grupie karbonylowej znajduje się jeden lub dwa atomy wodoru, to aldehydy. Ketony z niewielkimi grupami alkilowymi są cieczami, które dobrze mieszają się zarówno z wodą, jak i z rozpuszczalnikami organicznymi. Ketony są związkami umiarkowanie polarnymi i jednocześnie stosunkowo niereaktywnymi, dlatego są często stosowane jako rozpuszczalniki i dodatki do zmywaczy farb.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In chemistry, a ketone (alkanone) /ˈkiːtoʊn/ is an organic compound with the structure RC(=O)R', where R and R' can be a variety of carbon-containing substituents. Ketones and aldehydes are simple compounds that contain a carbonyl group (a carbon-oxygen double bond). They are considered \"simple\" because they do not have reactive groups like −OH or −Cl attached directly to the carbon atom in the carbonyl group, as in carboxylic acids containing −COOH. Many ketones are known and many are of great importance in industry and in biology. Examples include many sugars (ketoses) and the industrial solvent acetone, which is the smallest ketone.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Une cétone est un composé organique, faisant partie de la famille des composés carbonylés, dont l'un des carbones porte un groupement carbonyle. Contrairement aux aldéhydes (qui n’ont autour de ce groupement qu’un carbone primaire), c'est un carbone secondaire (lié à exactement 2 atomes de carbones voisins) qui porte le groupement carbonyle pour les cétones. Une cétone contient donc la séquence R1-CO-R2 (image ci-contre), où R1 et R2 sont des chaînes carbonées, et pas de simples atomes d'hydrogène liés au carbone central porteur de la fonction carbonyle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Кето́ны — органические вещества, в молекулах которых карбонильная группа связана с двумя углеводородными радикалами. Общая формула кетонов: R1-CO-R2. Среди других карбонильных соединений наличие в кетонах именно двух атомов углерода, непосредственно связанных с карбонильной группой, отличает их от карбоновых кислот и их производных, а также альдегидов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "I chetoni, o acetoni, sono dei composti organici di formula generale R-CO-R', caratterizzati dalla presenza di un gruppo carbonile C=O il cui carbonio, con ibridazione sp2, è direttamente legato a due gruppi R idrocarburici che possono essere sia alifatici che aromatici. Si differenziano strutturalmente dalle aldeidi (di formula R-CHO) per la presenza di un radicale R' al posto dell'idrogeno H direttamente legato al carbonile. Nel caso in cui il carbonile sia compreso in una struttura ciclica, ovvero che i due gruppi R ed R' siano legati covalentemente, come nel caso del cicloesanone, si parla di chetoni ciclici o ciclochetoni. Il chetone strutturalmente più semplice è l'acetone, di formula CH3-CO-CH3, in cui il gruppo carbonilico è legato a due gruppi metilici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الكيتون مركب عضوي يتميز باحتوائه مجموعة وظيفية كربونيلية ترتبط بدورها مع ذرتي كربون أو مركبات عضوية تحوي زمراً وظيفية أخرى. يمكن تمثيل الكيتون بشكل عام بالصيغة التالية: R1(CO)R2.زمرة الكربونيل المرتبطة بذرتي كربون تميز الكربون عن الحمض الكربوكسيلي، والألدهيدات، والاسترات، والأميدات، وغيرها من المركبات العضوية الحاوية للأكسجين. في حين تميز الرابطة المزدوجة كربون أكسجين الكيتونات عن الأغوال والايترات. أبسط الكيتونات هو الأسيتون (بروبانون)الذي يأخذ الصيغة التالية: تسمى ذرة الكربون المجاورة لمجموعة الكاربونيل بكاربون ألفا α-carbon. وتسمى ذرات الهيدروجين المرتبطة بذرات كربون ألفا باسم هيدروجين ألفا α-hydrogen.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "酮是一类有机化合物，通式RC(=O)R'，其中R和R'可以是相同或不同的原子或官能团。酮的结构特征是具有一个与两个碳原子相连接的羰基（C=O）。最简单的酮是丙酮。 酮是唯一一类羰基碳直接与两个碳原子相连的有机物。同为羰基化合物的醛、羧酸、酯、酰卤和酰胺中，羰基碳原子的一侧则分别与氢、羟基（氧）、氧、卤素与氮原子相连，不同於酮。 有α-氢的酮可发生酮-烯醇互变异构。酮与强碱反应产生相应的烯醇负离子，反应一般通过烯醇去质子化进行。 “酮”(拼音：tóng，注音：ㄊㄨㄥˊ)在古汉语中有两义：“用馬奶製成的酪”与“醋”。近代被用作欧洲语言中此类化合物名的音译。对比：英语ketone（“酮”，< acetone，“丙酮”），以及德语中语义相同的Keton、Aceton。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ketone sind chemische Verbindungen, die als funktionelle Gruppe eine nicht endständige Carbonylgruppe (>C=O) enthalten. Eine Ketongruppe [C–C(O)–C] enthält drei Kohlenstoffatome. Alle Ketone enthalten mindestens drei Kohlenstoffatome. Im Gegensatz zu den Aldehyden ist hier der Carbonylkohlenstoff in beide Bindungsrichtungen mit Kohlenstoffatomen verbunden. Ketone kann man als Oxidationsprodukte sekundärer Alkohole auffassen. Die von den Alkanen ableitbaren Ketone nennt man auch Alkanone. Entsprechend bezeichnet man die auf Alkene und Alkine zurückzuführenden Ketone als Alkenone (siehe Enone) bzw. Alkinone. Das einfachste Keton ist Aceton. Ein einfaches aromatisches Keton ist Benzophenon (Diphenylketon). Ein gemischtes Keton ist Acetophenon (Methylphenylketon).",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ketone-group-2D-skeletal.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744571073,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 16803,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Aceton.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Acetone-3D-balls.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Compound"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 150,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/3-Heptanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/4-Heptanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/3-Methyl-2-pentanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Keto": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Umbellulone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Indenone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Haller-Bauer_reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Keton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Keytones": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Alkanone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxy_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Synthesis_and_degradation_of_ketone_bodies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Keytone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/RCOR": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Cyclic_ketones": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Ketone_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Keto_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Cyclic_ketone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Haller–Bauer_reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Piperitone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Cycloheptanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/1,2-Benzoquinone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthrone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethyl_isopropyl_ketone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Propiophenone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/2-Heptanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/2-Pentanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/3-Pentanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Civetone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/Solanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    },
    "http://dbpedia.org/resource/2-Hexanone": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ketone"
            }
        ]
    }
}