{
    "http://dbpedia.org/resource/Kivas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kiva"
            }
        ]
    },
    "http://dbpedia.org/resource/Julie_Hanna": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kiva"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Kiva": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kiva"
            }
        ]
    },
    "http://dbpedia.org/resource/Kiva": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Structure104341686"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeographicalArea108574314"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Site108651247"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tract108673395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatReligiousPlacesOfTheIndigenousPeoplesOfNorthAmerica"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSemi-subterraneanStructures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Kiva",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Kiva",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Kiva",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Kiva",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Кива (сооружение)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kiva",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Kiva",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La kiva es una habitación circular, excavada en el suelo y cubierta, usada para celebrar rituales religiosos por las antiguas culturas de los Indios pueblo y sus descendientes modernos. En parte bajo el nivel del terreno, se bajaba por una pequeña escalera para practicar el culto o reunir al consejo del pueblo. En el centro se encendía una hoguera y el humo se escapaba por un tubo de ventilación con deflector. Las kivas más grandes podían alojar a varias centenas de personas sentadas en taburetes de piedra.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Une kiva est une pièce, en général de plan circulaire et semi-enterrée, utilisée par les Pueblos pour des rituels religieux. Charles Fletcher Lummis lui préférait le terme plus générique d'Estufa (four) car le nom de kiva était utilisé par les seuls Moqui d'Arizona.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "(For other uses, see Kiva (disambiguation).) A kiva is a room used by Puebloans for religious rituals, many of them associated with the kachina belief system. Among the modern Hopi and most other Pueblo peoples, kivas are square walled and underground, and are used for spiritual ceremonies.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Eine Kiva ist ein Zeremonien- und Versammlungsraum der Pueblo-Kulturen. Das Wort selbst stammt aus der Sprache der Hopi. Zu einem Pueblo gehören meist mehrere Kivas, eine große für alle Bewohner sowie mehrere kleinere für die einzelnen Clans.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il termine Kiva deriva dalla lingua hopi e sta ad indicare dei locali utilizzati dai Pueblo per le loro funzioni religiose o assemblee. Questi locali sono tipicamente a pianta circolare, sotterranei o semi-sotterranei e vi si accede con una apertura sul tetto e delle scale a pioli. Nel pavimento del Kiva veniva realizzato un piccolo foro (detto sípapu in lingua Hopi) che stava ad indicare il luogo simbolico di origine della tribù. Le pareti interne erano rivestite in adobe ad in alcuni casi intonacate.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Кива — церемониальное сооружение индейцев юга и юго-запада США. Термин обычно применяется к сооружениям такого рода культуры пуэбло и предшествовавших культур древних пуэбло — Анасази, Могольон, Хохокам и Патайян. Традиционной принадлежностью кивы является ритуальное отверстие-сипапу. \n* Известные кивы  \n* Реконструкция кивы, Национальный монумент Бандельер. \n* Интерьер реконструированной кивы, национальный парк Меса-Верде. \n* Руины Великой кивы, Чако-каньон.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Kiva – prostokątne lub okrągłe pomieszczenie, zazwyczaj wykonane z cegły adobe lub kamienia, czasem zagłębione częściowo w ziemi, służące północnoamerykańskim Indianom z plemion Hopi i Pueblo do celów obrzędowych. Także rodzaj podobnych prekolumbijskich budowli, owalnych i częściowo zagłębionych w ziemi, tworzonych na południowym zachodzie dzisiejszych Stanów Zjednoczonych przez przodków tamtejszych Indian, m.in. z kultury Anasazi, prawdopodobnie także w celach religijnych.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kiva"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kiva"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Kiva"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q927421"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/키바"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q927421"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Kiva"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kiva"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Kiva"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Kiva"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwQl6rpwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0218d1"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Puebloan_architectural_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Semi-subterranean_structures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pueblo_culture"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Religious_places_of_the_indigenous_peoples_of_North_America"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Bandelier_Kiva.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Kiva"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Kiva?oldid=742684897"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.docstoc.com/docs/27848461/La-kiva-tradicional"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La kiva es una habitación circular, excavada en el suelo y cubierta, usada para celebrar rituales religiosos por las antiguas culturas de los Indios pueblo y sus descendientes modernos. En parte bajo el nivel del terreno, se bajaba por una pequeña escalera para practicar el culto o reunir al consejo del pueblo. En el centro se encendía una hoguera y el humo se escapaba por un tubo de ventilación con deflector. Las kivas más grandes podían alojar a varias centenas de personas sentadas en taburetes de piedra. En las kivas se realizan las fiestas religiosas reservadas a los hombres de los anasazi, hopi e indios pueblo relacionadas con los ciclos agrícolas. Las grandes kivas del cañón del Chaco tenían un diámetro de 18 metros y estaban divididas en partes según los puntos cardinales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Une kiva est une pièce, en général de plan circulaire et semi-enterrée, utilisée par les Pueblos pour des rituels religieux. Charles Fletcher Lummis lui préférait le terme plus générique d'Estufa (four) car le nom de kiva était utilisé par les seuls Moqui d'Arizona.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Eine Kiva ist ein Zeremonien- und Versammlungsraum der Pueblo-Kulturen. Das Wort selbst stammt aus der Sprache der Hopi. Zu einem Pueblo gehören meist mehrere Kivas, eine große für alle Bewohner sowie mehrere kleinere für die einzelnen Clans. Die kreisrunden Kivas sind halb oder ganz unterirdisch angelegt. Baumstämme bildeten das Dach. Diese wurden dann mit Lehm verputzt, so dass bei den unterirdischen Anlagen wieder eine ebene begehbare Fläche entstand. Als Zugang nutzte man eine Leiter, die durch ein Loch im Dach gelegt wurde. Bei halbunterirdischen Kivas führte eine Leiter von einem kleinen Vorraum aus hinunter.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il termine Kiva deriva dalla lingua hopi e sta ad indicare dei locali utilizzati dai Pueblo per le loro funzioni religiose o assemblee. Questi locali sono tipicamente a pianta circolare, sotterranei o semi-sotterranei e vi si accede con una apertura sul tetto e delle scale a pioli. La forma circolare, in contrasto con le forme quadrate o rettangolari tipiche dell'architettura delle abitazioni pueblo, sta probabilmente ad indicare la sacralità del luogo, oppure può essere messa in relazione con le pit-house, le case semiinterrate a forma circolare dei Popoli ancestrali (Anasazi) da cui si suppone discendano i Pueblo. Nel pavimento del Kiva veniva realizzato un piccolo foro (detto sípapu in lingua Hopi) che stava ad indicare il luogo simbolico di origine della tribù. Le pareti interne erano rivestite in adobe ad in alcuni casi intonacate. Sebbene lo scopo più importante dei Kiva fosse quello di ospitare i riti religiosi, talvolta poteva essere utilizzato anche per le riunioni politiche e gli incontri informali degli uomini del villaggio. Le donne solitamente non accedevano ai Kiva e celebravano i loro rituali in altre sedi. Sulle pareti interne dei Kiva potevano essere dipinte immagini che raffiguravano figure sacre o scene di vita quotidiana della tribù. Lo stile di queste pitture tende ad essere geometrico, con maggiore utilizzo di linee rette piuttosto che le linee curve e con l'intera opera disposta in uno schema lineare, tutto intorno alle mura. Le pitture murali sono dipinti sull'intonaco con colori caldi i cui pigmenti venivano ricavati dai ricchi giacimenti minerari della zona. In alcuni casi sono stati ritrovati più livelli di dipinti con strati di intonaco sovrapporti. Nel secolo scorso una serie di murales Kiva sono stati portati alla luce e restaurati. Fra questi quelli di Kuaua pueblo presso il Coronado State Monument, quelli di Awatovi conservati al Peabody Museum of Archaeology and Ethnology della Università Harvard e quelli dei 17 Kiva di Pottery Mound.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "(For other uses, see Kiva (disambiguation).) A kiva is a room used by Puebloans for religious rituals, many of them associated with the kachina belief system. Among the modern Hopi and most other Pueblo peoples, kivas are square walled and underground, and are used for spiritual ceremonies. Similar subterranean rooms are found among ruins in the American southwest, indicating uses by the ancient peoples of the region including the Ancestral Puebloans, the Mogollon and the Hohokam. Those used by the ancient Pueblos of the Pueblo I Era and following, designated by the Pecos Classification system developed by archaeologists, were usually round and evolved from simpler pithouses. For the Ancestral Puebloans, these rooms are believed to have had a variety of functions, including domestic residence along with social and ceremonial purposes.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Kiva – prostokątne lub okrągłe pomieszczenie, zazwyczaj wykonane z cegły adobe lub kamienia, czasem zagłębione częściowo w ziemi, służące północnoamerykańskim Indianom z plemion Hopi i Pueblo do celów obrzędowych. Także rodzaj podobnych prekolumbijskich budowli, owalnych i częściowo zagłębionych w ziemi, tworzonych na południowym zachodzie dzisiejszych Stanów Zjednoczonych przez przodków tamtejszych Indian, m.in. z kultury Anasazi, prawdopodobnie także w celach religijnych. Wejście do kivy stanowi otwór w dachu i drabina prowadząca do wnętrza, w którym znajdują się zwykle kamienne ławki pod ścianami, czasem filary podpierające dach, mający charakter symboliczny otwór w podłodze (tzw. sipapu, stanowiący połączenie zgromadzonych z Matką Ziemią i miejscem w podziemnym świecie, z którego wyłonili się przodkowie), centralne palenisko i otwór wentylacyjny.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Кива — церемониальное сооружение индейцев юга и юго-запада США. Термин обычно применяется к сооружениям такого рода культуры пуэбло и предшествовавших культур древних пуэбло — Анасази, Могольон, Хохокам и Патайян. Традиционной принадлежностью кивы является ритуальное отверстие-сипапу. \n* Известные кивы  \n* Реконструкция кивы, Национальный монумент Бандельер. \n* Интерьер реконструированной кивы, национальный парк Меса-Верде. \n* Руины Великой кивы, Чако-каньон.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Bandelier_Kiva.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742684897,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 378308,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Room"
            }
        ]
    },
    "http://dbpedia.org/resource/Eastern_Michigan_University_Student_Center": {
        "http://dbpedia.org/property/designations": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kiva"
            }
        ]
    },
    "http://dbpedia.org/resource/Kiva_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kiva"
            }
        ]
    }
}