{
    "http://dbpedia.org/resource/Lagrangian_point": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Puntos de Lagrange",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Точки Лагранжа",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "拉格朗日点",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Pontos de Lagrange",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Punti di Lagrange",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Punkt libracyjny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "نقاط لاغرانج",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Point de Lagrange",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Lagrangepunt",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ラグランジュ点",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Lagrange-Punkte",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Lagrangian point",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Os Pontos de Lagrange foram definidos pelo matemático italiano Joseph-Louis de Lagrange quando descobriu a existência de pontos especiais próximos de um sistema orbital de dois corpos massivos. Estes ocorrem porque as forças gravitacionais das massas cancelam a aceleração centrípeta. As posições que marcam esses locais de intersecção gravitacional são cinco.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "拉格朗日点（Lagrangian point）又称平动点（libration points）在天体力学中是限制性三体问题的五个特殊解（particular solution）。就平面圆型三体问题，1767年数学家欧拉根据旋转的二体引力场推算出其中三个点（特解）為L1、L2、L3，1772年数学家拉格朗日推算出另外两个点（特解）為L4、L5。例如，两个天体环绕运行，在空间中有五个位置可以放入第三个物体（质量忽略不计），并使其保持在两个天体的相应位置上。理想状态下，两个同轨道物体以相同的周期旋转，两个天体的万有引力与离心力在拉格朗日点平衡，使得第三个物体与前两个物体相对静止。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In celestial mechanics, the Lagrangian points (/ləˈɡrɑːndʒiən/; also Lagrange points, L-points, or libration points) are positions in an orbital configuration of two large bodies where a small object affected only by gravity can maintain a stable position relative to the two large bodies. The Lagrange points mark positions where the combined gravitational pull of the two large masses provides precisely the centripetal force required to orbit with them. There are five such points, labeled L1 to L5, all in the orbital plane of the two large bodies. The first three are on the line connecting the two large bodies and the last two, L4 and L5, each form an equilateral triangle with the two large bodies. The two latter points are stable, which implies that objects can orbit around them in a rotat",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un point de Lagrange (noté L1 à L5), ou, plus rarement, point de libration, est une position de l'espace où les champs de gravité de deux corps en mouvement orbital l'un autour de l'autre, et de masses substantielles, fournissent exactement la force centripète requise pour que ce point de l'espace accompagne simultanément le mouvement orbital des deux corps. Dans le cas où les deux corps sont en orbite circulaire, ces points représentent les endroits où un troisième corps de masse négligeable resterait immobile par rapport aux deux autres, au sens où il accompagnerait à la même vitesse angulaire leur rotation autour de leur centre de gravité commun sans que sa position par rapport à eux n'évolue. Au nombre de cinq, ces points se scindent en deux points stables dénommés L4 et L5, et en troi",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "نقاط لاغرانج هي نقاط مميزة في ميكانيكا الأجرام السماوية وهي النقاط التي ينعدم عندها تأثير جاذبية جرمين سماوين كبيرين على جسم ثالث في العادة أصغر حجما مما يجعل حركته تتبع حركة الجسمين الكبيرين. رياضيا تعتبر نقاط لاغرانج حلول مسألة حركة ثلاثة أجسام تحت فعل الجاذبية بينهم. حيث أنه هناك خمسة نقاط من هذا النوع وبالنسبة للأرض والشمس وأي جسم ثالث مثل قمر صناعي أو مركبة فضائية هناك 3 نقاط مهمة يرمز لها عادة ب L1 و L2 و L3.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Los puntos de Lagrange, también denominados puntos L o puntos de libración, son las cinco posiciones en un sistema orbital donde un objeto pequeño, solo afectado por la gravedad, puede estar teóricamente estacionario respecto a dos objetos más grandes, como es el caso de un satélite artificial con respecto a la Tierra y la Luna. Los puntos de Lagrange marcan las posiciones donde la atracción gravitatoria combinada de las dos masas grandes proporciona la fuerza centrípeta necesaria para rotar sincrónicamente con la menor de ellas. Son análogos a las órbitas geosincrónicas que permiten a un objeto estar en una posición «fija» en el espacio en lugar de en una órbita en que su posición relativa cambia continuamente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een Lagrangepunt is een specifieke vorm van baanresonantie. In een Lagrangepunt kan een klein object zoals een ruimtestation een vaste relatieve positie behouden ten opzichte van twee hemellichamen die rond een gezamenlijk zwaartepunt draaien. Deze positie is stabiel.Hierbij moet de massa van het object in het Lagrangepunt verwaarloosbaar zijn ten opzichte van de twee hemellichamen en moet deze massa de juiste snelheid en richting hebben. Ieder tweelichamensysteem dat draait rond een gemeenschappelijk zwaartepunt heeft vijf Lagrangepunten, waarvan er drie liggen op de verbindingslijn tussen de twee hemellichamen. Tweelichamensystemen waarvoor dit van toepassing is zijn bijvoorbeeld Zon en Aarde, Zon en een andere planeet, en Aarde en Maan. Het kleine object kan in plaats van \"stil te staan",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Nel problema dei tre corpi, i punti di Lagrange, tecnicamente chiamati punti di oscillazione, sono quelle posizioni nello spazio, nell'ipotesi semplificativa in cui uno dei corpi abbia massa molto inferiore agli altri due, in cui le forze che agiscono sull'oggetto minore si bilanciano, creando una situazione di equilibrio. Questi punti sono detti di Lagrange in onore del matematico Joseph-Louis de Lagrange che nel 1772 ne calcolò la posizione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Punkt libracyjny (punkt libracji, punkt Lagrange'a) – miejsce w przestrzeni, w układzie dwóch ciał powiązanych grawitacją, w którym ciało o pomijalnej masie może pozostawać w spoczynku względem ciał układu. Punkt libracyjny nazywany jest także punktem Lagrange'a od nazwiska jego odkrywcy Josepha Lagrange'a.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ラグランジュ点（ラグランジュてん、英語: Lagrangian point(s)、ラグランジュ・ポイント、L 点とも）とは、天体力学における円制限三体問題の5つの平衡解である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Lagrange-Punkte oder Librationspunkte (von lateinisch librare „das Gleichgewicht halten“) sind fünf Punkte im System zweier Himmelskörper (beispielsweise eines Planeten und des von ihm umkreisten Sterns), an denen sich alle von den beiden Körpern beziehungsweise ihren Umlaufbahnen erzeugten Schwer- und Fliehkräfte aufheben. Ein leichter Körper (etwa ein Satellit) kann an einem der Lagrange-Punkte antriebslos den Stern mit derselben Umlaufzeit wie der Planet umkreisen, wobei sich seine Position relativ zum Planeten nicht ändert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Точки Лагра́нжа, точки либра́ции (лат. librātiō — раскачивание) или L-точки — точки в системе из двух массивных тел, в которых третье тело с пренебрежимо малой массой, не испытывающее воздействие никаких других сил, кроме гравитационных, со стороны двух первых тел, может оставаться неподвижным относительно этих тел. Точки Лагранжа получили своё название в честь математика Жозефа Луи Лагранжа, который первым в 1772 году привёл решение математической задачи, из которого следовало существование этих особых точек.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Titik_Lagrangian"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Lagrange-Punkte"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Puntos_de_Lagrange"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04mx9"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Lagrangepunt"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/라그랑주_점"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Punkt_libracyjny"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Punti_di_Lagrange"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Lagrangeren_puntu"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q190463"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q190463"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Point_de_Lagrange"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Σημείο_Λαγκράνζ"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Librační_centrum"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ラグランジュ点"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Pontos_de_Lagrange"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Trojans_(astronomy)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lagrangian_mechanics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lagrange_points_simple.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lagrangian_point"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lagrangian_point?oldid=744623778"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.astronomycast.com/physics/ep-76-lagrange-points/"
            },
            {
                "type": "uri",
                "value": "http://math.ucr.edu/home/baez/lagrange.html"
            },
            {
                "type": "uri",
                "value": "http://gallica.bnf.fr/ark:/12148/bpt6k229225j.image.r=Lagrange%2C+Joseph-Louis%2C.langEN.f231.pagination"
            },
            {
                "type": "uri",
                "value": "http://www.ltas-vis.ulg.ac.be/cmsms/uploads/File/Lagrange_essai_3corps.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.haydenplanetarium.org/tyson/read/2002/04/01/the-five-points-of-lagrange/"
            },
            {
                "type": "uri",
                "value": "http://www.merlyn.demon.co.uk/gravity4.htm"
            },
            {
                "type": "uri",
                "value": "http://eulerarchive.maa.org/pages/E304.html"
            },
            {
                "type": "uri",
                "value": "http://www.merlyn.demon.co.uk/essai-3c.htm."
            },
            {
                "type": "uri",
                "value": "http://www.phy6.org/stargaze/Slagrang.htm"
            },
            {
                "type": "uri",
                "value": "http://map.gsfc.nasa.gov/m_mm/ob_techorbit1.html"
            },
            {
                "type": "uri",
                "value": "http://orbitsimulator.com/formulas/LagrangePointFinder.html"
            },
            {
                "type": "uri",
                "value": "http://www.physics.montana.edu/faculty/cornish/lagrange.html"
            },
            {
                "type": "uri",
                "value": "http://www.merlyn.demon.co.uk/euler304.htm."
            },
            {
                "type": "uri",
                "value": "http://www.nasa.gov/mission_pages/WISE/news/wise20110727.html"
            },
            {
                "type": "uri",
                "value": "http://www.esa.int/esaSC/SEMM17XJD1E_index_0.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In celestial mechanics, the Lagrangian points (/ləˈɡrɑːndʒiən/; also Lagrange points, L-points, or libration points) are positions in an orbital configuration of two large bodies where a small object affected only by gravity can maintain a stable position relative to the two large bodies. The Lagrange points mark positions where the combined gravitational pull of the two large masses provides precisely the centripetal force required to orbit with them. There are five such points, labeled L1 to L5, all in the orbital plane of the two large bodies. The first three are on the line connecting the two large bodies and the last two, L4 and L5, each form an equilateral triangle with the two large bodies. The two latter points are stable, which implies that objects can orbit around them in a rotating coordinate system tied to the two large bodies. Several planets have  satellites near their L4 and L5 points (trojans) with respect to the Sun, with Jupiter in particular having more than a million of these. Artificial satellites have been placed at L1 and L2 with respect to the Sun and Earth, and Earth and the Moon for various purposes, and the Lagrangian points have been proposed for a variety of future uses in space exploration.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Os Pontos de Lagrange foram definidos pelo matemático italiano Joseph-Louis de Lagrange quando descobriu a existência de pontos especiais próximos de um sistema orbital de dois corpos massivos. Estes ocorrem porque as forças gravitacionais das massas cancelam a aceleração centrípeta. As posições que marcam esses locais de intersecção gravitacional são cinco.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "نقاط لاغرانج هي نقاط مميزة في ميكانيكا الأجرام السماوية وهي النقاط التي ينعدم عندها تأثير جاذبية جرمين سماوين كبيرين على جسم ثالث في العادة أصغر حجما مما يجعل حركته تتبع حركة الجسمين الكبيرين. رياضيا تعتبر نقاط لاغرانج حلول مسألة حركة ثلاثة أجسام تحت فعل الجاذبية بينهم. حيث أنه هناك خمسة نقاط من هذا النوع وبالنسبة للأرض والشمس وأي جسم ثالث مثل قمر صناعي أو مركبة فضائية هناك 3 نقاط مهمة يرمز لها عادة ب L1 و L2 و L3.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un point de Lagrange (noté L1 à L5), ou, plus rarement, point de libration, est une position de l'espace où les champs de gravité de deux corps en mouvement orbital l'un autour de l'autre, et de masses substantielles, fournissent exactement la force centripète requise pour que ce point de l'espace accompagne simultanément le mouvement orbital des deux corps. Dans le cas où les deux corps sont en orbite circulaire, ces points représentent les endroits où un troisième corps de masse négligeable resterait immobile par rapport aux deux autres, au sens où il accompagnerait à la même vitesse angulaire leur rotation autour de leur centre de gravité commun sans que sa position par rapport à eux n'évolue. Au nombre de cinq, ces points se scindent en deux points stables dénommés L4 et L5, et en trois points instables notés L1 à L3. Ils sont nommés en l'honneur du mathématicien français Joseph-Louis Lagrange. Ils interviennent dans l'étude de certaines configurations d'objets du Système solaire (principalement pour les points stables) et dans le placement de divers satellites artificiels (principalement pour les points instables). Ce sont les points remarquables de la « géométrie de Roche » (points-col et extrema) laquelle permet notamment de classer les différents types d'étoiles binaires. Les trois points L1, L2 et L3 sont parfois appelés les points d'Euler, en l'honneur de Leonhard Euler, l'appellation de points de Lagrange étant alors réservée aux deux points L4 et L5.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Die Lagrange-Punkte oder Librationspunkte (von lateinisch librare „das Gleichgewicht halten“) sind fünf Punkte im System zweier Himmelskörper (beispielsweise eines Planeten und des von ihm umkreisten Sterns), an denen sich alle von den beiden Körpern beziehungsweise ihren Umlaufbahnen erzeugten Schwer- und Fliehkräfte aufheben. Ein leichter Körper (etwa ein Satellit) kann an einem der Lagrange-Punkte antriebslos den Stern mit derselben Umlaufzeit wie der Planet umkreisen, wobei sich seine Position relativ zum Planeten nicht ändert. Mathematisch betrachtet sind die Lagrange-Punkte die Gleichgewichtspunkte des eingeschränkten Dreikörperproblems. Das allgemeine Dreikörperproblem der Himmelsmechanik ist nur numerisch lösbar. Mit der Einschränkung, dass der dritte Körper eine vernachlässigbare Masse hat, fanden Leonhard Euler und Joseph-Louis Lagrange fünf analytische Lösungen: In den nach Lagrange L1 bis L5 genannten Punkten können dritte Körper (z. B. Forschungssatelliten) kräftefrei ruhen. Es handelt sich um Nullstellen des Schwerefeldes in jenem rotierenden Bezugssystem, in dem auch die beiden schweren Himmelskörper (z. B. Sonne und Planet) ruhen. Das heißt, die Gravitationskräfte der beiden Körper auf den Probekörper werden gerade von der Zentrifugalkraft (aufgrund der Rotation des Bezugssystems) aufgehoben. Zusätzlich wäre die Corioliskraft zu berücksichtigen, die aber in den Lagrangepunkten ohne Auswirkung ist. In einem nichtrotierenden Bezugsystem laufen die Lagrange-Punkte synchron mit den beiden Himmelskörpern auf Kreisbahnen um den gemeinsamen Schwerpunkt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Точки Лагра́нжа, точки либра́ции (лат. librātiō — раскачивание) или L-точки — точки в системе из двух массивных тел, в которых третье тело с пренебрежимо малой массой, не испытывающее воздействие никаких других сил, кроме гравитационных, со стороны двух первых тел, может оставаться неподвижным относительно этих тел. Более точно точки Лагранжа представляют собой частный случай при решении так называемой ограниченной задачи трёх тел — когда орбиты всех тел являются круговыми и масса одного из них намного меньше массы любого из двух других. В этом случае можно считать, что два массивных тела обращаются вокруг их общего центра масс с постоянной угловой скоростью. В пространстве вокруг них существуют пять точек, в которых третье тело с пренебрежимо малой массой может оставаться неподвижным во вращающейся системе отсчёта, связанной с массивными телами. В этих точках гравитационные силы, действующие на малое тело, уравновешиваются центробежной силой. Точки Лагранжа получили своё название в честь математика Жозефа Луи Лагранжа, который первым в 1772 году привёл решение математической задачи, из которого следовало существование этих особых точек.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een Lagrangepunt is een specifieke vorm van baanresonantie. In een Lagrangepunt kan een klein object zoals een ruimtestation een vaste relatieve positie behouden ten opzichte van twee hemellichamen die rond een gezamenlijk zwaartepunt draaien. Deze positie is stabiel.Hierbij moet de massa van het object in het Lagrangepunt verwaarloosbaar zijn ten opzichte van de twee hemellichamen en moet deze massa de juiste snelheid en richting hebben. Ieder tweelichamensysteem dat draait rond een gemeenschappelijk zwaartepunt heeft vijf Lagrangepunten, waarvan er drie liggen op de verbindingslijn tussen de twee hemellichamen. Tweelichamensystemen waarvoor dit van toepassing is zijn bijvoorbeeld Zon en Aarde, Zon en een andere planeet, en Aarde en Maan. Het kleine object kan in plaats van \"stil te staan\" op een Lagrangepunt er ook een baan omheen beschrijven. De Lagrangepunten hebben diverse voordelen als positie voor een ruimtestation, net zoals een geostationaire baan voor bepaalde observatie- en communicatiedoeleinden voordelen heeft.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Punkt libracyjny (punkt libracji, punkt Lagrange'a) – miejsce w przestrzeni, w układzie dwóch ciał powiązanych grawitacją, w którym ciało o pomijalnej masie może pozostawać w spoczynku względem ciał układu. Punkt libracyjny nazywany jest także punktem Lagrange'a od nazwiska jego odkrywcy Josepha Lagrange'a.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Nel problema dei tre corpi, i punti di Lagrange, tecnicamente chiamati punti di oscillazione, sono quelle posizioni nello spazio, nell'ipotesi semplificativa in cui uno dei corpi abbia massa molto inferiore agli altri due, in cui le forze che agiscono sull'oggetto minore si bilanciano, creando una situazione di equilibrio. Questi punti sono detti di Lagrange in onore del matematico Joseph-Louis de Lagrange che nel 1772 ne calcolò la posizione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "拉格朗日点（Lagrangian point）又称平动点（libration points）在天体力学中是限制性三体问题的五个特殊解（particular solution）。就平面圆型三体问题，1767年数学家欧拉根据旋转的二体引力场推算出其中三个点（特解）為L1、L2、L3，1772年数学家拉格朗日推算出另外两个点（特解）為L4、L5。例如，两个天体环绕运行，在空间中有五个位置可以放入第三个物体（质量忽略不计），并使其保持在两个天体的相应位置上。理想状态下，两个同轨道物体以相同的周期旋转，两个天体的万有引力与离心力在拉格朗日点平衡，使得第三个物体与前两个物体相对静止。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ラグランジュ点（ラグランジュてん、英語: Lagrangian point(s)、ラグランジュ・ポイント、L 点とも）とは、天体力学における円制限三体問題の5つの平衡解である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Los puntos de Lagrange, también denominados puntos L o puntos de libración, son las cinco posiciones en un sistema orbital donde un objeto pequeño, solo afectado por la gravedad, puede estar teóricamente estacionario respecto a dos objetos más grandes, como es el caso de un satélite artificial con respecto a la Tierra y la Luna. Los puntos de Lagrange marcan las posiciones donde la atracción gravitatoria combinada de las dos masas grandes proporciona la fuerza centrípeta necesaria para rotar sincrónicamente con la menor de ellas. Son análogos a las órbitas geosincrónicas que permiten a un objeto estar en una posición «fija» en el espacio en lugar de en una órbita en que su posición relativa cambia continuamente. Una definición más precisa pero técnica es que los puntos de Lagrange son las soluciones estacionarias del problema de los tres cuerpos restringido a órbitas circulares. Si, por ejemplo, se tienen dos cuerpos grandes en órbita circular alrededor de su centro de masas común, hay cinco posiciones en el espacio donde un tercer cuerpo, de masa despreciable frente a la de los otros dos, puede estar situado y mantener su posición relativa respecto a los dos cuerpos grandes. Visto desde un sistema de referencia giratorio que rota con el mismo período que los dos cuerpos co-orbitales, el campo gravitatorio de dos cuerpos grandes combinado con la fuerza centrífuga se compensa en los puntos de Lagrange, permitiendo al tercer cuerpo estar estacionario con respecto a los dos primeros.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lagrange_points_simple.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744623778,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18285,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Positions"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Lagrangian_point": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/SPICA_(spacecraft)": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Euclid_(spacecraft)": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Gaia_(spacecraft)": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/James_Webb_Space_Telescope": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/EChO": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Darwin_(spacecraft)": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/PLATO_(spacecraft)": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Advanced_Composition_Explorer": {
        "http://dbpedia.org/property/orbitRegime": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Solar_and_Heliospheric_Observatory": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/LISA_Pathfinder": {
        "http://dbpedia.org/property/orbitReference": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrangian": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/L2_Earth-Sun_Lagrange_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrange_1_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/L2_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrange_orbit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/LaGrange_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/LaGrangian_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Fifth_Lagrange_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/First_Lagrange_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Fourth_Lagrange_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Second_Lagrange_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Third_Lagrange_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/L1_Orbit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Libration_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/LaGrange_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrange_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrange_Points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrangian_points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrangian_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Langrangian_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrange_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrange_points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/L5_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrange_2": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Libration_points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Inner_lagrangian_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lagrangian_Points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Jacobi_radius": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/L1_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Sun-Earth_L1": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Sun-Earth_L2": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Sun-Earth_L3": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lagrangian_point"
            }
        ]
    }
}