{
    "http://dbpedia.org/resource/Philip_II,_Landgrave_of_Hesse-Rheinfels": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Henry_I,_Landgrave_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/William_II,_Landgrave_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_II,_Landgrave_of_Lower_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Hermann_II,_Landgrave_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_I,_Landgrave_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Ernest_Louis,_Landgrave_of_Hesse-Darmstadt": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_II,_Landgrave_of_Hesse-Homburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_William,_Landgrave_of_Hesse-Homburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Constantine,_Landgrave_of_Hesse-Rotenburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Landgrave": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/William_VII,_Landgrave_of_Hesse-Kassel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgrave": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ландграф (титул)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Landgraaf (titel)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Landgraf",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Langravio",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Landgrave",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "方伯",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Landegrave",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Landgrave",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "لاندغراف",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Landgraf",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Landgrave (Dutch landgraaf, German Landgraf; Swedish lantgreve, French landgrave; Latin comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius) was a noble title used in the Holy Roman Empire, and later on in its former territories. The German titles of Landgraf, Markgraf, and Pfalzgraf bei Rhein are in the same class of ranks as Herzog (\"duke\") and above the rank of a Graf (\"count\").",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Landgrave ou landegrave (do alemão Landgraf) foi um título nobiliárquico usado por vários condes do Sacro Império Romano Germânico desde o século XII. Os landgraves da Alta e da Baixa Alsácia, assim como os de Breisgau, adquiriram o título porque os seus condados correspondiam aos antigos condados da época carolíngia. Havia ainda landgraves da Turíngia e de Hesse. Dava-se ainda o título de landgrave a magistrados que faziam justiça em nome do Imperador.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Der Landgraf (lat.: comes provincialis, comes patriae, comes terrae, comes magnus, comes provinciae, comes principalis, lantgravius) ist ein Fürstentitel und steht damit über dem einfachen Grafenstand. Im Heiligen Römischen Reich waren spätestens ab dem Spätmittelalter Land-, Mark- und einige Pfalzgrafen dem Reichsfürstenstand angehörig und damit den Herzögen faktisch gleichgestellt. Die Anrede der Landgrafen war Königliche Hoheit.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ла́ндграф (нем. Landgraf) — титул владетельного князя в Священной Римской империи, а именно титул графа, который пользовался в своих владениях высшей юрисдикцией и не был подчинен герцогу или князю.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "方伯（ほうはく、独: Landgraf、英: landgrave）は、封建諸侯に与えられた称号の一つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Landgrave fue un título nobiliario usado normalmente en el Sacro Imperio Romano Germánico y después en los territorios derivados de éste, comparable al de príncipe soberano, aunque etimológicamente significa conde de un país, teniendo un deber feudal directamente con el emperador. Su jurisdicción se expandía en ocasiones a extensiones considerables, sin estar sometido a un cargo intermedio, como duque, obispo o conde palatino. El landgrave ejercía derechos de soberanía; su poder de decisión era comparable al de príncipe. El término apareció por primera vez en la Baja Lotaringia en 1086.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "لاندغراف (مصطلح يُشار إليه بـ الهولندية landgraaf، والألمانية Landgraf؛ والفرنسية landgrave؛ واللاتينية comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius) هو لقب كان يستخدم في الإمبراطورية الرومانية المقدسة ولاحقًا من قِبل أراضيها السابقة. وتعتبر الألقاب الألمانية Landgraf وMarkgraf وPfalzgraf bei Rhein على نفس رتبة لقب هرتسوغ (\"دوق\") وفوق رتبة غراف (\"كونت\").",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Landgraf (łac. comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius, niem. Landgraf) – tytuł władcy feudalnego w Świętym Cesarstwie Rzymskim, który jako hrabia bezpośrednio podlegał cesarzowi, zarządzając ziemią nadaną bezpośrednio przez samego władcę. W XVIII i XIX wieku większość landgrafów uzyskała tytuł księcia (Herzog), a po upadku cesarstwa w 1806, zwłaszcza po kongresie wiedeńskim w 1815, także suwerenność.Ostatnim, używającym do I wojny tytułu landgrafa, był władca Hesji-Homburg; tytuł był od 1866 dziedziczony przez linię Hessen-Darmstadt.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Langravio o landgravio (in olandese: landgraaf; in tedesco: Landgraf; in francese: landgrave; in latino: comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius) fu un titolo utilizzato soprattutto nel Sacro Romano Impero e successivamente in tutti i territori che ne facevano parte, ed è comparabile a quello di conte, che godeva di diritti feudali direttamente verso l'imperatore del Sacro Romano Impero. La sua giurisdizione riguardava solitamente un'estensione considerevole di territori, che non era soggetta ad un potere intermediario quale ad esempio quello di un duca, di un vescovo o di un conte palatino. Il titolo viene registrato per la prima volta nella Bassa Lorena dal 1086. Un langravio aveva sovente poteri sovrani sui propri territori, e le sue d",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Landgraaf (Duits Landgraf; Frans landgrave; Latijn comes patriae, comes magnus, comes principalis, lantgravius, comes provinciae, comes terrae) was een titel die ten tijde van keizer Hendrik IV ontstond. De titulatuur werd door de koning gecreëerd voor een bepaald graafschap, met het doel om dit te onttrekken aan het intermediaire gezag van hertogen, paltsgraven of rijksbisschoppen. Het gaat dus altijd om rijkslenen, maar die rechtstreeks leenhuldeplichtig aan de Duitse koning werden gemaakt. Om die reden werd de landgrafelijke titel quasi-gelijk beschouwd met die van hertog.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/方伯"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Landgraf"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Landgrave"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Landkrabě"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Landgraaf_(titel)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Landgraf"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01t_j_"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Landegrave"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q841633"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Landgrave"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4285907-4"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Langravio"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q841633"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Landgraf"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Noble_titles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Heads_of_state"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Landgraves_of_the_Holy_Roman_Empire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Counts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German_noble_titles"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/T10_Landgraf.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Landgrave"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Landgrave?oldid=736866464"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://independent.academia.edu/FransVanDroogenbroeck"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "方伯（ほうはく、独: Landgraf、英: landgrave）は、封建諸侯に与えられた称号の一つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Landgrave fue un título nobiliario usado normalmente en el Sacro Imperio Romano Germánico y después en los territorios derivados de éste, comparable al de príncipe soberano, aunque etimológicamente significa conde de un país, teniendo un deber feudal directamente con el emperador. Su jurisdicción se expandía en ocasiones a extensiones considerables, sin estar sometido a un cargo intermedio, como duque, obispo o conde palatino. El landgrave ejercía derechos de soberanía; su poder de decisión era comparable al de príncipe. El término apareció por primera vez en la Baja Lotaringia en 1086. La forma femenina es landgravina; el cargo o el territorio gobernado por el landgrave es el landgraviato.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Landgraf (łac. comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius, niem. Landgraf) – tytuł władcy feudalnego w Świętym Cesarstwie Rzymskim, który jako hrabia bezpośrednio podlegał cesarzowi, zarządzając ziemią nadaną bezpośrednio przez samego władcę. Po raz pierwszy występuje w źródłach w Dolnej Lotaryngii w 1086. Landgrafowie należeli do rangi książąt Rzeszy (Reichsfürsten), w hierarchii zajmowali miejsce między księciem udzielnym (Herzog) a hrabią. Najczęściej tytuł landgrafa nadawany był na ziemiach, na których zabrakło dziedzicznych książąt plemiennych, dla wzmocnienia i lokalnego egzekwowania władzy cesarskiej (królewskiej). Terytorialnie ziemie podległe landgrafom odpowiadały zazwyczaj dawnym administracyjnym okręgom (Gau), podległym wcześniej frankijskim hrabiom. W XVIII i XIX wieku większość landgrafów uzyskała tytuł księcia (Herzog), a po upadku cesarstwa w 1806, zwłaszcza po kongresie wiedeńskim w 1815, także suwerenność.Ostatnim, używającym do I wojny tytułu landgrafa, był władca Hesji-Homburg; tytuł był od 1866 dziedziczony przez linię Hessen-Darmstadt.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Langravio o landgravio (in olandese: landgraaf; in tedesco: Landgraf; in francese: landgrave; in latino: comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius) fu un titolo utilizzato soprattutto nel Sacro Romano Impero e successivamente in tutti i territori che ne facevano parte, ed è comparabile a quello di conte, che godeva di diritti feudali direttamente verso l'imperatore del Sacro Romano Impero. La sua giurisdizione riguardava solitamente un'estensione considerevole di territori, che non era soggetta ad un potere intermediario quale ad esempio quello di un duca, di un vescovo o di un conte palatino. Il titolo viene registrato per la prima volta nella Bassa Lorena dal 1086. Un langravio aveva sovente poteri sovrani sui propri territori, e le sue decisioni erano comparabili per valenza a quelle di un duca. Langravio venne occasionalmente sfruttato come titolo sussidiario anche dal granduca di Sassonia-Weimar, che aveva il titolo di langravio di Turingia nella prima decade del XX secolo, ma il titolo cadde in disuso dopo la Prima guerra mondiale. La giurisdizione di un langravio era detta langraviato (Landgraviate), e la consorte di un langravio era spesso indicata come langravia (Landgräfin). Esempi: langravio di Turingia, langravio d'Assia, langravio di Leuchtenberg (successivamente elevata a ducato). Tra i Landgrafen notabili si ricordano: \n*  Turingia, titolo poi ereditato dalle varie linee sassoni; \n*  Assia, successivamente diviso in Assia-Kassel e Assia-Darmstadt e nelle loro linee cadette; \n*  Leuchtenberg, poi in appannaggio ai cadetti degli elettori di Baviera.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "لاندغراف (مصطلح يُشار إليه بـ الهولندية landgraaf، والألمانية Landgraf؛ والفرنسية landgrave؛ واللاتينية comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius) هو لقب كان يستخدم في الإمبراطورية الرومانية المقدسة ولاحقًا من قِبل أراضيها السابقة. وتعتبر الألقاب الألمانية Landgraf وMarkgraf وPfalzgraf bei Rhein على نفس رتبة لقب هرتسوغ (\"دوق\") وفوق رتبة غراف (\"كونت\").",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Landgrave ou landegrave (do alemão Landgraf) foi um título nobiliárquico usado por vários condes do Sacro Império Romano Germânico desde o século XII. Os landgraves da Alta e da Baixa Alsácia, assim como os de Breisgau, adquiriram o título porque os seus condados correspondiam aos antigos condados da época carolíngia. Havia ainda landgraves da Turíngia e de Hesse. Dava-se ainda o título de landgrave a magistrados que faziam justiça em nome do Imperador.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Landgraaf (Duits Landgraf; Frans landgrave; Latijn comes patriae, comes magnus, comes principalis, lantgravius, comes provinciae, comes terrae) was een titel die ten tijde van keizer Hendrik IV ontstond. De titulatuur werd door de koning gecreëerd voor een bepaald graafschap, met het doel om dit te onttrekken aan het intermediaire gezag van hertogen, paltsgraven of rijksbisschoppen. Het gaat dus altijd om rijkslenen, maar die rechtstreeks leenhuldeplichtig aan de Duitse koning werden gemaakt. Om die reden werd de landgrafelijke titel quasi-gelijk beschouwd met die van hertog.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Landgrave (Dutch landgraaf, German Landgraf; Swedish lantgreve, French landgrave; Latin comes magnus, comes patriae, comes provinciae, comes terrae, comes principalis, lantgravius) was a noble title used in the Holy Roman Empire, and later on in its former territories. The German titles of Landgraf, Markgraf, and Pfalzgraf bei Rhein are in the same class of ranks as Herzog (\"duke\") and above the rank of a Graf (\"count\").",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ла́ндграф (нем. Landgraf) — титул владетельного князя в Священной Римской империи, а именно титул графа, который пользовался в своих владениях высшей юрисдикцией и не был подчинен герцогу или князю.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der Landgraf (lat.: comes provincialis, comes patriae, comes terrae, comes magnus, comes provinciae, comes principalis, lantgravius) ist ein Fürstentitel und steht damit über dem einfachen Grafenstand. Im Heiligen Römischen Reich waren spätestens ab dem Spätmittelalter Land-, Mark- und einige Pfalzgrafen dem Reichsfürstenstand angehörig und damit den Herzögen faktisch gleichgestellt. Die Anrede der Landgrafen war Königliche Hoheit.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/T10_Landgraf.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736866464,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 317239,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Title"
            }
        ]
    },
    "http://dbpedia.org/resource/William_III,_Landgrave_of_Thuringia": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_V,_Landgrave_of_Hesse-Darmstadt": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_VIII,_Landgrave_of_Hesse-Darmstadt": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/George_III,_Landgrave_of_Leuchtenberg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Hermann_II,_Landgrave_of_Thuringia": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/John_IV,_Landgrave_of_Leuchtenberg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Gibbes": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_I,_Grand_Duke_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Wilhelm,_Landgrave_of_Hesse-Philippsthal-Barchfeld": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles,_Landgrave_of_Hesse-Wanfried": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Herman_IV,_Landgrave_of_Hesse-Rotenburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Philip_III,_Landgrave_of_Hesse-Butzbach": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Alexis,_Landgrave_of_Hesse-Philippsthal-Barchfeld": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/William_I,_Landgrave_of_Lower_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles_Emmanuel,_Landgrave_of_Hesse-Rotenburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/George_Christian,_Landgrave_of_Hesse-Homburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Maurice,_Landgrave_of_Hesse-Kassel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_VI,_Landgrave_of_Hesse-Darmstadt": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/George_I,_Landgrave_of_Hesse-Darmstadt": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/George_II,_Landgrave_of_Hesse-Darmstadt": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_IV,_Landgrave_of_Thuringia": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Friedrich_IV,_Landgrave_of_Thuringia": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_III,_Landgrave_of_Hesse-Homburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_IV,_Landgrave_of_Hesse-Homburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Ernest_Leopold,_Landgrave_of_Hesse-Rotenburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Gustav,_Landgrave_of_Hesse-Homburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Victor_Amadeus,_Landgrave_of_Hesse-Rotenburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgraviate_of_Hesse-Kassel": {
        "http://dbpedia.org/property/titleLeader": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Henry_II,_Landgrave_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Otto_I,_Landgrave_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_William_III_of_Hesse": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/William_VI,_Landgrave_of_Hesse-Kassel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/William_IV,_Landgrave_of_Hesse-Kassel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_II,_Landgrave_of_Hesse-Kassel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles_I,_Landgrave_of_Hesse-Kassel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/William_V,_Landgrave_of_Hesse-Kassel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Freigrafschaft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgraf": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgraefin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Lantgreve": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgravine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgrafin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgräfin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgravate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Frederick_I,_Landgrave_of_Hesse-Homburg": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_IX,_Landgrave_of_Hesse-Darmstadt": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    },
    "http://dbpedia.org/resource/Landgraviate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landgrave"
            }
        ]
    }
}