{
    "http://dbpedia.org/resource/Rock_avalanche": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Rockslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Landslide": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Landslide": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Aardverschuiving",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Оползень",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Deslizamento de terra",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Landslide",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "地すべり",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Osuwisko",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Glissement de terrain",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "انهيال",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Erdrutsch",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Corrimiento de tierra",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "山崩",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Frana",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الانهيال (بالإنكليزية: landslide أو landslip) ظاهرة جيولوجية تشمل مجموعة واسعة من حركات الأرضية، مثل التساقط الصخري، والضعف العميق للمنحدرات وتدفقات الحطام الضحل، يمكن أن تحدث في البيئات البحرية والساحلية والبرية. على الرغم من أن عمل الجاذبية هي القوة الدافعة الرئيسية لحدوث الانهيال، ثمت عوامل مساهمة أخرى تؤثر على استقرارية الميل الأصلية. عادة، تبني عوامل أولية ظروفاً تحت سطحية محددة تجعل المنطقة / المنحدر عرضة للضعف، في حين أن الانهيال الفعلي غالباً ما يتطلب محفزاً قبل أن ينطلق.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Osuwisko – nagłe przemieszczenie się mas ziemnych, powierzchniowej zwietrzeliny i mas skalnych podłoża spowodowane siłami przyrody lub działalnością człowieka (podkopanie stoku lub jego znaczne obciążenie). Jest to rodzaj ruchów masowych, polegający na przesuwaniu się materiału skalnego lub zwietrzelinowego wzdłuż powierzchni poślizgu (na której nastąpiło ścięcie), połączone z obrotem. Ruch taki zachodzi pod wpływem siły ciężkości. Osuwiska są szczególnie częste w obszarach o sprzyjającej im budowie geologicznej, gdzie warstwy skał przepuszczalnych i nieprzepuszczalnych występują naprzemiennie. Miejsca występowania osuwisk to naturalne stoki i zbocza dolin i zbiorników wodnych, obszary źródłowe rzek (gdzie erozja wsteczna zwiększa spadek terenu), skarpy wykopów i nasypów oraz wyrobisk.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Con il termine frana si indicano tutti i fenomeni di movimento o caduta di materiale roccioso o sciolto dovuti alla rottura dell'equilibrio statico preesistente ovvero all'effetto della forza di gravità che, agendo su di esso, supera le forze opposte di coesione del terreno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een aardverschuiving is een gebeurtenis waarbij vele duizenden tonnen aan grond plotseling in beweging komen en (meestal) langs een helling vallen of naar beneden glijden. Een aardverschuiving is niet hetzelfde als een aardbeving, maar kan hierdoor wel veroorzaakt worden. Als bij de aardverschuiving met name steen in beweging komt, wordt ook wel gesproken van een rotslawine (of steen- of puinlawine). Een vulkaanuitbarsting kan ook een aardverschuiving veroorzaken. Hierbij kan een deel van de vulkaanhelling instorten en naar beneden schuiven.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ein Erdrutsch ist das Abgleiten größerer Erd- und Gesteinsmassen, meistens ausgelöst durch starke Niederschläge (langandauernder Regen oder Starkregen) und das dadurch bedingte Eindringen von Wasser zwischen vorher gebundene Bodenschichten. Durch die Schwerkraft und die Verminderung der Haftreibung zwischen den Bodenschichten rutscht der Hang (bei ausreichend großer Hangneigung) ab. Ein großer Erdrutsch wird auch Bergrutsch genannt; wenn kleine Flächen betroffen sind, auch Hangrutsch oder Hangrutschung. Ein Erdrutsch unterscheidet sich vom Bergsturz durch die geringere Geschwindigkeit.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "山崩又稱山体滑坡、山泥傾瀉、土溜，是指在重力的影響下塊體沿着一段山坡下滑的現象，又稱作坍方。若是土體坍方時，混和雨水或河水則演變成土石流。地滑又稱走山，是融合岩屑和土壤的岩體沿層面滑動或移動，與山崩不同。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Un corrimiento de tierra, deslave o derrumbe, es un desastre relacionado con las avalanchas, pero en vez de nieve lleva tierra, rocas, árboles, casas, etc. Los corrimientos de tierra pueden ser provocados por terremotos, erupciones volcánicas o inestabilidad en las zonas circundantes, así como explosiones causadas por el hombre para construcciones.Los corrimientos (deslaves) de barro o lodo son un tipo especial de corrimiento cuyo causante es el agua que penetra en el terreno por lluvias fuertes, modificándolo y provocando el deslizamiento. Esto ocurre con cierta regularidad en varios lugares como California durante los períodos de lluvias.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A landslide, also known as a landslip, is a form of mass wasting that includes a wide range of ground movements, such as rockfalls, deep failure of slopes, and shallow debris flows. Landslides can occur in underwater, called a submarine landslide, coastal and onshore environments. Although the action of gravity is the primary driving force for a landslide to occur, there are other contributing factors affecting the original slope stability. Typically, pre-conditional factors build up specific sub-surface conditions that make the area/slope prone to failure, whereas the actual landslide often requires a trigger before being released. Landslides should not be confused with mud flows, a form of mass wasting involving very to extremely rapid flow of debris that has become partially or fully li",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un glissement de terrain est un phénomène d'origine sismique, géologique et géophysique où une masse de terre descend sur une pente, autrement dit un plan de glissement plus ou moins continu, plus ou moins plan ou incurvé. Après la mise en mouvement la masse conserve globalement sa consistance et sa physionomie. Elle est donc toujours reconnaissable ; ceci différencie le glissement de terrain de la coulée de boue ou de sable (qui n'ont pas de formes propres). Dans certains cas, des millions, voire dizaines de millions de m3 peuvent être concernés, et brutalement détruire des villages entiers (comme au Népal en 2015 où un glissement de terrain a enseveli plusieurs villages dont celui de Langtang et environ 400 personnes. il a été estimé que l'énergie libérée est l'équivalent de celle de la ",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Um deslizamento/escorregamento de terra ou desabamento é um fenômeno de ordem geológica e climatológica que inclui um largo espectro de movimentos do solo, tais como quedas de rochas, falência de encostas em profundidade e fluxos superficiais de detritos. Embora a ação da gravidade sobre encostas demasiado inclinadas seja a principal causa dos deslizamentos de terra, existem outros factores em ação:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "地すべり（じすべり、英語：landslide）とは、土砂移動の一形態。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "О́ползень — опасное геологическое явление, смещение масс горных пород по склону под воздействием собственного веса и дополнительной нагрузки вследствие подмыва склона, переувлажнения, сейсмических толчков и иных процессов. Оползни возникают на склонах долин или речных берегов, в горах, на берегах морей, самые грандиозные на дне морей. Наиболее часто оползни возникают на склонах, сложенных чередующимися водоупорными и водоносными породами. Смещение крупных масс земли или породы по склону или клифу вызывается в большинстве случаев смачиванием дождевой водой грунта так, что масса грунта становится тяжелой и более подвижной. Может вызываться также землетрясениями или разрушающей деятельностью моря.Силы трения, обеспечивающие сцепление грунтов или горных пород на склонах, оказываются меньше сил",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Slump_(geology)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Slope_stability_analysis"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tsunami"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tanah_longsor"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q167903"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Svahový_pohyb"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4152709-4"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κατολίσθηση"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/地すべり"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q167903"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Glissement_de_terrain"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Deslizamento_de_terra"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Luizi"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Aardverschuiving"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Osuwisko"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.098pd"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Frana"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Erdrutsch"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/산사태"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Corrimiento_de_tierra"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Environmental_soil_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Landslides"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mameyes.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Landslide"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Landslide?oldid=742853827"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://landslides.usgs.gov/"
            },
            {
                "type": "uri",
                "value": "http://www.bgs.ac.uk/landslides/NLD.html"
            },
            {
                "type": "uri",
                "value": "http://www.bgs.ac.uk/landslides/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "山崩又稱山体滑坡、山泥傾瀉、土溜，是指在重力的影響下塊體沿着一段山坡下滑的現象，又稱作坍方。若是土體坍方時，混和雨水或河水則演變成土石流。地滑又稱走山，是融合岩屑和土壤的岩體沿層面滑動或移動，與山崩不同。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein Erdrutsch ist das Abgleiten größerer Erd- und Gesteinsmassen, meistens ausgelöst durch starke Niederschläge (langandauernder Regen oder Starkregen) und das dadurch bedingte Eindringen von Wasser zwischen vorher gebundene Bodenschichten. Durch die Schwerkraft und die Verminderung der Haftreibung zwischen den Bodenschichten rutscht der Hang (bei ausreichend großer Hangneigung) ab. Ein großer Erdrutsch wird auch Bergrutsch genannt; wenn kleine Flächen betroffen sind, auch Hangrutsch oder Hangrutschung. Ein Erdrutsch unterscheidet sich vom Bergsturz durch die geringere Geschwindigkeit.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un glissement de terrain est un phénomène d'origine sismique, géologique et géophysique où une masse de terre descend sur une pente, autrement dit un plan de glissement plus ou moins continu, plus ou moins plan ou incurvé. Après la mise en mouvement la masse conserve globalement sa consistance et sa physionomie. Elle est donc toujours reconnaissable ; ceci différencie le glissement de terrain de la coulée de boue ou de sable (qui n'ont pas de formes propres). Dans certains cas, des millions, voire dizaines de millions de m3 peuvent être concernés, et brutalement détruire des villages entiers (comme au Népal en 2015 où un glissement de terrain a enseveli plusieurs villages dont celui de Langtang et environ 400 personnes. il a été estimé que l'énergie libérée est l'équivalent de celle de la bombe atomique qui a explosé au dessus d'Hiroshima. Les glissements de terrain sont l'un des types de mouvement gravitaire (ou mouvement de masse de géomatériau), pourtant, par analogie avec certains auteurs anglophones (landslide en anglais), on utilise parfois improprement le terme « glissement de terrain » pour désigner des phénomènes différents (solifluxion par exemple). Les glissements de terrain sont souvent des formations marneuses et argileuses, qui se caractérisent par des loupes superficielles de glissement (appelées aussi loupes d'arrachement (et parfois de solifluxion), sortes de demi-sphères biconvexes avec des structures d'arrachement et de rupture en tête (partie haute de la loupe dégageant parfois une couronne et une niche d’arrachement comme dans les falaises des Vaches Noires) et de grosses déformations de la surface en pied et en front de glissement (partie basse de la loupe).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Um deslizamento/escorregamento de terra ou desabamento é um fenômeno de ordem geológica e climatológica que inclui um largo espectro de movimentos do solo, tais como quedas de rochas, falência de encostas em profundidade e fluxos superficiais de detritos. Embora a ação da gravidade sobre encostas demasiado inclinadas seja a principal causa dos deslizamentos de terra, existem outros factores em ação: \n*  A erosão pelos rios, glaciares ou ondas oceânicas cria encostas demasiado inclinadas. \n*  As encostas de rocha e solo são enfraquecidas por via da saturação com água proveniente do degelo ou de grandes chuvas. \n*  Sismos criam tensões que levam à falência de encostas frágeis. \n*  Erupções vulcânicas produzem depósitos de cinzas soltas, chuvas fortes e fluxos de detritos. \n*  Maquinaria, o tráfego, explosões e mesmo trovões causam vibrações que podem accionar a falência de encostas frágeis. \n*  O excesso de peso por acumulação de chuva ou neve, deposição de rochas ou minérios, pilhas de resíduos ou criado por estruturas feitas pelo homem podem também acumular tensões sobre encostas frágeis até à sua falência. \n*  Aluimento - Em geologia, chama-se aluimento a um tipo de deslizamento de terras sobre outro local de menor altitude, que pode ser provocado pelo avanço dos glaciares, por chuva intensa ou por um terramoto. Este fenómeno pode dar-se tanto em terra como no fundo dos oceanos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "О́ползень — опасное геологическое явление, смещение масс горных пород по склону под воздействием собственного веса и дополнительной нагрузки вследствие подмыва склона, переувлажнения, сейсмических толчков и иных процессов. Оползни возникают на склонах долин или речных берегов, в горах, на берегах морей, самые грандиозные на дне морей. Наиболее часто оползни возникают на склонах, сложенных чередующимися водоупорными и водоносными породами. Смещение крупных масс земли или породы по склону или клифу вызывается в большинстве случаев смачиванием дождевой водой грунта так, что масса грунта становится тяжелой и более подвижной. Может вызываться также землетрясениями или разрушающей деятельностью моря.Силы трения, обеспечивающие сцепление грунтов или горных пород на склонах, оказываются меньше силы тяжести, и вся масса горной породы приходит в движение.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Osuwisko – nagłe przemieszczenie się mas ziemnych, powierzchniowej zwietrzeliny i mas skalnych podłoża spowodowane siłami przyrody lub działalnością człowieka (podkopanie stoku lub jego znaczne obciążenie). Jest to rodzaj ruchów masowych, polegający na przesuwaniu się materiału skalnego lub zwietrzelinowego wzdłuż powierzchni poślizgu (na której nastąpiło ścięcie), połączone z obrotem. Ruch taki zachodzi pod wpływem siły ciężkości. Osuwiska są szczególnie częste w obszarach o sprzyjającej im budowie geologicznej, gdzie warstwy skał przepuszczalnych i nieprzepuszczalnych występują naprzemiennie. Miejsca występowania osuwisk to naturalne stoki i zbocza dolin i zbiorników wodnych, obszary źródłowe rzek (gdzie erozja wsteczna zwiększa spadek terenu), skarpy wykopów i nasypów oraz wyrobisk. Olbrzymie rozmiary mają osuwiska podmorskie, zarówno współczesne jak i znane z osadów różnego wieku, zwłaszcza powstające na skłonie kontynentalnym.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Con il termine frana si indicano tutti i fenomeni di movimento o caduta di materiale roccioso o sciolto dovuti alla rottura dell'equilibrio statico preesistente ovvero all'effetto della forza di gravità che, agendo su di esso, supera le forze opposte di coesione del terreno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "地すべり（じすべり、英語：landslide）とは、土砂移動の一形態。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الانهيال (بالإنكليزية: landslide أو landslip) ظاهرة جيولوجية تشمل مجموعة واسعة من حركات الأرضية، مثل التساقط الصخري، والضعف العميق للمنحدرات وتدفقات الحطام الضحل، يمكن أن تحدث في البيئات البحرية والساحلية والبرية. على الرغم من أن عمل الجاذبية هي القوة الدافعة الرئيسية لحدوث الانهيال، ثمت عوامل مساهمة أخرى تؤثر على استقرارية الميل الأصلية. عادة، تبني عوامل أولية ظروفاً تحت سطحية محددة تجعل المنطقة / المنحدر عرضة للضعف، في حين أن الانهيال الفعلي غالباً ما يتطلب محفزاً قبل أن ينطلق. \n* 32xبوابة علوم الأرضمشاريع شقيقة في كومنز صور وملفات عن: انهيال 25بك هذه بذرة مقالة بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un corrimiento de tierra, deslave o derrumbe, es un desastre relacionado con las avalanchas, pero en vez de nieve lleva tierra, rocas, árboles, casas, etc. Los corrimientos de tierra pueden ser provocados por terremotos, erupciones volcánicas o inestabilidad en las zonas circundantes, así como explosiones causadas por el hombre para construcciones.Los corrimientos (deslaves) de barro o lodo son un tipo especial de corrimiento cuyo causante es el agua que penetra en el terreno por lluvias fuertes, modificándolo y provocando el deslizamiento. Esto ocurre con cierta regularidad en varios lugares como California durante los períodos de lluvias.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een aardverschuiving is een gebeurtenis waarbij vele duizenden tonnen aan grond plotseling in beweging komen en (meestal) langs een helling vallen of naar beneden glijden. Een aardverschuiving is niet hetzelfde als een aardbeving, maar kan hierdoor wel veroorzaakt worden. Als bij de aardverschuiving met name steen in beweging komt, wordt ook wel gesproken van een rotslawine (of steen- of puinlawine). Een vulkaanuitbarsting kan ook een aardverschuiving veroorzaken. Hierbij kan een deel van de vulkaanhelling instorten en naar beneden schuiven. Een derde mogelijke oorzaak is hevige regenval op een door erosie aangetaste heuvel of berghelling. Hierdoor wordt de grond dermate verzadigd met water dat hij zijn onderlinge samenhang verliest, en gaat schuiven. Als de grond met water voor een stroom van modder zorgt, spreekt men van een modderlawine. Aardverschuivingen kunnen zeer verwoestend zijn. Wanneer een dorp of stad bedolven wordt door een aardverschuiving, is het haast onvermijdelijk dat er doden vallen, tenzij men de gebeurtenis heeft zien aankomen en er tijdige evacuatie heeft plaatsgevonden. Meestal is dit echter niet het geval. Als door een grote aardverschuiving een deel van een berg in zee glijdt, of als er een onderzeese aardverschuiving plaatsvindt, kan ook een tsunami ontstaan. Deskundigen verwachten dat een dergelijk fenomeen zich vroeg of laat aan de westkant van het Canarische Eiland La Palma zal voordoen. De resulterende tsunami zou zelfs de Amerikaanse oostkust aan de overzijde van de Atlantische Oceaan kunnen bedreigen. Het is echter goed mogelijk dat deze gebeurtenis zich pas over honderden of zelfs duizenden jaren zal voordoen, en de verschuiving zou ook geleidelijk kunnen plaatsvinden, zonder dat een tsunami optreedt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A landslide, also known as a landslip, is a form of mass wasting that includes a wide range of ground movements, such as rockfalls, deep failure of slopes, and shallow debris flows. Landslides can occur in underwater, called a submarine landslide, coastal and onshore environments. Although the action of gravity is the primary driving force for a landslide to occur, there are other contributing factors affecting the original slope stability. Typically, pre-conditional factors build up specific sub-surface conditions that make the area/slope prone to failure, whereas the actual landslide often requires a trigger before being released. Landslides should not be confused with mud flows, a form of mass wasting involving very to extremely rapid flow of debris that has become partially or fully liquefied by the addition of significant amounts of water to the source material.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mameyes.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742853827,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 37208,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Phenomenon"
            }
        ]
    },
    "http://dbpedia.org/resource/Rock_slide": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Landslides": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Illinois_gubernatorial_election,_1994": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Landslide_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/2000_Mumbai_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/2008_Bukit_Antarabangsa_landslide": {
        "http://dbpedia.org/property/cause": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Aldercrest-Banyon_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/1997_Thredbo_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Hope_Slide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/2011_Hulu_Langat_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/2003_Derrybrien_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Swift_Creek_Landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Ferguson_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Tuve_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Slano_Blato_Landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/2006_Kampung_Pasir_landslide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Debris_avalanche": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Land_slide": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Slide": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Seamount": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Shallow_landslide": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Land_slip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Landslip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Nambija_mine_disaster": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Flexural_toppling": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Slope_failure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Land_slippage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    },
    "http://dbpedia.org/resource/Earth_slide": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Landslide"
            }
        ]
    }
}