{
    "http://dbpedia.org/resource/Family_of_languages": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Linguistic_groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_classification": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Genetic_relatedness_of_languages": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Language_family": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_family": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Band"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Language family",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Taalfamilie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Família linguística",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "语言系属分类",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Famille de langues",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Генетическая классификация языков",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Sprachfamilie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "أسرة لغات",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Rodzina językowa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Familia de lenguas",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "語族",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Famiglia linguistica",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "В мире насчитывается несколько тысяч языков. Наиболее известные справочники включают только современные (т. е. живые и недавно вымершие) языки. Согласно Этнологу таковых 6910, а по Реестру Лингвосферы (англ.) — 4994. Большинство из них объединяются в семьи, некоторые языки считаются изолированными (т. е. представляют одноязыковые семьи) или остаются неклассифицированными.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "语言系属分类（英语：Language family）是指根据语言的发展和演变、直接而明显的关联，对语言进行归类的方法。 语言系属分类主要依据语言语音、词汇、语法规则之间某些对应关系，把具有相似的语言归于同一类语群，这种语群称为同族语言即“语族”；按“语族”之间的某些对应关系，又归在一起，这类同类语族称为同系语言即“语系”。 现今全世界现存的语言約6900種，根据系属分类的方法，将语言分为若干个语群，每个语群中的语言可以直接或间接反应语言分化与进化，而同类语群的语言是由一个祖语（母语言）演变而来的。语言系属分类法采取“祖语”作为前缀，其分支链接下来，图标图表类似一个系谱表。 一般只对自然语言进行系属分类，而不考虑人工语言。 在汉语的语境裡，对世界诸语言的分类，有“语系”、语系下面的“语族”，较大语族下面衍生出语言支系（或简称“语支”），最后就是具体语言，最多达到四个层次。但实际上，语言的分支比这往往更复杂，所以有时亦因利乘便的把分类再细分为“亚语族”、“亚语支”等分类。有人提出在语族和语支之间增设“语群”，在语支和语言之间增设“语组”或“语团”。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Nel loro studio sistematico, la maggior parte delle lingue umane può essere ricondotta a determinate famiglie linguistiche.Una famiglia accuratamente identificata è un'unità filogenetica ossia i cui membri sono considerati come derivanti da un antenato comune.L'antenato è molto raramente una lingua conosciuta, poiché molte lingue hanno una storia registrata molto breve. Comunque è possibile ricostruire molte delle caratteristiche dell'antenato comune a varie lingue usando il metodo comparativo, una procedura di ricostruzione sviluppata dai linguisti a partire dal XIX secolo. Grazie a tale metodo è possibile dimostrare l'appartenenza a una determinata famiglia per molti dei raggruppamenti sotto elencati.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Une famille de langues est un ensemble de langues apparentées qui ont évolué par transmission de génération en génération de locuteurs à partir d'une langue ancestrale commune. On parle de parenté généalogique ou génétique pour désigner ce type de relation ; le terme n'implique pas de parenté biologique entre les locuteurs des langues en question. La notion repose sur une analogie de l'évolution des langues avec celle des organismes vivants, selon le modèle de l'arbre généalogique. L'établissement de ces parentés est un objet essentiel de la linguistique historique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "語族（ごぞく、英: Language family）とは、比較言語学上、同一の起源（祖語）から派生・発達したと認められる同系統の言語の集まり。語族の下位群を語派、語派の下位群を語群という。 同系統と証明されていない言語群をまとめて呼ぶときは「～諸語」という（例：アルタイ諸語、アメリカ・インディアン諸語、カフカス諸語）。ただし、語族か語派か語群かを問題にしないときも単に「～諸語」と言うことがある。また複数の語族をまとめた大語族も存在するが、仮説段階であり同系と証明されてはいない。したがって、比較言語学において語族とは同系統と証明されている最上位の言語グループと定義される。 語族は民族（共同体）を指すのではなく、言語を系統学的に分類する概念であるが、民族を分類する場合にも言語の分類（語族、語派）が基準にされることが多い。（例：テュルク系民族、ウラル系民族） 語族の祖先として想定される単一の言語を祖語という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "أسرة اللغات (أو عائلة اللغات) هي مجموعة اللغات التي تشترك في الأصل، ولا يتفق العلماء في تقسيم بعض اللغات لكن هذا التقسيم يبدو من أفضل التقسيمات: في إفريقية والشرق الأوسط: \n*  لغات أفريقية آسيوية ومنها اللغة العربية والعبرية والأرامية في آسيا، واللغات الأمازيغية والإثيوبية والصومالية والتشادية في أفريقيا. \n*  لغات نيلية صحراوية ومنها لغة الصنغي شعب تنبكتو، والفوراوية في دار فور في السودان، والنوبية \n*  لغات نيجيرية كونغولية ومنها اللغة السواحلية \n*  لغات خويسان وهي مشهورة بأصواتها المتكتكة في قارتي أوروبا وآسيا الغربية: في شرق آسيا والمحيط الهادئ: في غينيا الجديدة وأستراليا: في قارة أمريكا:",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "(See also: List of language families) A language family is a group of languages related through descent from a common ancestor, called the proto-language of that family. The term 'family' reflects the tree model of language origination in historical linguistics, which makes use of a metaphor comparing languages to people in a biological family tree, or in a subsequent modification, to species in a phylogenetic tree of evolutionary taxonomy. No actual biological relationship between speakers is implied by the metaphor.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una familia de lenguas es un grupo de idiomas con un origen histórico común y emparentados filogenéticamente, es decir, parecen derivar de una lengua más antigua o protolengua (lengua madre). Las familias se originan cuando una lengua, denominada «protolengua de la familia», da lugar a diferentes idiomas por un proceso de diversificación dialectal. Las lenguas de una familia usualmente son ininteligibles entre sí, aunque en la mayoría de los casos conservan parecidos fonéticos y gramaticales. Cuando las similitudes entre los idiomas son claras, es posible reconstruir su origen común, e incluso la protolengua de la que derivan, mediante los métodos de la lingüística histórica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Uma família linguística é um grupo de línguas rigorosamente identificado e é uma unidade filogenética, isto é, todos os seus membros derivam de um ancestral comum. Este ancestral é geralmente muito pouco conhecido, uma vez que a maior parte das línguas tem uma história escrita muito reduzida. Apesar disso, é possível recuperar muitas das suas características aplicando o método comparativo - um procedimento reconstrutivo desenvolvido no século XIX pelo linguista August Schleicher. Isto pode demonstrar a validade de muitas das famílias propostas listadas abaixo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Sprachfamilie bezeichnet die Aufteilung der Sprachen der Welt. Eine Sprachfamilie oder auch genetische Einheit ist eine Gruppe genetisch verwandter, das heißt von einer gemeinsamen Vorgängersprache (Protosprache, Ursprache, Gemeinsprache, Grundsprache) abstammender Sprachen. Bei manchen Sprachfamilien lassen sich diese Ursprachen durch systematischen Vergleich der Einzelsprachen bis zu einem gewissen Grade rekonstruieren. Mit den genetischen Verwandtschaftsbeziehungen zwischen den Sprachen befasst sich die historisch-vergleichende Sprachwissenschaft.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een taalfamilie is de meest gebruikelijke classificatie waarbinnen talen van de wereld kunnen worden ingedeeld. Talen binnen één familie zijn onderling verwant, wat wil zeggen dat zij zich hebben ontwikkeld uit een gemeenschappelijke vooroudertaal. Talen kunnen ook anders worden ingedeeld, bijvoorbeeld aan de hand van hun geografische spreiding of gedeelde structurele kenmerken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Rodzina językowa – w klasyfikacji języków jednostka obejmująca grupę języków, co do których zakłada się lub istnieją bezpośrednie dowody, że wywodzą się one od wspólnego prajęzyka. Wniosek o pochodzeniu języków od wspólnego źródła wysuwa się ze względu na ich regularne podobieństwa (występowanie wspólnych lub zbliżonych form wyrazów, podobieństwo morfologii, składni itp.). Przykładowo uważa się, że języki indoeuropejskie wywodzą się od języka praindoeuropejskiego (co dziś nie jest przez nikogo specjalnie podważane).",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_language_families"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Famille_de_langues"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γλωσσική_οικογένεια"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Taalfamilie"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/어족"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q25295"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Munduko_hizkuntza_familiak"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Famiglia_linguistica"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Familia_de_lenguas"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Jazyková_rodina"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Família_linguística"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sprachfamilie"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Rodzina_językowa"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04mcx"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q25295"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/語族"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Rumpun_bahasa"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historical_linguistics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Language_families"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Primary_Human_Language_Families_Map.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Language_family"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Language_family?oldid=743908045"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://en.wiktionary.org/wiki/Appendix:Swadesh_lists"
            },
            {
                "type": "uri",
                "value": "http://multitree.org/"
            },
            {
                "type": "uri",
                "value": "http://www.muturzikin.com/countries.htm"
            },
            {
                "type": "uri",
                "value": "http://www.ethnologue.com/web.asp"
            },
            {
                "type": "uri",
                "value": "http://www.ethnologue.com)."
            },
            {
                "type": "uri",
                "value": "http://www.proel.org/index.php?pagina=mundo"
            },
            {
                "type": "uri",
                "value": "http://rspas.anu.edu.au/linguistics/mdr/Papuan%20Pasts%20paper.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Nel loro studio sistematico, la maggior parte delle lingue umane può essere ricondotta a determinate famiglie linguistiche.Una famiglia accuratamente identificata è un'unità filogenetica ossia i cui membri sono considerati come derivanti da un antenato comune.L'antenato è molto raramente una lingua conosciuta, poiché molte lingue hanno una storia registrata molto breve. Comunque è possibile ricostruire molte delle caratteristiche dell'antenato comune a varie lingue usando il metodo comparativo, una procedura di ricostruzione sviluppata dai linguisti a partire dal XIX secolo. Grazie a tale metodo è possibile dimostrare l'appartenenza a una determinata famiglia per molti dei raggruppamenti sotto elencati. Le famiglie linguistiche possono essere suddivise in unità più piccole chiamate \"rami\" (perché la storia di una famiglia è spesso rappresentata da un diagramma ad albero). Gli antenati comuni di una famiglia (o ramo) vengono detti protolingue. Ad esempio, la protolingua ricostruibile per la ben nota famiglia indoeuropea si chiama proto-indoeuropeo (della quale non si hanno tracce scritte, in quanto parlata prima dell'invenzione della scrittura).Talvolta una protolingua può essere identificata con una lingua storicamente nota. Ad esempio le varietà dialettali del latino parlato (latino volgare) hanno dato origine alle moderne lingue romanze, e quindi il protoromanzo va considerato più o meno identico al latino (anche se non esattamente al latino letterario degli autori classici), mentre i dialetti del norreno rappresentano la protolingua di norvegese, svedese, danese e islandese.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een taalfamilie is de meest gebruikelijke classificatie waarbinnen talen van de wereld kunnen worden ingedeeld. Talen binnen één familie zijn onderling verwant, wat wil zeggen dat zij zich hebben ontwikkeld uit een gemeenschappelijke vooroudertaal. In veruit de meeste gevallen is deze vooroudertaal niet-geattesteerd, ofwel slechts te reconstrueren aan de hand van overgeleverd materiaal. Verwante taalfamilies kunnen weer tot nog groter families worden verenigd. De status van de families in dit artikel kan verschillen: sommige zijn onomstreden, andere zijn onderwerp van debat. Talen die met de huidige gegevens niet kunnen worden ondergebracht in een bepaalde familie, zoals het Baskisch, heten \"geïsoleerde talen\" of isolaten. Talen kunnen ook anders worden ingedeeld, bijvoorbeeld aan de hand van hun geografische spreiding of gedeelde structurele kenmerken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Une famille de langues est un ensemble de langues apparentées qui ont évolué par transmission de génération en génération de locuteurs à partir d'une langue ancestrale commune. On parle de parenté généalogique ou génétique pour désigner ce type de relation ; le terme n'implique pas de parenté biologique entre les locuteurs des langues en question. La notion repose sur une analogie de l'évolution des langues avec celle des organismes vivants, selon le modèle de l'arbre généalogique. L'établissement de ces parentés est un objet essentiel de la linguistique historique. La très grande majorité des langues du monde, vivantes et mortes, peut être classée de cette façon. Suivant la métaphore de l'arbre, les divisions d'une famille de langues sont souvent appelées branches. Une famille des langues pour laquelle on ne peut identifier avec certitude de parenté généalogique à un niveau supérieur est parfois appelée phylum. Les langues pour lesquelles on ne peut démontrer aucune parenté généalogique sont appelées des isolats.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Uma família linguística é um grupo de línguas rigorosamente identificado e é uma unidade filogenética, isto é, todos os seus membros derivam de um ancestral comum. Este ancestral é geralmente muito pouco conhecido, uma vez que a maior parte das línguas tem uma história escrita muito reduzida. Apesar disso, é possível recuperar muitas das suas características aplicando o método comparativo - um procedimento reconstrutivo desenvolvido no século XIX pelo linguista August Schleicher. Isto pode demonstrar a validade de muitas das famílias propostas listadas abaixo. As famílias podem ser divididas em unidades filogenéticas menores, referidas convencionalmente como ramos da família, porque a história de uma família linguística é muitas vezes representada por um diagrama em árvore. Contudo, o termo \"família\" não se restringe a nenhum nível desta \"árvore\"; a família germânica, por exemplo, é um ramo da família indo-europeia. Alguns taxonomistas restringem o termo \"família\" até certo nível, mas há pouco consenso acerca de como o fazer. Aqueles que o fazem normalmente também subdividem os ramos em grupos e os grupos em subgrupos, etc. Além disso também agregam famílias em filos (também conhecidos como superfamílias). As super famílias são frequentemente usadas para agregar as famílias de línguas índias americanas. Um modo de fazer toda esta classificação é chamado glotocronologia. O ancestral comum de uma família é conhecido como proto-língua. Por exemplo, a proto-língua reconstruível da bem conhecida família indo-europeia é chamada proto-indo-europeu. Esta língua não é conhecida a partir de registos escritos, uma vez que era falada antes da invenção da escrita, mas por vezes uma proto-língua pode ser assemelhada a uma língua histórica conhecida. Deste modo, dialectos provinciais do latim (o chamado latim vulgar) deram origem às línguas latinas, o que faz com que a língua ancestral às línguas latinas fosse bastante semelhante ao latim (embora menos semelhante ao latim literário dos escritores clássicos); do mesmo modo, os dialectos do nórdico antigo são considerados a proto-língua do norueguês, do sueco, do dinamarquês, do faroês e do islândico. As línguas que não podem ser fiavelmente classificadas em nenhuma família são conhecidas como línguas isoladas. Uma língua isolada no seu próprio ramo dentro de uma família, como o grego dentro da família indo-europeia, é normalmente chamada também de língua isolada mas casos como estes são usualmente clarificados. Por exemplo, o grego pode ser considerado uma língua indo-europeia isolada.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Sprachfamilie bezeichnet die Aufteilung der Sprachen der Welt. Eine Sprachfamilie oder auch genetische Einheit ist eine Gruppe genetisch verwandter, das heißt von einer gemeinsamen Vorgängersprache (Protosprache, Ursprache, Gemeinsprache, Grundsprache) abstammender Sprachen. Bei manchen Sprachfamilien lassen sich diese Ursprachen durch systematischen Vergleich der Einzelsprachen bis zu einem gewissen Grade rekonstruieren. Mit den genetischen Verwandtschaftsbeziehungen zwischen den Sprachen befasst sich die historisch-vergleichende Sprachwissenschaft.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Rodzina językowa – w klasyfikacji języków jednostka obejmująca grupę języków, co do których zakłada się lub istnieją bezpośrednie dowody, że wywodzą się one od wspólnego prajęzyka. Wniosek o pochodzeniu języków od wspólnego źródła wysuwa się ze względu na ich regularne podobieństwa (występowanie wspólnych lub zbliżonych form wyrazów, podobieństwo morfologii, składni itp.). Przykładowo uważa się, że języki indoeuropejskie wywodzą się od języka praindoeuropejskiego (co dziś nie jest przez nikogo specjalnie podważane). W przypadku języków słabo poznanych, stwierdzenie ich pokrewieństwa nie jest tak jednoznaczne. Podobieństwa, na podstawie których języki te uznano (lub postuluje się ich uznanie) za rodzinę, mogły też w niektórych przypadkach powstać w wyniku wzajemnego oddziaływania tych języków w przeszłości, chociaż nie wykształciły się one z tego samego języka źródłowego. Ponieważ w zdecydowanej większości przypadków nie dysponujemy dokumentami piśmiennictwa, poświadczającymi rozwój języka od samego wyodrębnienia się go z prajęzyka, spekulacje na ten temat obarczone są błędem. W przypadku języków z dobrze poznanej rodziny indoeuropejskiej, semickiej, a także kilku innych, pochodzenie od wspólnego prajęzyka jest praktycznie pewne. Rodziny językowe mogą być dzielone na mniejsze jednostki: podrodziny, grupy czy zespoły językowe obejmujące poszczególne języki, a także łączone w większe jednostki: makrorodziny (nadrodziny). Jest to jednak klasyfikacja względna, tzn. na przykład języki słowiańskie są podrodziną języków indoeuropejskich, ale jeśli brać pod uwagę same języki słowiańskie, prawdziwe jest co do nich również określenie rodzina językowa. Termin nadrodzina bywa niekiedy odnoszony do grupy wielkich rodzin językowych, wykazujących pewne podobieństwa, lecz ze względu na długi czas, jaki upłynął od ich wykształcenia, niemożliwych do jednoznacznego zaklasyfikowania jako spokrewnione (w miarę upływu czasu prajęzyk pozostawia coraz mniej śladów w językach pochodnych i wzrasta prawdopodobieństwo przypadkowości ewentualnych zbieżności między nimi). Języki niespokrewnione, ale wykazujące podobieństwa na skutek ich wzajemnego oddziaływania, nazywa się ligą językową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Una familia de lenguas es un grupo de idiomas con un origen histórico común y emparentados filogenéticamente, es decir, parecen derivar de una lengua más antigua o protolengua (lengua madre). Las familias se originan cuando una lengua, denominada «protolengua de la familia», da lugar a diferentes idiomas por un proceso de diversificación dialectal. Las lenguas de una familia usualmente son ininteligibles entre sí, aunque en la mayoría de los casos conservan parecidos fonéticos y gramaticales. Cuando las similitudes entre los idiomas son claras, es posible reconstruir su origen común, e incluso la protolengua de la que derivan, mediante los métodos de la lingüística histórica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "أسرة اللغات (أو عائلة اللغات) هي مجموعة اللغات التي تشترك في الأصل، ولا يتفق العلماء في تقسيم بعض اللغات لكن هذا التقسيم يبدو من أفضل التقسيمات: في إفريقية والشرق الأوسط: \n*  لغات أفريقية آسيوية ومنها اللغة العربية والعبرية والأرامية في آسيا، واللغات الأمازيغية والإثيوبية والصومالية والتشادية في أفريقيا. \n*  لغات نيلية صحراوية ومنها لغة الصنغي شعب تنبكتو، والفوراوية في دار فور في السودان، والنوبية \n*  لغات نيجيرية كونغولية ومنها اللغة السواحلية \n*  لغات خويسان وهي مشهورة بأصواتها المتكتكة في قارتي أوروبا وآسيا الغربية: \n*  لغات هندية أوروبية ومنها الإنجليزية والفرنسية والرّوسيّة والهندية... \n*  لغات الطية، ومنها التركية لقب خوجة كلمة تركية، ويقول الكثير من علماء اللغات أن اليابانية والكورية تنتسب إليها أيضا. \n*  لغات اورالية ومنها المجرية. ويبدو أن لغة يوكاغير منها. \n*  لغات يينيسي \n*  لغات شوكشية-كامشاتكية \n*  لغات دراويدية في جنوب الهند \n*  لغات القوقاز، ومنها لغة الشيشان التي تنتمي إلى مجموعة اللغات الإيبيرية القوقازية ومنها الإنجوشية ولغة الباتسوي والداغستانية \n*  اللغة الباسكية في شمال إسبانيا \n*  لغة بوروشاسكي في كشمير \n*  اللغة الآينوية لشعب الآينو في شمال يابان \n*  لغة نيفغ أو نيفخ أو غيلياك، في جزيرة ساخالين في سيبيريا في شرق آسيا والمحيط الهادئ: \n*  لغات صينية تبتية وأشهرها الصينية \n*  لغات اوسترو-آسيوية ومنها الفيتنامية \n*  لغات اوسترونيزية وأشهرها باهاسا اندونيسيا \n*  لغات تاي-كاداي وأشهرها التايلاندية \n*  لغات جزر اندامان في الهند في غينيا الجديدة وأستراليا: \n*  لغات غينية الجديدة وهذا ليس مقبول إلا عند قليل من العلماء، ويقول الآخرون أنها تنقسم إلى عائلات عديدة. \n*  لغات أستراليا وهذا أيضا ليس مقبول إلا عند قليل من العلماء، ويقول الآخرون أنها تنقسم إلى عائلات عديدة. في قارة أمريكا: \n*  لغات الإسكيمو اليوت \n*  لغات نا-ديني ومنها لغة نافاهو. \n*  لغات هندي أمريكي وهذا ليس مقبول إلا عند قليل من العلماء، ويقول الآخرون أنها تنقسم إلى عائلات عديدة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "(See also: List of language families) A language family is a group of languages related through descent from a common ancestor, called the proto-language of that family. The term 'family' reflects the tree model of language origination in historical linguistics, which makes use of a metaphor comparing languages to people in a biological family tree, or in a subsequent modification, to species in a phylogenetic tree of evolutionary taxonomy. No actual biological relationship between speakers is implied by the metaphor. Estimates of the number of living languages vary from 5,000 to 8,000, depending on the precision of one's definition of \"language\", and in particular on how one classifies dialects. The 2013 edition of Ethnologue catalogs just over 7,000 living human languages. A \"living language\" is simply one that is used as the primary form of communication of a group of people. There are also many dead and extinct languages, as well as some that are still insufficiently studied to be classified, or are even unknown outside their respective speech communities. Membership of languages in a language family is established by comparative linguistics. Sister languages are said to have a \"genetic\" or \"genealogical\" relationship. The latter term is older, but has been revived in recent years to better distinguish the relationships between languages from the genetic relationships between people.The evidence of linguistic relationship is found in observable shared characteristics that are not attributed to contact or borrowing. Genealogically related languages present shared retentions, that is, features of the proto-language (or reflexes of such features) that cannot be explained by chance or borrowing (convergence). Membership in a branch or group within a language family is established by shared innovations, that is, common features of those languages that are not found in the common ancestor of the entire family. For example, Germanic languages are \"Germanic\" in that they share vocabulary and grammatical features that are not believed to have been present in the Proto-Indo-European language. These features are believed to be innovations that took place in Proto-Germanic, a descendant of Proto-Indo-European that was the source of all Germanic languages.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "語族（ごぞく、英: Language family）とは、比較言語学上、同一の起源（祖語）から派生・発達したと認められる同系統の言語の集まり。語族の下位群を語派、語派の下位群を語群という。 同系統と証明されていない言語群をまとめて呼ぶときは「～諸語」という（例：アルタイ諸語、アメリカ・インディアン諸語、カフカス諸語）。ただし、語族か語派か語群かを問題にしないときも単に「～諸語」と言うことがある。また複数の語族をまとめた大語族も存在するが、仮説段階であり同系と証明されてはいない。したがって、比較言語学において語族とは同系統と証明されている最上位の言語グループと定義される。 語族は民族（共同体）を指すのではなく、言語を系統学的に分類する概念であるが、民族を分類する場合にも言語の分類（語族、語派）が基準にされることが多い。（例：テュルク系民族、ウラル系民族） 語族の祖先として想定される単一の言語を祖語という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "语言系属分类（英语：Language family）是指根据语言的发展和演变、直接而明显的关联，对语言进行归类的方法。 语言系属分类主要依据语言语音、词汇、语法规则之间某些对应关系，把具有相似的语言归于同一类语群，这种语群称为同族语言即“语族”；按“语族”之间的某些对应关系，又归在一起，这类同类语族称为同系语言即“语系”。 现今全世界现存的语言約6900種，根据系属分类的方法，将语言分为若干个语群，每个语群中的语言可以直接或间接反应语言分化与进化，而同类语群的语言是由一个祖语（母语言）演变而来的。语言系属分类法采取“祖语”作为前缀，其分支链接下来，图标图表类似一个系谱表。 一般只对自然语言进行系属分类，而不考虑人工语言。 在汉语的语境裡，对世界诸语言的分类，有“语系”、语系下面的“语族”，较大语族下面衍生出语言支系（或简称“语支”），最后就是具体语言，最多达到四个层次。但实际上，语言的分支比这往往更复杂，所以有时亦因利乘便的把分类再细分为“亚语族”、“亚语支”等分类。有人提出在语族和语支之间增设“语群”，在语支和语言之间增设“语组”或“语团”。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "В мире насчитывается несколько тысяч языков. Наиболее известные справочники включают только современные (т. е. живые и недавно вымершие) языки. Согласно Этнологу таковых 6910, а по Реестру Лингвосферы (англ.) — 4994. Большинство из них объединяются в семьи, некоторые языки считаются изолированными (т. е. представляют одноязыковые семьи) или остаются неклассифицированными. Семьёй языков считается генетическое языковое объединение примерно такого же уровня глубины, как индоевропейские языки, то есть распавшееся примерно 6—7 тыс. лет назад. Некоторые семьи, традиционно так именуемые, на поверку оказываются более глубокими объединениями (например, австронезийские языки, кушитские языки). Ниже они именуются надсемьями. Всего насчитывается около 420 языковых семей, более 100 изолятов и более 100 неклассифицированных языков. Семьи нередко объединяются в единицы более высокого уровня — макросемьи (филы, англ. phylum), однако в настоящее время существование большинства из них продолжает оставаться лишь научной гипотезой, требующей дальнейшего подтверждения. Надёжное обоснование получили лишь теории о существовании ностратической и афразийской макросемей.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Primary_Human_Language_Families_Map.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743908045,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18190,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_language_families": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_families": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_tree": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Classification_of_languages": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Tree_of_languages": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Linguistic_group": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_phyla": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Phylum_(linguistics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_families_and_languages": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Languages_of_the_World": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Linguistic_family": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_phylum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    },
    "http://dbpedia.org/resource/Linguistic_phylum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_family"
            }
        ]
    }
}