{
    "http://dbpedia.org/resource/Language_Modernisation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_change": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Food"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Cambiamento linguistico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Changement linguistique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Cambio lingüístico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "تغير لغوي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Taalverandering",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Языковые изменения",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "言語変化",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Mudança linguística",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Sprachwandel",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Language change",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Language change is variation over time in a language's phonetic, morphological, semantic, syntactic, and other features. It is studied by historical linguistics and evolutionary linguistics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "言語変化(英:Language change)、言語変異とは、自然言語に生じる体系的な不均一性、およびその結果生じる言語の音声学、形態論、意味論、統語論的な多様性（language variation）のことである。比較言語学、歴史言語学において重要な概念であるが、米国の方言学・社会言語学者であるウィリアム・ラボフが提唱し発達させた変異理論(英:variationist theory/variationist sociolinguistics)の概念は、社会言語学において研究の対象となっている。 日本語では、濁音「ガ」と鼻濁音「ガ」や、「ら抜き言葉」（「食べれる」・「食べられる」）が研究されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Taalverandering is de manier waarop de fonetische, morfologische, semantische, syntactische en andere kenmerken van een bepaalde taal veranderen in de loop van de tijd. Alle levende talen veranderen voortdurend. Variatie die zich niet geleidelijk aan voltrekt maar op hetzelfde moment binnen dezelfde taal optreedt staat bekend als synchroon. De veranderingen die een taal ondergaat door de tijd heen heten diachroon.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Se llama cambio lingüístico al proceso de modificación y transformación que, en su evolución histórica, experimentan todas las lenguas en general, y las unidades lingüísticas de cada uno de sus niveles en particular.El cambio lingüístico se diferencia de la variación lingüística en que en el primero las modificaciones son diacrónicas y, por tanto, las estudia la lingüística histórica, mientras que las variaciones son sincrónicas y la analiza, entre otras disciplinas, la sociolingüística. El cambio lingüístico es un proceso interno de la lengua que no tiene nada que ver con el cambio de lengua o sustitución lingüística que es un proceso condicionado por factores externos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "التغير اللغوي هي كل تغير حاصل للغة لفظيا كان أو معنويا، صوتيا أو حرفيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il cambiamento linguistico o evoluzione linguistica è la variazione delle caratteristiche di una lingua. Esso può avvenire nella fonetica (mutamento fonetico), nella fonologia (mutamento fonologico), nella morfologia (mutamento morfologico), nella sintassi (mutamento sintattico), nella semantica (mutamento semantico e o lessicale), di una determinata lingua e può essere analizzato in sincronia e in diacronia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Un changement linguistique est la variation phonétique, morphologique, sémantique, syntaxiques, ou d'autres caractéristiques, d'une langue dans le temps.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Языковые изменения — изменения, происходящие на разных уровнях языковой системы (фонетическом, грамматическом, семантическом) в ходе исторического развития языка.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Chama-se mudança linguística ao processo de modificação e transformação que todas as línguas experimentam em geral - e as unidades linguísticas de cada um dos seus níveis, em particular -, na sua evolução histórica. A mudança lingüística se diferencia da variação lingüística. Na mudança linguística, as modificações são diacrônicas - e, portanto, são objeto de estudo da linguística histórica. Já as variações linguísticas são sincrônicas e constituem o objeto de análise da sociolinguística, entre outras disciplinas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Sprachwandel oder Sprachdynamik bezeichnet die Veränderung oder Entwicklung einer Sprache und wird in der historischen Linguistik und der Soziolinguistik erforscht. Als wesentliche Triebkräfte des Sprachwandels werden Zweckmäßigkeit, Evolution, aber auch Analogie, Entlehnung und Lautgesetz angesehen. Aus der Sicht des Strukturalismus ist unter Sprachwandel die Geschichte (Diachronie) eines Elements einer synchronen Sprachstufe zu verstehen oder aber das Verhältnis zweier synchroner Sprachstufen zueinander.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_shift"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Perubahan_bahasa"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Taalverandering"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sprachwandel"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04wqkk"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Mudança_linguística"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4056508-7"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/言語変化"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q524648"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Changement_linguistique"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cambio_lingüístico"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Cambiamento_linguistico"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q524648"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sociolinguistics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historical_linguistics"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Language_change"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Language_change?oldid=744722963"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://etheses.whiterose.ac.uk/9696/"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=aFFsAAAAIAAJ"
            },
            {
                "type": "uri",
                "value": "http://www.bl.uk/soundsfamiliar"
            },
            {
                "type": "uri",
                "value": "http://ebookbrowse.com/1983c-morphodia-pdf-d132946041"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Chama-se mudança linguística ao processo de modificação e transformação que todas as línguas experimentam em geral - e as unidades linguísticas de cada um dos seus níveis, em particular -, na sua evolução histórica. A mudança lingüística se diferencia da variação lingüística. Na mudança linguística, as modificações são diacrônicas - e, portanto, são objeto de estudo da linguística histórica. Já as variações linguísticas são sincrônicas e constituem o objeto de análise da sociolinguística, entre outras disciplinas. Em relação o caminho ao português Europeu ,alem de identificar as influencias transcorridas na língua ao longo do tempo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Language change is variation over time in a language's phonetic, morphological, semantic, syntactic, and other features. It is studied by historical linguistics and evolutionary linguistics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Se llama cambio lingüístico al proceso de modificación y transformación que, en su evolución histórica, experimentan todas las lenguas en general, y las unidades lingüísticas de cada uno de sus niveles en particular.El cambio lingüístico se diferencia de la variación lingüística en que en el primero las modificaciones son diacrónicas y, por tanto, las estudia la lingüística histórica, mientras que las variaciones son sincrónicas y la analiza, entre otras disciplinas, la sociolingüística. El cambio lingüístico es un proceso interno de la lengua que no tiene nada que ver con el cambio de lengua o sustitución lingüística que es un proceso condicionado por factores externos. Dos factores que han intervenido desde siempre en el cambio lingüístico han sido los préstamos y la analogía, el primero es un ejemplo de causa externa y el segundo de causa interna. Los cambios lingüísticos se agrupan por conveniencia en tres niveles: el cambio fonético, el cambio morfosintáctico y el cambio léxico-semántico.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un changement linguistique est la variation phonétique, morphologique, sémantique, syntaxiques, ou d'autres caractéristiques, d'une langue dans le temps.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Sprachwandel oder Sprachdynamik bezeichnet die Veränderung oder Entwicklung einer Sprache und wird in der historischen Linguistik und der Soziolinguistik erforscht. Als wesentliche Triebkräfte des Sprachwandels werden Zweckmäßigkeit, Evolution, aber auch Analogie, Entlehnung und Lautgesetz angesehen. Aus der Sicht des Strukturalismus ist unter Sprachwandel die Geschichte (Diachronie) eines Elements einer synchronen Sprachstufe zu verstehen oder aber das Verhältnis zweier synchroner Sprachstufen zueinander. Aus der Sicht der quantitativen Linguistik sind vor allem zwei Aspekte des Sprachwandels bedeutsam: der Verlauf des Sprachwandelprozesses in der Zeit (Sprachwandelgesetz, Piotrowski-Gesetz) und die Wirkung der vielen Einflussfaktoren, die Sprachwandel auslösen und kontrollieren (linguistische Synergetik/Köhlers Regelkreis).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "言語変化(英:Language change)、言語変異とは、自然言語に生じる体系的な不均一性、およびその結果生じる言語の音声学、形態論、意味論、統語論的な多様性（language variation）のことである。比較言語学、歴史言語学において重要な概念であるが、米国の方言学・社会言語学者であるウィリアム・ラボフが提唱し発達させた変異理論(英:variationist theory/variationist sociolinguistics)の概念は、社会言語学において研究の対象となっている。 日本語では、濁音「ガ」と鼻濁音「ガ」や、「ら抜き言葉」（「食べれる」・「食べられる」）が研究されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Языковые изменения — изменения, происходящие на разных уровнях языковой системы (фонетическом, грамматическом, семантическом) в ходе исторического развития языка.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "التغير اللغوي هي كل تغير حاصل للغة لفظيا كان أو معنويا، صوتيا أو حرفيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Taalverandering is de manier waarop de fonetische, morfologische, semantische, syntactische en andere kenmerken van een bepaalde taal veranderen in de loop van de tijd. Alle levende talen veranderen voortdurend. Variatie die zich niet geleidelijk aan voltrekt maar op hetzelfde moment binnen dezelfde taal optreedt staat bekend als synchroon. De veranderingen die een taal ondergaat door de tijd heen heten diachroon.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il cambiamento linguistico o evoluzione linguistica è la variazione delle caratteristiche di una lingua. Esso può avvenire nella fonetica (mutamento fonetico), nella fonologia (mutamento fonologico), nella morfologia (mutamento morfologico), nella sintassi (mutamento sintattico), nella semantica (mutamento semantico e o lessicale), di una determinata lingua e può essere analizzato in sincronia e in diacronia.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744722963,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1361369,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Variation"
            }
        ]
    },
    "http://dbpedia.org/resource/Punctuated_equilibrium": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Language_change": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_shift": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://dbpedia.org/resource/Indo-European_languages": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://dbpedia.org/resource/Lexical_change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_modernisation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://dbpedia.org/resource/Analogic_change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    },
    "http://dbpedia.org/resource/Linguistic_change": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Language_change"
            }
        ]
    }
}