{
    "http://dbpedia.org/resource/Fiber_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Ion_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Far-infrared_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Hydrogen_fluoride_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Blue_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Soviet_laser_pistol": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Strained_quantum-well_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Figure-8_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Solar-pumped_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Superradiant_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nanolaser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Plasmonic_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/NLight": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Device"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "激光",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Laser",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Laser (licht)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Лазер",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "レーザー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Láser",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Laser",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Laser",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ليزر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Laser",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Laser",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Laser",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Il laser è un dispositivo in grado di emettere un fascio di luce coerente. Il termine si riferisce oltre che al dispositivo anche al fenomeno fisico dell'amplificazione per emissione stimolata di un'onda elettromagnetica. La coerenza spaziale e temporale del raggio laser è correlata alle sue principali proprietà. Alla coerenza temporale, cioè al fatto che le onde conservano la stessa fase nel tempo, è correlata la proprietà dei laser di emettere fasci di radiazione in un intervallo spettrale molto stretto. È considerata un'onda monocromatica anche se particolari dispositivi laser possono emettere contemporaneamente un numero discreto di fasci a diverse lunghezze d'onda. Alla coerenza spaziale, cioè al fatto che la differenza di fase è costante fra punti distinti in una sezione trasversa de",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ла́зер (англ. laser, акроним от light amplification by stimulated emission of radiation «усиление света посредством вынужденного излучения»), или опти́ческий ква́нтовый генера́тор — это устройство, преобразующее энергию накачки (световую, электрическую, тепловую, химическую и др.) в энергию когерентного, монохроматического, поляризованного и узконаправленного потока излучения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Laser ou lêiser (da sigla em inglês para light amplification by stimulated emission of radiation, ou seja, amplificação da luz por emissão estimulada de radiação) é um dispositivo que produz radiação eletromagnética com características muito especiais: ela é monocromática (possui comprimento de onda muito bem definido), coerente (todos os fótons que compõem o feixe emitido estão em fase) e colimada (propaga-se como um feixe de ondas praticamente paralelas).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En 1916, Albert Einstein estableció los fundamentos para el desarrollo de los láseres y de sus predecesores, los máseres (que emiten microondas), utilizando la ley de radiación de Max Planck basada en los conceptos de emisión espontánea e inducida de radiación. En 1928, Rudolf Landenburg informó haber obtenido la primera evidencia del fenómeno de emisión estimulada de radiación, aunque no pasó de ser una curiosidad de laboratorio, por lo que la teoría fue olvidada hasta después de la Segunda Guerra Mundial, cuando fue demostrada definitivamente por Willis Eugene Lamb y R. C. Rutherford.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Laser /ˈlɛɪzər/, /ˈleːzər/, /ˈlaːzər/ (Akronym für engl. light amplification by stimulated emission of radiation „Licht-Verstärkung durch stimulierte Emission von Strahlung“) ist ein Begriff aus der Physik. Er bezeichnet sowohl den physikalischen Effekt als auch das Gerät, mit dem Laserstrahlen erzeugt werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un laser (acronyme de l'anglais light amplification by stimulated emission of radiation) est un appareil qui produit un rayonnement spatialement et temporellement cohérent basé sur l'effet laser. Descendant du maser, le laser s'est d'abord appelé maser optique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "レーザー（laser）とは、光を増幅して放射するレーザー装置を指す。レーザとも呼ばれる。レーザー光は指向性や収束性に優れており、また、発生する電磁波の波長を一定に保つことができる。レーザーの名は、Light Amplification by Stimulated Emission of Radiation（輻射の誘導放出による光増幅）の頭字語（アクロニム）から名付けられた。レーザーの発明により非線形光学という学問が生まれた。 レーザー光は可視光領域の電磁波であるとは限らない。紫外線やX線などのより短い波長、また赤外線のようなより長い波長のレーザー光を発生させる装置もある。ミリ波より波長の長い電磁波のものはメーザーと呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Laser – urządzenie emitujące promieniowanie elektromagnetyczne z zakresu światła widzialnego, ultrafioletu lub podczerwieni, wykorzystujące zjawisko emisji wymuszonej. Nazwa jest akronimem od (ang.) Light Amplification by Stimulated Emission of Radiation: wzmocnienie światła poprzez wymuszoną emisję promieniowania. Promieniowanie lasera jest spójne, zazwyczaj spolaryzowane i ma postać wiązki o bardzo małej rozbieżności. W laserze łatwo jest otrzymać promieniowanie o bardzo małej szerokości linii emisyjnej, co jest równoważne bardzo dużej mocy w wybranym, wąskim obszarze widma. W laserach impulsowych można uzyskać bardzo dużą moc w impulsie i bardzo krótki czas trwania impulsu (zob. laser femtosekundowy).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "激光（英语：Light Amplification by Stimulated Emission of Radiation，縮寫为LASER，或簡稱为laser；字面意思为“辐射的光放大”），又稱镭射、雷射，指通过辐射而产生，放大而具同調性的光。特点包括发散度极小，亮度（功率）可以达到很高等。產生激光需要“激發來源”，“增益介質”，“共振结构”這三個要素。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een laser is een lichtbron die in staat is een smalle coherente bundel licht voort te brengen. Het licht van een laser is daardoor monochromatisch en directioneel, in tegenstelling tot de meeste andere lichtbronnen, die in allerlei richtingen licht uitzenden in een breed spectrum van golflengtes en fasen. Ook zorgt laserlicht altijd voor een lichtbundel die niet of nauwelijks convergeert of divergeert.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)  هذه المقالة عن ليزر. لتصفح عناوين مشابهة، انظر ليزر (توضيح). الليزر (بالإنجليزية: LASER وهي اسم تاجي لعبارة Light Amplification by Stimulated Emission of Radiation أي تضخيم الضوء بانبعاث الإشعاع المحفز) هو اشعاع كهرومغناطيسي تكون فوتوناته مساوية في التردد ومتطابقة الطور الموجي حيث تتداخل تداخلا بناءً بين موجاتها لتتحول إلى نبضة ضوئية ذات طاقة عالية وشديدة التماسك زمانيا ومكانيا ذات زاوية انفراج صغيرة جدا وهو مالم يمكن تحقيقه باستخدام تقنيات أخرى غير تحفيز الإشعاع.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A laser is a device that emits light through a process of optical amplification based on the stimulated emission of electromagnetic radiation. The term \"laser\" originated as an acronym for \"light amplification by stimulated emission of radiation\". The first laser was built in 1960 by Theodore H. Maiman at Hughes Research Laboratories, based on theoretical work by Charles Hard Townes and Arthur Leonard Schawlow. A laser differs from other sources of light in that it emits light coherently. Spatial coherence allows a laser to be focused to a tight spot, enabling applications such as laser cutting and lithography. Spatial coherence also allows a laser beam to stay narrow over great distances (collimation), enabling applications such as laser pointers. Lasers can also have high temporal cohere",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser_science"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04gh1"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Laser_(licht)"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/레이저"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/レーザー"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Láser"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4034610-9"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q38867"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Λέιζερ"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Laser"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q38867"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Directed-energy_weapons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Soviet_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Russian_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Photonics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Quantum_optics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lasers"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Military_laser_experiment.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Laser"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#broadMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/high-field-lasers"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#closeMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/lasers-leds-and-light-sources"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Laser?oldid=743084595"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.optique-ingenieur.org/en/courses/OPI_ang_M01_C01/co/OPI_ang_M01_C01_web_1.html"
            },
            {
                "type": "uri",
                "value": "http://www.advancingthelaser.org/"
            },
            {
                "type": "uri",
                "value": "http://www.irconnect.com/noc/press/pages/news_releases.html?d=154600"
            },
            {
                "type": "uri",
                "value": "http://ocw.mit.edu/resources/res-6-006-video-demonstrations-in-lasers-and-optics-spring-2008/"
            },
            {
                "type": "uri",
                "value": "http://www.toutestquantique.fr/#laser"
            },
            {
                "type": "uri",
                "value": "http://www.aip.org/history/exhibits/laser/sections/raydevices.html"
            },
            {
                "type": "uri",
                "value": "https://nanohub.org/resources/laserdyn"
            },
            {
                "type": "uri",
                "value": "http://www.rp-photonics.com/encyclopedia.html"
            },
            {
                "type": "uri",
                "value": "http://www.newscientist.com/article/dn13634-powerful-laser-is-brightest-light-in-the-universe.html#.VSLlWOGztqw"
            },
            {
                "type": "uri",
                "value": "http://www.repairfaq.org/sam/lasersam.htm"
            },
            {
                "type": "uri",
                "value": "http://spie.org/x39914.xml"
            },
            {
                "type": "uri",
                "value": "http://www.laserfest.org/"
            },
            {
                "type": "uri",
                "value": "http://www.technology.niagarac.on.ca/staff/mcsele/lasers/index.html"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "US laser warning label",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "European laser warning symbol",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Laser label 2.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "DIN 4844-2 Warnung vor Laserstrahl D-W010.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een laser is een lichtbron die in staat is een smalle coherente bundel licht voort te brengen. Het licht van een laser is daardoor monochromatisch en directioneel, in tegenstelling tot de meeste andere lichtbronnen, die in allerlei richtingen licht uitzenden in een breed spectrum van golflengtes en fasen. Ook zorgt laserlicht altijd voor een lichtbundel die niet of nauwelijks convergeert of divergeert. Het woord laser is oorspronkelijk een acroniem van Light Amplification by Stimulated Emission of Radiation, in het Nederlands: lichtversterking door gestimuleerde uitzending van straling. Het woord is echter inmiddels zo ingeburgerd dat het niet meer gezien wordt als een afkorting. Zelfs in het Engels wordt het woord dan ook zonder hoofdletters geschreven (evenals radar).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Laser /ˈlɛɪzər/, /ˈleːzər/, /ˈlaːzər/ (Akronym für engl. light amplification by stimulated emission of radiation „Licht-Verstärkung durch stimulierte Emission von Strahlung“) ist ein Begriff aus der Physik. Er bezeichnet sowohl den physikalischen Effekt als auch das Gerät, mit dem Laserstrahlen erzeugt werden. Laserstrahlen sind elektromagnetische Wellen. Vom Licht einer zur Beleuchtung verwendeten Lichtquelle, beispielsweise einer Glühlampe, unterscheiden sie sich vor allem durch die sonst unerreichte Kombination von hoher Intensität, oft sehr engem Frequenzbereich (monochromatisches Licht), scharfer Bündelung des Strahls und großer Kohärenzlänge. Auch sind, bei sehr weitem Frequenzbereich, extrem kurze und intensive Strahlpulse mit exakter Wiederholfrequenz möglich. Laser haben zahlreiche Anwendungsmöglichkeiten in Technik und Forschung sowie im täglichen Leben, vom einfachen Lichtzeiger (z. B. Laserpointer bei Präsentationen) über Entfernungsmessgeräte, Schneid- und Schweißwerkzeuge, die Wiedergabe von optischen Speichermedien wie CDs, DVDs und Blu-ray Discs, Nachrichtenübertragung bis hin zum Laserskalpell und anderen Laserlicht verwendenden Geräten im medizinischen Alltag. Laser gibt es für Strahlungen in verschiedenen Bereichen des elektromagnetischen Spektrums: von Mikrowellen (Maser) über Infrarot, sichtbares Licht, Ultraviolett bis hin zu Röntgenstrahlung. Die besonderen Eigenschaften der Laserstrahlen entstehen durch ihre Erzeugung in Form einer stimulierten Emission. Der Laser arbeitet wie ein optischer Verstärker, typischerweise in resonanter Rückkopplung. Die dazu erforderliche Energie wird von einem Lasermedium (bspw. Kristall, Gas oder Flüssigkeit) bereitgestellt, in dem aufgrund äußerer Energiezufuhr eine Besetzungsinversion herrscht. Die resonante Rückkopplung entsteht in der Regel dadurch, dass das Lasermedium sich in einem elektromagnetischen Resonator für die Strahlung bestimmter Richtung und Wellenlänge befindet. Neben den diskreten Energieniveaus von atomaren Übergängen gibt es auch Laserbauarten mit kontinuierlichen Energieübergängen wie den Freie-Elektronen-Laser. Da atomare Energieniveaus auf < 13.6 eV (d. h. Wellenlänge > 90 nm) beschränkt sind, benötigen insbesondere die im Bereich der Röntgenstrahlung (< 10 nm) arbeitenden Röntgenlaser solche besonderen Bauarten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il laser è un dispositivo in grado di emettere un fascio di luce coerente. Il termine si riferisce oltre che al dispositivo anche al fenomeno fisico dell'amplificazione per emissione stimolata di un'onda elettromagnetica. La coerenza spaziale e temporale del raggio laser è correlata alle sue principali proprietà. Alla coerenza temporale, cioè al fatto che le onde conservano la stessa fase nel tempo, è correlata la proprietà dei laser di emettere fasci di radiazione in un intervallo spettrale molto stretto. È considerata un'onda monocromatica anche se particolari dispositivi laser possono emettere contemporaneamente un numero discreto di fasci a diverse lunghezze d'onda. Alla coerenza spaziale, cioè al fatto che la differenza di fase è costante fra punti distinti in una sezione trasversa del fascio, è correlata la possibilità di avere fasci unidirezionali e collimati, cioè paralleli anche su lunghi percorsi. I fasci laser sono focalizzabili su aree molto piccole, anche con dimensioni dell'ordine del micrometro, impossibili con radiazioni non coerenti.L'emissione unidirezionale e coerente comporta la possibilità di raggiungere una irradianza o densità di potenza elevatissima a paragone di quella delle sorgenti luminose tradizionali. Queste proprietà sono alla base del vasto ventaglio di applicazioni che i dispositivi laser hanno avuto e continuano ad avere nei campi più disparati: l'elevatissima irradianza, data dal concentrare una grande potenza in un'area molto piccola, permette ai laser il taglio, l'incisione e la saldatura di metalli; la monocromaticità e coerenza li rende ottimi strumenti di misura di distanze, spostamenti e velocità anche piccolissimi, dell'ordine del micrometro (10^-6 m); sempre la monocromaticità li rende adatti a trasportare informazioni nelle fibre ottiche o nello spazio libero anche per lunghe distanze come avviene nelle comunicazioni ottiche. Inoltre impulsi laser ultrabrevi, dell'ordine dei femtosecondi, o con intensità elevatissima, dell'ordine dei 1018 W/cm2 sono impiegati nelle più avanzate ricerche scientifiche.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En 1916, Albert Einstein estableció los fundamentos para el desarrollo de los láseres y de sus predecesores, los máseres (que emiten microondas), utilizando la ley de radiación de Max Planck basada en los conceptos de emisión espontánea e inducida de radiación. En 1928, Rudolf Landenburg informó haber obtenido la primera evidencia del fenómeno de emisión estimulada de radiación, aunque no pasó de ser una curiosidad de laboratorio, por lo que la teoría fue olvidada hasta después de la Segunda Guerra Mundial, cuando fue demostrada definitivamente por Willis Eugene Lamb y R. C. Rutherford. En 1953, Charles H. Townes y los estudiantes de postgrado James P. Gordon y Herbert J. Zeiger construyeron el primer máser: un dispositivo que funcionaba con los mismos principios físicos que el láser pero que produce un haz coherente de microondas. El máser de Townes era incapaz de funcionar en continuo. Nikolái Básov y Aleksandr Prójorov de la Unión Soviética trabajaron independientemente en el oscilador cuántico y resolvieron el problema de obtener un máser de salida de luz continua, utilizando sistemas con más de dos niveles de energía. Townes, Básov y Prójorov compartieron el Premio Nobel de Física en 1964 por «los trabajos fundamentales en el campo de la electrónica cuántica», los cuales condujeron a la construcción de osciladores y amplificadores basados en los principios de los máser-láser. El primer láser fue uno de rubí y funcionó por primera vez el 16 de mayo de 1960. Fue construido por Theodore Maiman. El hecho de que sus resultados se publicaran con algún retraso en Nature, dio tiempo a la puesta en marcha de otros desarrollos paralelos. Por este motivo, Townes y Arthur Leonard Schawlow también son considerados inventores del láser, el cual patentaron en 1960. Dos años después, Robert Hall inventa el láser generado por semiconductor. En 1969 se encuentra la primera aplicación industrial del láser al ser utilizado en las soldaduras de los elementos de chapa en la fabricación de vehículos y, al año siguiente Gordon Gould patenta otras muchas aplicaciones prácticas para el láser. El 16 de mayo de 1980, un grupo de físicos de la Universidad de Hull liderados por Geoffrey Pert registran la primera emisión láser en el rango de los rayos X. Pocos meses después se comienza a comercializar el disco compacto, donde un haz láser de baja potencia «lee» los datos codificados en forma de pequeños orificios (puntos y rayas) sobre un disco óptico con una cara reflectante. Posteriormente esa secuencia de datos digitales se transforma en una señal analógica permitiendo la escucha de los archivos musicales. En 1984, la tecnología desarrollada comienza a usarse en el campo del almacenamiento masivo de datos. En 1994, en el Reino Unido, se utiliza por primera vez la tecnología láser en cinemómetros para detectar conductores con exceso de velocidad. Posteriormente se extiende su uso por todo el mundo. Ya en el siglo XXI, científicos de la Universidad de St. Andrews crean un láser que puede manipular objetos muy pequeños. Al mismo tiempo, científicos japoneses crean objetos del tamaño de un glóbulo rojo utilizando el láser. En 2002, científicos australianos «teletransportan» con éxito un haz de luz láser de un lugar a otro. Dos años después el escáner láser permite al Museo Británico efectuar exhibiciones virtuales. En 2006, científicos de Intel descubren la forma de trabajar con un chip láser hecho con silicio abriendo las puertas para el desarrollo de redes de comunicaciones mucho más rápidas y eficientes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un laser (acronyme de l'anglais light amplification by stimulated emission of radiation) est un appareil qui produit un rayonnement spatialement et temporellement cohérent basé sur l'effet laser. Descendant du maser, le laser s'est d'abord appelé maser optique. Une source laser associe un amplificateur optique basé sur l'effet laser à une cavité optique, encore appelée résonateur, généralement constituée de deux miroirs, dont au moins l'un des deux est partiellement réfléchissant, c'est-à-dire qu'une partie de la lumière sort de la cavité et l'autre partie est réinjectée vers l'intérieur de la cavité laser. Avec certaines longues cavités, la lumière laser peut être extrêmement directionnelle. Les caractéristiques géométriques de cet ensemble imposent que le rayonnement émis soit d'une grande pureté spectrale, c’est-à-dire temporellement cohérent. Le spectre du rayonnement contient en effet un ensemble discret de raies très fines, à des longueurs d'ondes définies par la cavité et le milieu amplificateur. La finesse de ces raies est cependant limitée par la stabilité de la cavité et par l'émission spontanée au sein de l'amplificateur (bruit quantique). Différentes techniques permettent d'obtenir une émission autour d'une seule longueur d'onde. Au XXIe siècle, le laser est plus généralement vu comme une source possible pour tout rayonnement électromagnétique, dont fait partie la lumière. Les longueurs d'ondes concernées étaient d'abord les micro-ondes (maser), puis elles se sont étendues aux domaines de l'infrarouge, du visible, de l'ultraviolet et commencent même à s'appliquer aux rayons X.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ла́зер (англ. laser, акроним от light amplification by stimulated emission of radiation «усиление света посредством вынужденного излучения»), или опти́ческий ква́нтовый генера́тор — это устройство, преобразующее энергию накачки (световую, электрическую, тепловую, химическую и др.) в энергию когерентного, монохроматического, поляризованного и узконаправленного потока излучения. Физической основой работы лазера служит квантовомеханическое явление вынужденного (индуцированного) излучения. Излучение лазера может быть непрерывным, с постоянной мощностью, или импульсным, достигающим предельно больших пиковых мощностей. В некоторых схемах рабочий элемент лазера используется в качестве оптического усилителя для излучения от другого источника. Существует большое количество видов лазеров, использующих в качестве рабочей среды все агрегатные состояния вещества. Некоторые типы лазеров, например лазеры на растворах красителей или полихроматические твердотельные лазеры, могут генерировать целый набор частот (мод оптического резонатора) в широком спектральном диапазоне. Габариты лазеров разнятся от микроскопических для ряда полупроводниковых лазеров до размеров футбольного поля для некоторых лазеров на неодимовом стекле. Уникальные свойства излучения лазеров позволили использовать их в различных отраслях науки и техники, а также в быту, начиная с чтения и записи компакт-дисков и заканчивая исследованиями в области управляемого термоядерного синтеза.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Laser ou lêiser (da sigla em inglês para light amplification by stimulated emission of radiation, ou seja, amplificação da luz por emissão estimulada de radiação) é um dispositivo que produz radiação eletromagnética com características muito especiais: ela é monocromática (possui comprimento de onda muito bem definido), coerente (todos os fótons que compõem o feixe emitido estão em fase) e colimada (propaga-se como um feixe de ondas praticamente paralelas).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Laser – urządzenie emitujące promieniowanie elektromagnetyczne z zakresu światła widzialnego, ultrafioletu lub podczerwieni, wykorzystujące zjawisko emisji wymuszonej. Nazwa jest akronimem od (ang.) Light Amplification by Stimulated Emission of Radiation: wzmocnienie światła poprzez wymuszoną emisję promieniowania. Promieniowanie lasera jest spójne, zazwyczaj spolaryzowane i ma postać wiązki o bardzo małej rozbieżności. W laserze łatwo jest otrzymać promieniowanie o bardzo małej szerokości linii emisyjnej, co jest równoważne bardzo dużej mocy w wybranym, wąskim obszarze widma. W laserach impulsowych można uzyskać bardzo dużą moc w impulsie i bardzo krótki czas trwania impulsu (zob. laser femtosekundowy).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "激光（英语：Light Amplification by Stimulated Emission of Radiation，縮寫为LASER，或簡稱为laser；字面意思为“辐射的光放大”），又稱镭射、雷射，指通过辐射而产生，放大而具同調性的光。特点包括发散度极小，亮度（功率）可以达到很高等。產生激光需要“激發來源”，“增益介質”，“共振结构”這三個要素。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A laser is a device that emits light through a process of optical amplification based on the stimulated emission of electromagnetic radiation. The term \"laser\" originated as an acronym for \"light amplification by stimulated emission of radiation\". The first laser was built in 1960 by Theodore H. Maiman at Hughes Research Laboratories, based on theoretical work by Charles Hard Townes and Arthur Leonard Schawlow. A laser differs from other sources of light in that it emits light coherently. Spatial coherence allows a laser to be focused to a tight spot, enabling applications such as laser cutting and lithography. Spatial coherence also allows a laser beam to stay narrow over great distances (collimation), enabling applications such as laser pointers. Lasers can also have high temporal coherence, which allows them to emit light with a very narrow spectrum, i.e., they can emit a single color of light. Temporal coherence can be used to produce pulses of light as short as a femtosecond. Among their many applications, lasers are used in optical disk drives, laser printers, and barcode scanners; DNA sequencing instruments, fiber-optic and free-space optical communication; laser surgery and skin treatments; cutting and welding materials; military and law enforcement devices for marking targets and measuring range and speed; and laser lighting displays in entertainment.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)  هذه المقالة عن ليزر. لتصفح عناوين مشابهة، انظر ليزر (توضيح). الليزر (بالإنجليزية: LASER وهي اسم تاجي لعبارة Light Amplification by Stimulated Emission of Radiation أي تضخيم الضوء بانبعاث الإشعاع المحفز) هو اشعاع كهرومغناطيسي تكون فوتوناته مساوية في التردد ومتطابقة الطور الموجي حيث تتداخل تداخلا بناءً بين موجاتها لتتحول إلى نبضة ضوئية ذات طاقة عالية وشديدة التماسك زمانيا ومكانيا ذات زاوية انفراج صغيرة جدا وهو مالم يمكن تحقيقه باستخدام تقنيات أخرى غير تحفيز الإشعاع. بسبب طاقتها العالية وزاوية انفراجها الصغيرة جدا تستخدم اشعة الليزر في عدة مجالات أهمها القياس كقياس المسافات الصغيرة جدا أو الكبيرة جدا بدقة متناهية ويستخدم أيضا في إنتاج الحرارة لعمليات القطع الصناعي وفى العمليات الجراحية خاصة في العين ويستخدم أيضا في الأجهزة الإلكترونية لتشغيل الأقراص الضوئية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "レーザー（laser）とは、光を増幅して放射するレーザー装置を指す。レーザとも呼ばれる。レーザー光は指向性や収束性に優れており、また、発生する電磁波の波長を一定に保つことができる。レーザーの名は、Light Amplification by Stimulated Emission of Radiation（輻射の誘導放出による光増幅）の頭字語（アクロニム）から名付けられた。レーザーの発明により非線形光学という学問が生まれた。 レーザー光は可視光領域の電磁波であるとは限らない。紫外線やX線などのより短い波長、また赤外線のようなより長い波長のレーザー光を発生させる装置もある。ミリ波より波長の長い電磁波のものはメーザーと呼ぶ。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Military_laser_experiment.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743084595,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 17556,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Device"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 153,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "Left: European laser warning symbol required for Class 2 lasers and higher. Right: US laser warning label, in this case for a Class 3B laser",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_heater": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Optical_oscillator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_87_Chu-MAT": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/IllumiNations:_Reflections_of_Earth": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/ElectricOIL": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Omid_Kokabee": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Green_laser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Gas_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Tunable_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/4Pi_microscope": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Trodat": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Lase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Infrared_laser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Tactical_High_Energy_Laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Luminosity_—_Ignite_the_Night!": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Quantum_dot_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruby_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_Radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Laser": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laserbeams": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_Amplification_By_Stimulated_Emission_Of_Radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Optical_laser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/ZT3_Ingwe": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_light": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_Amplification_By_Stimulated_Emission": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Continuous_wave_laser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Sérgio_Pereira_da_Silva_Porto": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Brian_E._Dalrymple": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Vertical-external-cavity_surface-emitting-laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/LASER": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Boeing_YAL-1": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Active_species": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Lazers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles_H._Townes": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nicolaas_Bloembergen": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Ronald_Drever": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_Focus_World": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Rani_Spas": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Electro_Scientific_Industries": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Viridian_Green_Laser_Sights": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Willis_Lamb": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_pulse": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_Amplification_by_Stimulated_Emissions_of_Radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Resolved_sideband_cooling": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Line_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_beams": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nikolay_Basov": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Alexander_Prokhorov": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/9K121_Vikhr": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Lasers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Dental_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Microlaser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser-shooting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Optical_maser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Gordon_Gould": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Dieter_Laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Joseph_Weber": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nikolay_Kudryavtsev": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Okan_Ersoy": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Strontium_vapor_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Jenoptik": {
        "http://dbpedia.org/ontology/service": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Theodor_W._Hänsch": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/SACLA": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Liquid-crystal_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nintendo_optical_discs": {
        "http://dbpedia.org/property/read": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Argus_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Ultrashort_pulse_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Gas_dynamic_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/TEA_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Random_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/IgNight_—_Grand_Finale": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/AN/PEQ-6": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_Amplification_By_Simulated_Emission_Of_Radia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Continuous-wave_laser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Free-electron_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nitrogen_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/All_gas-phase_iodine_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nova_(laser)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Dye_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Helium–neon_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Solid-state_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Cyclops_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_science": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_treatment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Nuclear_pumped_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_beams": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_oxygen_iodine_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Hybrid_silicon_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Coherent_radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_Amplification_by_Stimulated_Emission_of_Radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_beam": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Fiber_disk_laser": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/LAHAT": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Iron_Beam": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Andrius_Baltuška": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Optical_molasses": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_beam": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_Amplification_of_Stimulated_Emission_of_Radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_Amplification": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_amplification_by_simulated_emission_of_radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/L.A.S.E.R.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Bina_(missile)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Gamma-Ray_Amplification_by_Stimulated_Emission_of_Radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_amplification_by_stimulated_emission_of_radiation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Lasing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Battery_powered_laser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laserlight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Lasrs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_treatment_for_tattoos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    },
    "http://dbpedia.org/resource/Laser_oscillation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laser"
            }
        ]
    }
}