{
    "http://dbpedia.org/resource/Latitudinal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Astronomical_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Green_Route": {
        "http://dbpedia.org/ontology/state": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Solar_equator": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Latittude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Geographic_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Latitude": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Authalic_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Isometric_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Lat_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Geodetic_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Geographic_Latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Latitude",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "緯度",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Geographische Breite",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Szerokość geograficzna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Широта",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Latitud",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Breedtegraad",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Latitude",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Latitude",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "纬度",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "عرض جغرافي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Latitudine",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Die geographische Breite (auch geodätische Breite oder Breitengrad), φ oder B (lateinisch latitudo, englisch latitude, international abgekürzt mit Lat. oder LAT) ist die im Winkelmaß in der Maßeinheit Grad angegebene nördliche oder südliche Entfernung eines Punktes der Erdoberfläche vom Äquator. Die Breite erreicht Werte von 0° (am Äquator) bis ±90°an den Polen. Statt des Vorzeichens (traditionell +Nord, −Süd) ist auch N bzw. S zulässig, geschrieben xx° N bzw. +xx° oder xx° S bzw. −xx°.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "纬度(φ)是一个地理坐标，用以确定一点在地球表面上的南北位置。纬度是一个角度，其范围从赤道的0度到南北极的90度。纬度相同的连线或其平行线，是一个与赤道平行的大圆。纬度通常与经度一起使用以确定地表上某点的精确位置。在定义经纬度的时候，做了两个抽象假设。第一，以大地水准面来代替地球的物理表面，大地水准面是一个假想的由地球上静止平衡的海平面延伸到陆地内部而形成的闭合曲面。第二，用一个数学上简单的参考表面来作为大地水准面的近似。最简单的参考表面为球面，但是用旋转椭球面来模拟大地水准面要更为准确些。经纬度在这个参考表面上的定义将在下文中详细说明，经度相同和纬度相同的点的连线共同构成了这个参考表面上的经纬网。地球真实表面上一点的纬度和其在参考表面上的对应点一致，过地球真实表面上一点作参考表面的法线，该法线与参考表面的交点即为真实表面上那一点的对应点。纬度，经度和遵循某种规范的高度共同组成了 ISO 19111 标准中所定义的地理坐标系统。 由于有不同的参考椭球面，地表上一点的纬度特征也就并不唯一。ISO标准中关于这一点的描述为：如果坐标参考系统没有完全定义，那么坐标(主要指经度和纬度)顶多是模糊不清的，至少也是毫无意义的。这对于精确的应用非常重要，比如GPS，但是，在一般的使用中，并不需要很高的精度，通常也就不提及参考椭球面。 赤道、南回归线、北回归线、南极圈和北极圈是特殊的纬线。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Широта́ — координата в ряде систем сферических координат, определяющая положение точек на поверхности Земли и других небесных тел, а также на небесной сфере (см. эклиптическая широта, галактическая широта). Широту принято отсчитывать от экватора на север. Таким образом, широта точек, лежащих в северном полушарии, положительна, а в южном — отрицательна. Широта любой точки экватора равна 0°, северного полюса — +90°, южного полюса — −90°. У всех точек одной параллели широта одинакова. Широты, близкие к экватору, называют «низкими», а близкие к полюсам — «высокими». \n*  астрономическая широта",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La latitudine è la coordinata geografica pari all'altezza del polo celeste sull'orizzonte. La latitudine è l'arco di meridiano compreso fra il punto dell'osservatore e il piede del meridiano considerato . Tale angolo viene misurato in gradi sessagesimali e può assumere valori nell'intervallo da 0 a 90° N e da 0 a 90° S.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La latitude est une coordonnée géographique représentée par une valeur angulaire, expression de la position d'un point sur Terre (ou sur une autre planète), au nord ou au sud de l'équateur qui est le plan de référence. Lorsqu'ils sont reliés entre eux, tous les endroits de la Terre ayant une même latitude, forment un cercle, cercle dont le plan est parallèle à celui de l'équateur, d'où l'autre terme « parallèle » permettant de nommer une latitude.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "緯度（いど、英語: Latitude, ドイツ語: Breite）とは、経緯度（＝経度・緯度。すなわち天体表面上の位置を示す座標）の一つである。以下特に断らない限り、地球の緯度について述べる。余緯度とは緯度の余角。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De breedtegraad is samen met de lengtegraad een geografische positieaanduiding in bolcoördinaten. De breedtegraad van een plek op Aarde is de hoek die de verbindingslijn tussen die plek en het middelpunt van de Aarde met het vlak van de evenaar maakt. De breedtegraad varieert van 0° tot 90°, met de toevoeging NB (noorderbreedte op het noordelijk halfrond) of ZB (zuiderbreedte op het zuidelijk halfrond).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Szerokość geograficzna (ang. latitude, symbol φ) \n*  jedna ze współrzędnych geograficznych – druga współrzędna to długość geograficzna. \n*  kąt – pomiędzy półprostą poprowadzoną ze środka kuli ziemskiej i przechodzącą przez dany punkt na jej powierzchni a płaszczyzną równika.. \n*  łuk – na powierzchni kuli ziemskiej liczony od równika na północ i południe mierzony np. w stopniach. (zobacz: łuk okręgu, długość łuku) \n*  odległość – na powierzchni kuli ziemskiej liczona od równika na północ i południe mierzona np. w stopniach lub w innej mierze np. kilometrach, milach morskich. (zobacz: odległość kątowa)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) هذه المقالة تحتاج مراجعة، لضمان معلوماتها وإسنادها وأسلوبها ومصطلحاتها، وعلاقتها بالقارئ العربي، لأنها ترجمة اقتراضية من لغة أجنبية. دوائر العرض هي دوائر وهمية متوازية عددها 180 دائرة منها 90 شمال خط الاستواء و90 جنوبه. ويمثل خط الاستواء الدرجة الصفر (0)، بين الدائرة والأخرى درجة واحدة أو ما يعادل 111 كم على سطح الأرض.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In geography, latitude is a geographic coordinate that specifies the north–south position of a point on the Earth's surface. Latitude is an angle (defined below) which ranges from 0° at the Equator to 90° (North or South) at the poles. Lines of constant latitude, or parallels, run east–west as circles parallel to the equator. Latitude is used together with longitude to specify the precise location of features on the surface of the Earth.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Latitude é a coordenada geográfica ou geodésica definida na esfera, no elipsoide de referência ou na superfície terrestre, que é o ângulo entre o plano do equador e a normal à superfície de referência. A latitude começa-se a medir a partir do equador, varia entre 90º sul, no Polo Sul (ou polo antártico) (negativa), e 90º norte, no Polo Norte (ou polo ártico) (positiva). A latitude no equador é 0º. O modo como a latitude é definida depende da superfície de referência utilizada:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La latitud es la distancia angular entre la línea ecuatorial (el ecuador), y un punto determinado de la Tierra, medida a lo largo del meridiano en el que se encuentra dicho punto. Según el hemisferio en el que se sitúe el punto, puede ser latitud norte o sur. La latitud se mide en grados sexagesimales (representados por el símbolo ° inmediatamente arriba y a la derecha del número, mientras que las subdivisiones o fracciones de los grados se representan con ' que significa minuto sexagesimal y '' que significa segundo sexagesimal), entre 0° y 90°; y puede representarse de dos formas:",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rectifying_radius"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Authalic_radius"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Zeměpisná_šířka"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Garis_lintang"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Geographische_Breite"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q34027"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q34027"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γεωγραφικό_πλάτος"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Breedtegraad"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Latitude"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4020220-3"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Szerokość_geograficzna"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Latitud"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Latitudine"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Latitude"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Latitude"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/緯度"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/위도"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04gmf"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lines_of_latitude"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Navigation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geodesy"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Division_of_the_Earth_into_Gauss-Krueger_zones_-_Globe.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Latitude"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Latitude?oldid=745065505"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.academia.edu/12297694/16th_Century_Latitude_Survey"
            },
            {
                "type": "uri",
                "value": "http://earth-info.nga.mil/gns/html/"
            },
            {
                "type": "uri",
                "value": "http://www.thegpscoordinates.com"
            },
            {
                "type": "uri",
                "value": "http://www.iso.org"
            },
            {
                "type": "uri",
                "value": "http://www.marinewaypoints.com/learn/greatcircle.shtml"
            },
            {
                "type": "uri",
                "value": "http://geography.about.com/library/howto/htdegrees.htm"
            },
            {
                "type": "uri",
                "value": "http://www.longcamp.com/nav.html"
            },
            {
                "type": "uri",
                "value": "https://www.seegrid.csiro.au/wiki/pub/Xmml/CoordinateReferenceSystems/19111_FDIS20021107.pdf"
            },
            {
                "type": "uri",
                "value": "http://jan.ucc.nau.edu/~cvm/latlon_find_location.html"
            },
            {
                "type": "uri",
                "value": "http://www.fcc.gov/mb/audio/bickel/DDDMMSS-decimal.html"
            },
            {
                "type": "uri",
                "value": "http://www.in-dubio-pro-geo.de/index.php?file=ellip/latit0&english=1"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "緯度（いど、英語: Latitude, ドイツ語: Breite）とは、経緯度（＝経度・緯度。すなわち天体表面上の位置を示す座標）の一つである。以下特に断らない限り、地球の緯度について述べる。余緯度とは緯度の余角。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "纬度(φ)是一个地理坐标，用以确定一点在地球表面上的南北位置。纬度是一个角度，其范围从赤道的0度到南北极的90度。纬度相同的连线或其平行线，是一个与赤道平行的大圆。纬度通常与经度一起使用以确定地表上某点的精确位置。在定义经纬度的时候，做了两个抽象假设。第一，以大地水准面来代替地球的物理表面，大地水准面是一个假想的由地球上静止平衡的海平面延伸到陆地内部而形成的闭合曲面。第二，用一个数学上简单的参考表面来作为大地水准面的近似。最简单的参考表面为球面，但是用旋转椭球面来模拟大地水准面要更为准确些。经纬度在这个参考表面上的定义将在下文中详细说明，经度相同和纬度相同的点的连线共同构成了这个参考表面上的经纬网。地球真实表面上一点的纬度和其在参考表面上的对应点一致，过地球真实表面上一点作参考表面的法线，该法线与参考表面的交点即为真实表面上那一点的对应点。纬度，经度和遵循某种规范的高度共同组成了 ISO 19111 标准中所定义的地理坐标系统。 由于有不同的参考椭球面，地表上一点的纬度特征也就并不唯一。ISO标准中关于这一点的描述为：如果坐标参考系统没有完全定义，那么坐标(主要指经度和纬度)顶多是模糊不清的，至少也是毫无意义的。这对于精确的应用非常重要，比如GPS，但是，在一般的使用中，并不需要很高的精度，通常也就不提及参考椭球面。 在英文文本中，纬度通常使用小写希腊字母phi (φ)来表示。它以度、分、秒或者小数形式的度来计量，再附上N或S来表示北纬或南纬。 无论是为了使用经纬仪还是为了确定GPS卫星的轨道，纬度的测量都要求人们对地球重力场有充分的了解。研究地球的轮廓及其重力场的学科是大地测量学，这些内容将不会在此文中讨论。通过简单的名称变换，这篇文章里涉及到的地球坐标系统也可以扩展运用到月球，行星和其它天体上。 纬度数值在0至30度之间的地区称为低纬度地区；纬度数值在30至60度之间的地区称为中纬度地区；纬度数值在60至90度之间的地区称为高纬度地区。 赤道、南回归线、北回归线、南极圈和北极圈是特殊的纬线。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Latitude é a coordenada geográfica ou geodésica definida na esfera, no elipsoide de referência ou na superfície terrestre, que é o ângulo entre o plano do equador e a normal à superfície de referência. A latitude começa-se a medir a partir do equador, varia entre 90º sul, no Polo Sul (ou polo antártico) (negativa), e 90º norte, no Polo Norte (ou polo ártico) (positiva). A latitude no equador é 0º. O modo como a latitude é definida depende da superfície de referência utilizada: \n*  Num modelo esférico da Terra, a latitude de um lugar é o ângulo que o raio que passa por esse lugar faz com o plano do equador. Uma vez que o raio de curvatura da esfera é constante, esta quantidade é também igual à medida angular do arco de meridiano entre o equador e o lugar. \n*  Num modelo elipsoidal da Terra, a latitude de um lugar (latitude geodésica) é o ângulo que a normal ao elipsoide nesse lugar faz com o plano do equador. Ao contrário do que acontece com o modelo esférico da Terra, as normais ao elipsoide nos vários lugares não são todas concorrentes no centro da Terra. Por outro lado, e devido ao facto de os meridianos não serem circunferências, mas sim elipses, a latitude não pode ser confundida, como na esfera, com a medida angular do arco de meridiano entre o equador e o lugar. As latitudes dos lugares representados nos mapas são latitudes geodésicas. \n*  À superfície da Terra, a latitude pode também ser definida como o ângulo entre a vertical do lugar (isto é, a direção do fio-de-prumo) e o plano do equador. Uma vez que a vertical do lugar não coincide geralmente com a normal ao elipsoide de referência nesse lugar, esta modalidade de latitude (latitude astronómica ou natural) é geralmente diferente da latitude assinalada nos mapas, a latitude geodésica. Muito antes de a forma e dimensões da Terra serem conhecidas com exatidão, já a latitude astronómica era determinada através da observação dos astros, utilizando quadrantes, astrolábios e balestilhas. \n*  Existem vários fatores que influenciam a dinâmica climática, como a latitude, os ventos, as massas de ar, a umidade, as chuvas etc. A latitude influencia o clima, sobre tudo através da pressão atmosférica.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In geography, latitude is a geographic coordinate that specifies the north–south position of a point on the Earth's surface. Latitude is an angle (defined below) which ranges from 0° at the Equator to 90° (North or South) at the poles. Lines of constant latitude, or parallels, run east–west as circles parallel to the equator. Latitude is used together with longitude to specify the precise location of features on the surface of the Earth.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De breedtegraad is samen met de lengtegraad een geografische positieaanduiding in bolcoördinaten. De breedtegraad van een plek op Aarde is de hoek die de verbindingslijn tussen die plek en het middelpunt van de Aarde met het vlak van de evenaar maakt. De breedtegraad varieert van 0° tot 90°, met de toevoeging NB (noorderbreedte op het noordelijk halfrond) of ZB (zuiderbreedte op het zuidelijk halfrond). Een graad (°) wordt onderverdeeld in 60 minuten ('), een minuut wordt onderverdeeld in 60 seconden (\"). Een minuut op een grootcirkel komt overeen met een afstand van een zeemijl of 1852 meter. Een graad komt overeen met een afstand van ongeveer 111 km. Een parallel of breedtecirkel is de lijn die alle punten verbindt met dezelfde geografische breedte. Alle parallellen lopen evenwijdig aan elkaar en zijn denkbeeldige horizontale lijnen in oost-westelijke richting over de aardbol. Afgezien van de evenaar zijn dit kleincirkels, waardoor de afstand van een minuut op een breedtecirkel afneemt met toenemende breedte, van een zeemijl op de evenaar tot nul op de polen. De breedtebepaling kan gedaan worden aan de hand van de positie en de beweging van de sterren aan de hemel. De breedte kan op het noordelijk halfrond onder meer worden bepaald aan de hand van de hoogte van de Poolster. In het ideale geval staat de Poolster op de Noordpool in het zenit (op 90°, recht boven de waarnemer) en aan de evenaar aan de horizon (op 0°).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La latitude est une coordonnée géographique représentée par une valeur angulaire, expression de la position d'un point sur Terre (ou sur une autre planète), au nord ou au sud de l'équateur qui est le plan de référence. Lorsqu'ils sont reliés entre eux, tous les endroits de la Terre ayant une même latitude, forment un cercle, cercle dont le plan est parallèle à celui de l'équateur, d'où l'autre terme « parallèle » permettant de nommer une latitude. Pour illustrer schématiquement une latitude, le globe terrestre de l'image à droite montre que les lignes horizontales forment ces cercles qui déterminent les parallèles : les plans horizontaux dont l'axe de rotation du globe est une normale, cet axe « traversant » ces plans à angle droit, au centre des cercles qui les définissent. Cependant, il convient de parler de lignes plutôt que de cercles permettant de définir un plan distinct : en réalité la Terre n'est pas une sphère parfaite, son géoïde (approximation de la surface moyenne du niveau des mers permettant d'évaluer l’altitude) se rapprochant davantage d'un ellipsoïde de révolution (ce qui est d'autant plus remarquable avec les longitudes).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Szerokość geograficzna (ang. latitude, symbol φ) \n*  jedna ze współrzędnych geograficznych – druga współrzędna to długość geograficzna. \n*  kąt – pomiędzy półprostą poprowadzoną ze środka kuli ziemskiej i przechodzącą przez dany punkt na jej powierzchni a płaszczyzną równika.. \n*  łuk – na powierzchni kuli ziemskiej liczony od równika na północ i południe mierzony np. w stopniach. (zobacz: łuk okręgu, długość łuku) \n*  odległość – na powierzchni kuli ziemskiej liczona od równika na północ i południe mierzona np. w stopniach lub w innej mierze np. kilometrach, milach morskich. (zobacz: odległość kątowa) Wartości szerokości geograficznej rozciągają się od 0° na równiku do 90° na biegunach. Szerokość geograficzna może być północna (N; zobacz: półkula północna) lub południowa (S; zobacz: półkula południowa). Dla kierunku północnego oznacza się ją znakiem dodatnim (lub N), dla kierunku południowego ujemnym (lub S), czyli odpowiednio np.: +90° = 90°N oraz –90° = 90°S. Zbiór punktów na kuli ziemskiej o tej samej szerokości geograficznej to równoleżnik. Jednostkami szerokości geograficznej (kąt) są: stopień [°], minuta ['] i sekunda kątowa [\"]. \n*  1° = 60'  \n*  1' = 60\" Szerokość geograficzną w istocie mierzy się bezpośrednio na sferze niebieskiej, gdzie stanowi kąt pomiędzy kierunkiem na zenit a płaszczyzną równika niebieskiego. Szerokością geograficzną jest również wysokość nad horyzontem północnego bieguna niebieskiego. Niektórym szerokościom nadano własne nazwy: \n*  zwrotniki – zwrotnik Raka 23°27'N oraz zwrotnik Koziorożca 23°27'S – równoleżniki wysunięte najdalej na północ i południe, nad którymi Słońce góruje w zenicie, \n*  koła podbiegunowe: północne 66°33'N i południowe 66°33'S – równoleżniki, na których dzień trwa dobę i za pół roku noc trwa dobę, \n*  ryczące czterdziestki, \n*  wyjące pięćdziesiątki, \n*  bezludne sześćdziesiątki, \n*  końskie szerokości. Wraz z szerokością geograficzną zmienia się wiele zjawisk geograficznych na kuli ziemskiej (zobacz: strefowość), m.in. klimat (im bliżej równika, tym mniejsza szerokość geograficzna, jednocześnie tym cieplej), charakterystyczna roślinność, gleby, itp.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) هذه المقالة تحتاج مراجعة، لضمان معلوماتها وإسنادها وأسلوبها ومصطلحاتها، وعلاقتها بالقارئ العربي، لأنها ترجمة اقتراضية من لغة أجنبية. دوائر العرض هي دوائر وهمية متوازية عددها 180 دائرة منها 90 شمال خط الاستواء و90 جنوبه. ويمثل خط الاستواء الدرجة الصفر (0)، بين الدائرة والأخرى درجة واحدة أو ما يعادل 111 كم على سطح الأرض.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La latitud es la distancia angular entre la línea ecuatorial (el ecuador), y un punto determinado de la Tierra, medida a lo largo del meridiano en el que se encuentra dicho punto. Según el hemisferio en el que se sitúe el punto, puede ser latitud norte o sur. La latitud proporciona la localización de un lugar, en dirección Norte o Sur desde el ecuador y se expresa en medidas angulares que varían desde los 0° del Ecuador hasta los 90°N del polo Norte o los 90°S del polo Sur. Esto sugiere que si trazamos una recta que vaya desde un punto cualquiera de la Tierra hasta el centro de la misma, el ángulo que forma esa recta con el plano ecuatorial expresa la latitud de dicho punto. La orientación Norte o Sur depende de si el punto marcado está por encima del paralelo del ecuador (latitud norte) o si está por debajo de este paralelo (latitud Sur). La latitud se mide en grados sexagesimales (representados por el símbolo ° inmediatamente arriba y a la derecha del número, mientras que las subdivisiones o fracciones de los grados se representan con ' que significa minuto sexagesimal y '' que significa segundo sexagesimal), entre 0° y 90°; y puede representarse de dos formas: \n*  Indicando a qué hemisferio pertenece la coordenada. \n*  Añadiendo valores positivos, es decir con un signo + o por lo consuetudinario sin ningún signo antes del número -norte- y negativos, con un signo menos o – antes del número en el -sur-. Así, diez grados en latitud norte podría representarse 10°N o +10°; y diez grados sur podría ser 10°S o -10°. En la cartografía usual —por ejemplo— la secuencia  –70° 55' 59 ” significa una latitud (sexagesimal) de 70 grados 55 minutos y 59 segundos de lat. Sur (un paralelo que estaría ya en la Antártida).En la navegación marítima la latitud se suele representar con la letra griega φ (Phi). Si se desea saber la distancia que representa un grado de latitud, se debe considerar que los grados de latitud están espaciados regularmente, sin embargo, el ligero achatamiento de la Tierra en los polos causa que un grado de latitud varíe de 110,57 km en el ecuador hasta 111,70 km en los polos. Se suele redondear un grado de latitud a 111,12 km, de esta manera un minuto de latitud es 1852 metros y un segundo de latitud, 30,86 metros.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die geographische Breite (auch geodätische Breite oder Breitengrad), φ oder B (lateinisch latitudo, englisch latitude, international abgekürzt mit Lat. oder LAT) ist die im Winkelmaß in der Maßeinheit Grad angegebene nördliche oder südliche Entfernung eines Punktes der Erdoberfläche vom Äquator. Die Breite erreicht Werte von 0° (am Äquator) bis ±90°an den Polen. Statt des Vorzeichens (traditionell +Nord, −Süd) ist auch N bzw. S zulässig, geschrieben xx° N bzw. +xx° oder xx° S bzw. −xx°. Die geographische Breite verwendet ellipsoidische Koordinaten; man misst den Winkel zwischen der Normalen (Senkrechten) zum Erdellipsoid und der Äquatorebene der Erde. Es wird nicht wie bei der geozentrischen Breite zum Erdmittelpunkt gemessen und sich auch nicht auf die wahre Lotrichtung bezogen, wie bei der astronomischen Breite. \n*  Orte mit derselben Breite liegen auf einem Breitenkreis, auch Breitenparallel oder Parallelkreis genannt. \n*  Zur Identifikation eines Punktes auf der Erdoberfläche – zur Bestimmung seiner geographischen Lage – wird zusätzlich zur Breite die Angabe seiner geographischen Länge (auch Längengrad) benötigt. Die Definition der geografischen Breite geht auf Claudius Ptolemäus zurück.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Широта́ — координата в ряде систем сферических координат, определяющая положение точек на поверхности Земли и других небесных тел, а также на небесной сфере (см. эклиптическая широта, галактическая широта). Широту принято отсчитывать от экватора на север. Таким образом, широта точек, лежащих в северном полушарии, положительна, а в южном — отрицательна. Широта любой точки экватора равна 0°, северного полюса — +90°, южного полюса — −90°. У всех точек одной параллели широта одинакова. Широты, близкие к экватору, называют «низкими», а близкие к полюсам — «высокими». Широту на поверхности Земли можно определять разными способами с немного различным результатом: \n*  астрономическая широта — угол между отвесной линией (перпендикуляром к геоиду) и плоскостью экватора Земли. Равна угловой высоте полюса мира. Определяется с помощью астрономических наблюдений; \n*  геодезическая широта — угол между перпендикуляром к эллипсоиду, приблизительно описывающему форму Земли (земному эллипсоиду), и плоскостью экватора этого эллипсоида. Рассчитывается по измерениям, сделанным на земной поверхности; \n*  геоцентрическая широта — угол между радиусом, проведённым из центра земного эллипсоида, и плоскостью его экватора. Отличается от геодезической широты из-за отличия земного эллипсоида от сферы. Различия этих величин небольшие. Разница геодезической и геоцентрической широты достигает максимума (около 12') при ; на экваторе и полюсах она равна нулю. Широту места можно определить с помощью таких астрономических инструментов как секстант или гномон (прямое измерение), также можно воспользоваться системами GPS или ГЛОНАСС (косвенное измерение). От широты, как и от времени года, зависит продолжительность дня.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La latitudine è la coordinata geografica pari all'altezza del polo celeste sull'orizzonte. La latitudine è l'arco di meridiano compreso fra il punto dell'osservatore e il piede del meridiano considerato . Tale angolo viene misurato in gradi sessagesimali e può assumere valori nell'intervallo da 0 a 90° N e da 0 a 90° S.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Division_of_the_Earth_into_Gauss-Krueger_zones_-_Globe.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745065505,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 17616,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/North_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Lattitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/South_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Falset_(music)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Planetographic_Latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Conformal_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitudes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Latetude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Planetocentric_Latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Latitude_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Length_of_a_degree_of_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    },
    "http://dbpedia.org/resource/Rectifying_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latitude"
            }
        ]
    }
}