{
    "http://dbpedia.org/resource/Central-West_Region,_Brazil": {
        "http://dbpedia.org/property/demographics2Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/South_Region,_Brazil": {
        "http://dbpedia.org/property/demographics2Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_expectancy": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Life expectancy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Oczekiwana dalsza długość trwania życia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "预期寿命",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Lebenserwartung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Esperança de vida",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Levensverwachting",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Espérance de vie humaine",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "平均余命",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Esperanza de vida",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Speranza di vita",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "مأمول العمر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ожидаемая продолжительность жизни",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Ожида́емая продолжи́тельность жи́зни (показатель средней продолжительности предстоящей жизни) — важнейший интегральный демографический показатель, характеризующий уровень смертности населения. Упрощенно говоря, он обозначает среднее количество лет предстоящей жизни человека, достигшего данного возраста, и является итоговым показателем таблицы смертности. Как правило, под «ожидаемой продолжительностью жизни» понимают ожидаемую продолжительность жизни при рождении, то есть в возрасте 0 лет.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La esperanza de vida o expectativa de vida es la media de la cantidad de años que vive una determinada población absoluta o total en un cierto período. Se suele dividir en masculina y femenina, y se ve influida por factores como la calidad de la medicina, la higiene, las guerras, etc, si bien actualmente se suele referir únicamente a las personas que tienen una muerte no violenta.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "平均寿命、生命期望或預期壽命（英语：life expectancy），指生物群体中衡量单一生命存活平均长度的统计量。預期壽命最常用的測量方法是自出生起算（英语：Life expectancy at birth，LEB）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Lebenserwartung ist die im Durchschnitt zu erwartende Zeitspanne, die einem Lebewesen ab einem gegebenen Zeitpunkt bis zu seinem Tod verbleibt. Diese Spanne wird in der Regel mit Hilfe einer Sterbetafel ermittelt, die auf beobachteten Sterbehäufigkeiten der Vergangenheit und auf Modellannahmen für deren zukünftige Entwicklung basiert. Grundsätzlich kann der Zeitpunkt, ab dem die restliche Lebenserwartung ermittelt werden soll, beliebig gewählt werden. Im allgemeinen Fall ist es der Zeitraum vom biologischen Beginn der Entwicklung des Lebewesens aus gerechnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In de demografie is de levensverwachting een statistisch begrip dat het gemiddelde, of wiskundige verwachting, van de resterende levensduur van een individu in de bepaalde groep aangeeft. Voor niet-menselijke organismen wordt de term levensduur vaak gebruikt om op de gemiddelde lengte van het leven van een bepaalde soort aan te geven.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A expectativa de vida ou esperança de vida à nascença é o número aproximado de anos que um grupo de indivíduos nascidos no mesmo ano irá viver, se mantidas, desde o seu nascimento.Para saber a expectativa de vida de um determinado local deve-se fazer uma media aritmética das idades que as pessoas morreram nesse determinado local. É calculada considerando-se, além das taxa de mortalidade geral e infantil segundo a classe de renda, o acesso a serviços de saúde, saneamento, educação, cultura e lazer, bem como os índices de violência, criminalidade e poluição do local onde vive a população.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Oczekiwana dalsza długość trwania życia – wielkość statystyczna stosowana w demografii i matematyce ubezpieczeń życiowych. Jest równa średniej liczbie lat życia, jaka pozostała osobnikowi w danym wieku i z danej grupy. W szczególnym przypadku przy wieku równym 0 (czyli dla noworodka) oczekiwana dalsza długość trwania życia jest równa średniej długości życia w danej populacji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "平均余命（へいきんよめい/へいきんよみょう）とは、ある年齢の人々が、その後何年生きられるかという期待値のことである。生命表で計算されている。 生命表には、10万人が生まれたとき、ある年齢に達するまで何人生存し、その年齢の内に何人が死亡するかが計算され、掲載されている。また、毎年10万人が定常的に生まれる集団において、ある年齢に属する人口が何人になるかも計算されている（これをその年齢の定常人口という。その年齢に到達する人数である生存数とは異なる）。 x歳での生存数をlx、x歳以上の定常人口総数をTxとすると、x歳での平均余命exは で表される。 ただし、この数値は、現在の死亡状況が将来にわたって続くと仮定した場合のものである。医療の進歩や生活環境の変化によって、実際の平均生存期間は平均余命と異なってくる可能性は大きい。 また、ある有害要因（喫煙、放射線被曝など）によって平均余命がどの程度短縮されるか計算したものを平均余命損失といい、有害度の尺度として用いられることがある。 0歳での平均余命のことは特に平均寿命といい、国や地域の医療・衛生水準を示す指標として用いられている。乳児死亡率は他の年代の死亡率と比較して高率のため、平均寿命が平均余命の中で最長とは限らない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Life expectancy is a statistical measure of the average time an organism is expected to live, based on the year of their birth, their current age and other demographic factors including sex. The most commonly used measure of life expectancy is at birth (LEB), which can be defined in two ways: while cohort LEB is the mean length of life of an actual birth cohort (all individuals born a given year) and can be computed only for cohorts born many decades ago, so that all their members died, period LEB is the mean length of life of a hypothetical cohort assumed to be exposed since birth until death of all their members to the mortality rates observed at a given year.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'espérance de vie à la naissance est un des indicateurs statistiques les plus utilisés dans les domaines de la prospective et des projections démographiques, et pour évaluer le niveau de développement et l'indice de développement humain d'un État ou d'une région du monde. Elle permet de quantifier les conditions de mortalité une année donnée  : l'espérance de vie à la naissance est égale à la durée de vie moyenne d'une population fictive qui vivrait toute son existence dans les conditions de mortalité de l'année considérée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "متوسط العمر المتوقع أو مأمول العمر (بالإنجليزية: life expectancy) (أو مَأْمولُ الحَياة أو متوسط العمر المأمول أو توقع البقاء على قيد الحياة) هو قياس إحصائي لمعدل السنوات الاضافية التي قد يعيشها الفرد إذا استمرت اتجاهات الوفاة الحالية على حالها. ويختلف هذا التوقع بناءً على عوامل عدة منها العمر (أي ان توقع السنوات الاضافية متعلق بالعمر الحالي للفرد)، والجنس حيث التوقعات لدى الاناث عادة ما تكون أعلى منها لدى الذكور. بالإضافة يتعلق معدل السنوات الاضافية المتوقعة بعوامل اجتماعية-اقتصادية للفرد. كما تترواح التوقعات بحسب البلدان والدول وهي عادة ما تكون عالية في البلدان الغنية ومنخفضة في البلدان الفقيرة، مع بعض الاستثناءات. كما يرتبط مأمول العمر بعوامل ترفعه كتحسن الطب والتغذية وأخرى تخفضه كالحروب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il tasso o speranza di vita è un indicatore statistico che esprime il numero medio di anni della vita di un essere vivente a partire da una certa età, all'interno della popolazione indicizzata.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04qsq"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/평균_수명"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q188419"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Espérance_de_vie_humaine"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Střední_délka_života"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Προσδόκιμο_επιβίωσης"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/平均余命"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Harapan_hidup"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Bizi_itxaropen"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4167016-4"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Speranza_di_vita"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Levensverwachting"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q188419"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Esperança_de_vida"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Oczekiwana_dalsza_długość_trwania_życia"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Esperanza_de_vida"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Lebenserwartung"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Demography"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ageing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gerontology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Demographic_economics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Actuarial_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Senescence"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Population"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Life_Expectancy_at_Birth_by_Region_1950-2050.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Life_expectancy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Life_expectancy?oldid=743486234"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://ourworldindata.org/data/population-growth-vital-statistics/life-expectancy/"
            },
            {
                "type": "uri",
                "value": "http://www.sonic.net/~petdoc/lifespan.htm"
            },
            {
                "type": "uri",
                "value": "http://www.cdc.gov/nchs/fastats/lifexpec.htm"
            },
            {
                "type": "uri",
                "value": "http://www.helpage.org/global-agewatch/population-ageing-data/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20070713083310/http:/www.plimoth.org/discover/myth/dead-at-40.php"
            },
            {
                "type": "uri",
                "value": "http://www.utexas.edu/depts/classics/documents/Life.html"
            },
            {
                "type": "uri",
                "value": "http://www.google.com/publicdata/explore?ds=wb-wdi&met=sp_dyn_le00_in&idim=country:CAN&dl=en&hl=en&q=average+life+expectancy+canada#met=sp_dyn_le00_in&idim=country:USA:CHN"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20060427184844/http:/www.tesarta.com/www/resources/library/lifespans.html"
            },
            {
                "type": "uri",
                "value": "http://www.infoplease.com/ipa/A0005140.html"
            },
            {
                "type": "uri",
                "value": "http://lcfit.demog.berkeley.edu/"
            },
            {
                "type": "uri",
                "value": "http://upload.wikimedia.org/wikipedia/commons/b/b2/Comparison_gender_life_expectancy_CIA_factbook.svg"
            },
            {
                "type": "uri",
                "value": "https://www.cia.gov/library/publications/the-world-factbook/rankorder/2102rank.html"
            },
            {
                "type": "uri",
                "value": "http://www.richardcarrier.info/lifetbl.html"
            },
            {
                "type": "uri",
                "value": "http://robjhyndman.com/software/demography/"
            },
            {
                "type": "uri",
                "value": "http://purl.fdlp.gov/GPO/gpo41789"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Ожида́емая продолжи́тельность жи́зни (показатель средней продолжительности предстоящей жизни) — важнейший интегральный демографический показатель, характеризующий уровень смертности населения. Упрощенно говоря, он обозначает среднее количество лет предстоящей жизни человека, достигшего данного возраста, и является итоговым показателем таблицы смертности. Как правило, под «ожидаемой продолжительностью жизни» понимают ожидаемую продолжительность жизни при рождении, то есть в возрасте 0 лет.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Life expectancy is a statistical measure of the average time an organism is expected to live, based on the year of their birth, their current age and other demographic factors including sex. The most commonly used measure of life expectancy is at birth (LEB), which can be defined in two ways: while cohort LEB is the mean length of life of an actual birth cohort (all individuals born a given year) and can be computed only for cohorts born many decades ago, so that all their members died, period LEB is the mean length of life of a hypothetical cohort assumed to be exposed since birth until death of all their members to the mortality rates observed at a given year. National LEB figures reported by statistical national agencies and international organizations are indeed estimates of period LEB. In the Bronze Age and the Iron Age, LEB was 26 years; the 2010 world LEB was 67.2 years. For recent years, in Swaziland LEB is about 49, and in Japan, it is about 83. The combination of high infant mortality and deaths in young adulthood from accidents, epidemics, plagues, wars, and childbirth, particularly before modern medicine was widely available, significantly lowers LEB. But for those who survive early hazards, a life expectancy of 60 or 70 would not be uncommon. For example, a society with a LEB of 40 may have few people dying at precisely 40: most will die before 30 or very few after 55. In populations with high infant mortality rates, LEB is highly sensitive to the rate of death in the first few years of life. Because of this sensitivity to infant mortality, LEB can be subjected to gross misinterpretation, leading one to believe that a population with a low LEB will necessarily have a small proportion of older people. For example, in a hypothetical stationary population in which half the population dies before the age of five but everybody else dies at exactly 70 years old, LEB will be about 36, but about 25% of the population will be between the ages of 50 and 70. Another measure, such as life expectancy at age 5 (e5), can be used to exclude the effect of infant mortality to provide a simple measure of overall mortality rates other than in early childhood; in the hypothetical population above, life expectancy at 5 would be another 65. Aggregate population measures, such as the proportion of the population in various age groups, should also be used along individual-based measures like formal life expectancy when analyzing population structure and dynamics. Mathematically, life expectancy is the mean number of years of life remaining at a given age, assuming age-specific mortality rates remain at their most recently measured levels. It is denoted by , which means the mean number of subsequent years of life for someone now aged , according to a particular mortality experience. Longevity, maximum lifespan, and life expectancy are not synonyms. Life expectancy is defined statistically as the mean number of years remaining for an individual or a group of people at a given age. Longevity refers to the characteristics of the relatively long life span of some members of a population. Maximum lifespan is the age at death for the longest-lived individual of a species. Moreover, because life expectancy is an average, a particular person may die many years before or many years after the \"expected\" survival. The term \"maximum life span\" has a quite different meaning and is more related to longevity. Life expectancy is also used in plant or animal ecology; life tables (also known as actuarial tables). The term life expectancy may also be used in the context of manufactured objects, but the related term shelf life is used for consumer products, and the terms \"mean time to breakdown\" (MTTB) and \"mean time between failures\" (MTBF) are used in engineering.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A expectativa de vida ou esperança de vida à nascença é o número aproximado de anos que um grupo de indivíduos nascidos no mesmo ano irá viver, se mantidas, desde o seu nascimento.Para saber a expectativa de vida de um determinado local deve-se fazer uma media aritmética das idades que as pessoas morreram nesse determinado local. A expectativa de vida no nascimento é também um indicador de qualidade de vida de um país, região ou localidade. Pode também ser utilizada para aferir o retorno de investimentos feitos na melhoria das condições de vida e para compor vários índices, tais como o Índice de Desenvolvimento Humano (IDH). É calculada considerando-se, além das taxa de mortalidade geral e infantil segundo a classe de renda, o acesso a serviços de saúde, saneamento, educação, cultura e lazer, bem como os índices de violência, criminalidade e poluição do local onde vive a população.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In de demografie is de levensverwachting een statistisch begrip dat het gemiddelde, of wiskundige verwachting, van de resterende levensduur van een individu in de bepaalde groep aangeeft. Voor niet-menselijke organismen wordt de term levensduur vaak gebruikt om op de gemiddelde lengte van het leven van een bepaalde soort aan te geven. De levensverwachting is sterk afhankelijk van de criteria die worden gebruikt om de groep te selecteren. In landen met een hoog zuigelingssterftecijfer is de levensverwachting bij geboorte erg gevoelig voor het sterftepercentage in eerste levensjaar of levensjaren. In deze gevallen kan een andere maatstaf zoals de levensverwachting op de leeftijd van 10 jaar worden gebruikt om de gevolgen van zuigelingssterfte uit te sluiten en om de gevolgen van andere doodsoorzaken te openbaren. Niettemin wordt gewoonlijk de levensverwachting bij geboorte gespecificeerd. Om die te berekenen veronderstelt men dat de huidige sterftecijfers door het leven van de hypothetische pasgeborenen constant blijven. De leeftijd waarop de meeste mensen sterven is doorgaans veel hoger dan de rekenkundige levensverwachting. Rond 1860 lag de levensverwachting in Nederland op 37 jaar. Desondanks was de leeftijd waarop de meeste mensen stierven toch nog 73 jaar. De huidige levensverwachting ligt rond de 78 jaar, terwijl de meeste mensen overlijden op een leeftijd van 85 jaar. Het verschil hangt sterk samen met de kindersterfte, die rond 1860 beduidend hoger was dan heden ten dage.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Oczekiwana dalsza długość trwania życia – wielkość statystyczna stosowana w demografii i matematyce ubezpieczeń życiowych. Jest równa średniej liczbie lat życia, jaka pozostała osobnikowi w danym wieku i z danej grupy. W szczególnym przypadku przy wieku równym 0 (czyli dla noworodka) oczekiwana dalsza długość trwania życia jest równa średniej długości życia w danej populacji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L'espérance de vie à la naissance est un des indicateurs statistiques les plus utilisés dans les domaines de la prospective et des projections démographiques, et pour évaluer le niveau de développement et l'indice de développement humain d'un État ou d'une région du monde. Elle permet de quantifier les conditions de mortalité une année donnée  : l'espérance de vie à la naissance est égale à la durée de vie moyenne d'une population fictive qui vivrait toute son existence dans les conditions de mortalité de l'année considérée. Contrairement à ce que le terme « espérance de vie » peut laisser penser, cette statistique n'est pas une prévision des probabilités de décès pour les années ultérieures. Dire par exemple que l'espérance de vie des hommes en 2000 est de soixante-quinze ans signifie que les hommes nés en 2000 vivront en moyenne soixante-quinze ans, mais seulement si les conditions de mortalité qu'ils rencontreront au long de leur vie correspondent à celles de l'année 2000. Si les progrès continuent, les hommes nés en 2000 pourront vivre en moyenne plus de 75 ans. Inversement, il se peut que les conditions se dégradent, et que la durée de la vie diminue. Cette statistique est calculée sous l'égide de l'ONU, et publiée par de nombreux organismes, incluant l'OMS. L'espérance de vie à la naissance se calcule à partir des quotients de mortalité par âge, c'est-à-dire des probabilités de décéder dans l'année pour des personnes qui atteignent un âge donné. À chaque âge, le risque de décès est donc mesuré par le quotient par âge observé cette année-là. Elle synthétise donc les conditions de mortalité de l'année, sous forme d'une génération fictive. Elle diffère de la moyenne des âges au moment du décès de toutes les personnes mortes au cours d'une année qui, elle, est sensible à la structure par âge de la population. Dans la quasi-totalité des pays, l'espérance de vie des femmes est plus importante que celle des hommes. Les guerres, les désastres naturels et les épidémies la font diminuer, alors que les progrès de la médecine et du niveau de vie (hygiène, vaccins, alimentation ...) tendent à l'allonger.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "متوسط العمر المتوقع أو مأمول العمر (بالإنجليزية: life expectancy) (أو مَأْمولُ الحَياة أو متوسط العمر المأمول أو توقع البقاء على قيد الحياة) هو قياس إحصائي لمعدل السنوات الاضافية التي قد يعيشها الفرد إذا استمرت اتجاهات الوفاة الحالية على حالها. ويختلف هذا التوقع بناءً على عوامل عدة منها العمر (أي ان توقع السنوات الاضافية متعلق بالعمر الحالي للفرد)، والجنس حيث التوقعات لدى الاناث عادة ما تكون أعلى منها لدى الذكور. بالإضافة يتعلق معدل السنوات الاضافية المتوقعة بعوامل اجتماعية-اقتصادية للفرد. كما تترواح التوقعات بحسب البلدان والدول وهي عادة ما تكون عالية في البلدان الغنية ومنخفضة في البلدان الفقيرة، مع بعض الاستثناءات. كما يرتبط مأمول العمر بعوامل ترفعه كتحسن الطب والتغذية وأخرى تخفضه كالحروب. ما بين سنتي 1978 و1998 ارتفع هذا المعدل بأكثر من عشر سنين في دول كالمالديف والمغرب وأندونيسيا والسعودية وفانواتو بيد أنه انخفض في ليبيريا وروسيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "平均余命（へいきんよめい/へいきんよみょう）とは、ある年齢の人々が、その後何年生きられるかという期待値のことである。生命表で計算されている。 生命表には、10万人が生まれたとき、ある年齢に達するまで何人生存し、その年齢の内に何人が死亡するかが計算され、掲載されている。また、毎年10万人が定常的に生まれる集団において、ある年齢に属する人口が何人になるかも計算されている（これをその年齢の定常人口という。その年齢に到達する人数である生存数とは異なる）。 x歳での生存数をlx、x歳以上の定常人口総数をTxとすると、x歳での平均余命exは で表される。 ただし、この数値は、現在の死亡状況が将来にわたって続くと仮定した場合のものである。医療の進歩や生活環境の変化によって、実際の平均生存期間は平均余命と異なってくる可能性は大きい。 また、ある有害要因（喫煙、放射線被曝など）によって平均余命がどの程度短縮されるか計算したものを平均余命損失といい、有害度の尺度として用いられることがある。 0歳での平均余命のことは特に平均寿命といい、国や地域の医療・衛生水準を示す指標として用いられている。乳児死亡率は他の年代の死亡率と比較して高率のため、平均寿命が平均余命の中で最長とは限らない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Il tasso o speranza di vita è un indicatore statistico che esprime il numero medio di anni della vita di un essere vivente a partire da una certa età, all'interno della popolazione indicizzata.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die Lebenserwartung ist die im Durchschnitt zu erwartende Zeitspanne, die einem Lebewesen ab einem gegebenen Zeitpunkt bis zu seinem Tod verbleibt. Diese Spanne wird in der Regel mit Hilfe einer Sterbetafel ermittelt, die auf beobachteten Sterbehäufigkeiten der Vergangenheit und auf Modellannahmen für deren zukünftige Entwicklung basiert. Grundsätzlich kann der Zeitpunkt, ab dem die restliche Lebenserwartung ermittelt werden soll, beliebig gewählt werden. Im allgemeinen Fall ist es der Zeitraum vom biologischen Beginn der Entwicklung des Lebewesens aus gerechnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "平均寿命、生命期望或預期壽命（英语：life expectancy），指生物群体中衡量单一生命存活平均长度的统计量。預期壽命最常用的測量方法是自出生起算（英语：Life expectancy at birth，LEB）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La esperanza de vida o expectativa de vida es la media de la cantidad de años que vive una determinada población absoluta o total en un cierto período. Se suele dividir en masculina y femenina, y se ve influida por factores como la calidad de la medicina, la higiene, las guerras, etc, si bien actualmente se suele referir únicamente a las personas que tienen una muerte no violenta.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Life_Expectancy_at_Birth_by_Region_1950-2050.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743486234,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18669,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_Expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Average_life_expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Expectation_of_life": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Human_lifetime": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/20th_century/Life_expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Female_life_expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life-expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Male_life_expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Expected_life_span": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Average_lifespan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Mean_life_span": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Mean_lifespan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Average_life_span": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_expectancy_at_birth": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Expectation_Of_Life": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Expected_lifespan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Human_life_expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_Expectancies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_expectancies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_expectancy_in_the_20th_century": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Age-adjusted_life_expectancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life-span": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Human_lifespan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_expactancy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_expectency": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Human_life_span": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Life_length": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Average_Human_Lifespan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Demographics_of_El_Salvador": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Demographics_of_Puerto_Rico": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Life_expectancy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Southeast_Region,_Brazil": {
        "http://dbpedia.org/property/demographics2Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/Northeast_Region,_Brazil": {
        "http://dbpedia.org/property/demographics2Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    },
    "http://dbpedia.org/resource/North_Region,_Brazil": {
        "http://dbpedia.org/property/demographics2Title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Life_expectancy"
            }
        ]
    }
}