{
    "http://en.wikipedia.org/wiki/Linguistic_typology": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    },
    "http://dbpedia.org/resource/Joseph_Greenberg": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    },
    "http://dbpedia.org/resource/Linguistic_typology": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Quality104723816"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Humanity104829182"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Humaneness104828925"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHumanities"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "言語類型論",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Taaltypologie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tipologia linguistica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Tipologia linguística",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Tipología lingüística",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Linguistic typology",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Sprachtypologie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Typologia języków",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "语言类型学",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Typologie des langues",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "تصنيف اللغات نمطيا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Типология (лингвистика)",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "语言类型学（linguistic typology），语言学的分支学科，研究不同语言的特征并通过这些特征而对其进行分类。其理念是相信只有经过跨语言的比较研究才能了解人类语言的本质，并不相信通过对于单一语言的深入研究能达到这一目的。 还有学者将其看作是语言学的一个学派，或功能语言学的一部分。与历史比较语言学相比，语言类型学并不关注各种语言的历史渊源及相互间的亲源关系，而只是关注于不同语言间的共性特征。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Typologia jest dziedziną językoznawstwa, która zajmuje się językami ze względu na ich cechy (gramatyczne, fonetyczne, leksykalne). Klasyfikacje typologiczne, w odróżnieniu od klasyfikacji genetycznych, nie grupują języków według ich pochodzenia. W klasyfikacji genetycznej (zob. językoznawstwo historyczne) języki grupuje się w rodziny, które łączy wspólny przodek, natomiast typologia łączy różne, często bliżej niespokrewnione języki, w typy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (ديسمبر 2012) تصنيف اللغات نمطيا تعريفمنهج تصنبف اللغات او التصنيف اللساني هي طريقة لتصنيف اللغات وفقا لمعايير نحوية و لسانية و التي تسمح بتصنيفها إلى أنواع نمطية او تركيبية و ليس إلى عائلات ذات قرابة من اصل واحد. الظواهر اللغوية المشتركة بين البشر كما اننا نجد كذلك في كل لغات الارض مفاهيم النفي او التأكيد الأسلوبي .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "言語類型論（げんごるいけいろん、英語：linguistic typology）とは、世界中の言語の特徴を収集し、それらの相違点、類似点を探ることにより、最終的にすべての言語に普遍的な要素を見つけ出そうとする学問のことである。 類型論は文法的な特徴に基づくものであり、歴史的系統関係、地理的分布、社会状況などに関する分類は通常、類型論の範疇に含まれない。歴史言語学（特に比較言語学）による系統上の分類は語族と呼ぶが、類型論的分類は類型と呼ぶ。 また、日本語と英語、英語とドイツ語というように、特定の言語を対象にするという点で対照言語学とも異なる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La typologie des langues est une méthode de classification des langues en fonction de plusieurs critères grammaticaux et linguistiques et non en fonction de leurs familles génétiques. Par ailleurs, s'il existe quelque 5 000 langues parlées dans le monde, on ne peut distinguer 5 000 systèmes différents. Il existe des schémas communs à des langues X ou Y qui n'ont pourtant pas de liens génétiques ni historiques. C'est l'observation de ces schémas qui permet d'établir une typologie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La tipología lingüística se refiere a la clasificación de las lenguas desde el punto de vista de sus similitudes gramaticales. La clasificación tipológica contrasta con la clasificación genética de las lenguas. Este otro método de clasificación se centra en las relaciones filogenéticas entre las lenguas que comparten la herencia de una lengua común (véase lingüística histórica). Una clase genética es una familia lingüística, mientras que una clase tipológica es un tipo de idioma.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die Sprachtypologie ist ein Forschungsfeld der Linguistik, das sich mit dem Vergleich und der Klassifikation von Sprachen anhand struktureller Eigenschaften befasst. Die typologische Klassifikation unterscheidet sich von der genetischen Klassifikation, welche Sprachen nach primären etymologischen Ursprüngen, das heißt nach ihren Ursprachen, in Sprachfamilien einordnet, und von der geographischen Klassifikation, welche Sprachen aufgrund von durch anhaltenden Sprachkontakt entstandenen Ähnlichkeiten in Sprachbünden gruppiert. Eine typologische Klasse wird Sprachtyp genannt. Es bestehen verschiedene Ansätze zur Sprachtypologie.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Типология — раздел лингвистики, занимающийся выяснением наиболее общих закономерностей различных языков, не связанных между собой общим происхождением или взаимным влиянием. Типология стремится выявить наиболее вероятные явления в различных языках. В случае если некоторое явление выявляется в представительной группе языков, оно может считаться типологической закономерностью, применимой к языку как таковому.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La tipologia linguistica è una branca della linguistica che studia le diverse lingue del mondo alla ricerca di fenomeni strutturali comuni tra le lingue. Essa propone una classificazione delle lingue basata sull'individuazione di caratteristiche strutturali comuni (come il comportamento delle parole o un particolare ordine nello sviluppo delle frasi), e in base a questi risultati classifica le lingue stabilendo la loro appartenenza a uno o più \"tipi linguistici\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A Tipologia linguística se refere à classificação das línguas de acordo com suas características estruturais. Essa classificação tipológica é inteiramente independente da história das línguas em questão, embora as línguas com parentesco muito próximo também sejam muito parecidas em termos tipológicos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Linguistic typology is a field of linguistics that studies and classifies languages according to their structural and functional features. Its aim is to describe and explain the common properties and the structural diversity of the world's languages. It includes three subdisciplines: qualitative typology, which deals with the issue of comparing languages and within-language variance; quantitative typology, which deals with the distribution of structural patterns in the world’s languages; and theoretical typology, which explains these distributions.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Taaltypologie is in de systematische taalkunde de overkoepelende term voor de studie van alles wat te maken heeft met de overeenkomsten en verschillen tussen talen onderling en taalfamilies. Het kan hierbij bijvoorbeeld gaan om algemene zaken als grammatica en syntaxis, woordenschat, fonologie en morfologie, maar ook om specifiekere terreinen als historie en sociolinguïstiek.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/언어유형학"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Typologická_klasifikace_jazyků"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Tipologia_linguistica"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Typologie_des_langues"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Linguistic_typology"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tipologi_(linguistik)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Taaltypologie"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tipología_lingüística"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/言語類型論"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4056503-8"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γλωσσική_τυπολογία"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tipologia_linguística"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0d13v"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sprachtypologie"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Typologia_języków"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q192625"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q192625"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Language_comparison"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Linguistic_typology"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Linguistic_typology"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Linguistic_typology?oldid=741476748"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.uni-leipzig.de/~bickel/research/papers/manifesto.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.uni-leipzig.de/~bickel/research/papers/21century_typology_bickel_submitted.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.linguistic-typology.org/"
            },
            {
                "type": "uri",
                "value": "http://ling.uni-konstanz.de/pages/home/a20_11/plank/TypoThemesBib=2000.pdf"
            },
            {
                "type": "uri",
                "value": "http://ivanilievlogosmaster.blogspot.com/2011/11/casetypologyvocativeness.html"
            },
            {
                "type": "uri",
                "value": "http://www.degruyter.com/view/j/lity"
            },
            {
                "type": "uri",
                "value": "http://www.reference-global.com/doi/abs/10.1515/LINGTY.2007.017"
            },
            {
                "type": "uri",
                "value": "http://www.cysouw.de/home/articles_files/cysouwQUANTMETHOD.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.uio.no/studier/emner/hf/ikos/EXFAC03-AAS/h05/larestoff/linguistics/Chapter%204.(H05).pdf"
            },
            {
                "type": "uri",
                "value": "http://www.uio.no/studier/emner/hf/ikos/EXFAC03-AAS/h05/larestoff/linguistics/"
            },
            {
                "type": "uri",
                "value": "http://wals.info"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Linguistic typology is a field of linguistics that studies and classifies languages according to their structural and functional features. Its aim is to describe and explain the common properties and the structural diversity of the world's languages. It includes three subdisciplines: qualitative typology, which deals with the issue of comparing languages and within-language variance; quantitative typology, which deals with the distribution of structural patterns in the world’s languages; and theoretical typology, which explains these distributions.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "言語類型論（げんごるいけいろん、英語：linguistic typology）とは、世界中の言語の特徴を収集し、それらの相違点、類似点を探ることにより、最終的にすべての言語に普遍的な要素を見つけ出そうとする学問のことである。 類型論は文法的な特徴に基づくものであり、歴史的系統関係、地理的分布、社会状況などに関する分類は通常、類型論の範疇に含まれない。歴史言語学（特に比較言語学）による系統上の分類は語族と呼ぶが、類型論的分類は類型と呼ぶ。 また、日本語と英語、英語とドイツ語というように、特定の言語を対象にするという点で対照言語学とも異なる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (ديسمبر 2012) تصنيف اللغات نمطيا تعريفمنهج تصنبف اللغات او التصنيف اللساني هي طريقة لتصنيف اللغات وفقا لمعايير نحوية و لسانية و التي تسمح بتصنيفها إلى أنواع نمطية او تركيبية و ليس إلى عائلات ذات قرابة من اصل واحد. الظواهر اللغوية المشتركة بين البشر على الرغم من التنوع الواضح للغات، نلاحظ وجود سمات أو ظواهر لسانية ملموسة مشتركة بين جميع لغات العالم، والتي نسميها المشتركات العالمية و التي قام بإحصائها و تنظيمها ج . غرينبرغ في 1963 في كتابه \" المشتركات العالمية للغة\" . فكل اللغات تشتمل على عناصر تسمح بتعيين المتحدث و من يحاوره و المرجع ( في الضمائر العربية الأساسية: أنا، أنت ، هو) : هي مثال على المشتركات العالمية الوظيفية . كل اللغات تمتاز بعناصر لسانية تسمح التمييز بين التقرير و الاستفهام و الأمر و هي عناصر أساسية في وظيفية اللغة . كما اننا نجد كذلك في كل لغات الارض مفاهيم النفي او التأكيد الأسلوبي . معايير تصنيف اللغات هناك حوالي 5000 لغة متحدث بها في العالم، غير انه لا يمكننا التمييز بين 5000 نظام لغوي مختلف . هناك أنماط مشتركة بين المجموعة الفلانية من اللغات او المجموعة الفلانية الاخرى رغم عدم وجود رابطة قرابة او تاريخ بينهما . ان ملاحظة هذه الأنماط هي التي تسمح بإقامة التصنيف حسب . هناك عده مجموعات من المعايير و التي تسمح بتصنيف اللغات وهي : - انماط تغير الدلالات النحوية حسب الخصائص النحوية (اللغات الصرفية ، اللغات اللصيقة ، اللغات العازلة. - استخدام أو عدم استخدام المصنّفات ؛ -استخدام اللازم او المتعدي (الرفع أو النصب ) ؛ - ترتيب الوظائف النحوية(، فعل، فاعل ،مفعول ، فا م ف ، ف فا م ، م فا ف ، م ف فا)؛ - وجود أو عدم وجود جمل فيها اسم موصول ؛ - نوعية الاستخدام الذي الذي يستخدمه المتحدثون بلغة ما و الذي يؤثر على بنية اللغة ( لغة مشتركة بين شعوب مختلفة، لغة شعب واحد ، طقوسية ، لغة كوينا اجماعية ، كريولية ، سابير ، بدجنية، الخ ). -عدد الفونيمات أو نوع الفونيمات المستخدمة ، الخ.. -ان أنواع اللغات غير مغلقة ولا تستبعد بعضها البعض: يمكن لاي نوع من اللغة ان تنتمي في نفس الوقت إلى نوع اخر . مثال الفرنسية التي لها ترتيب عازل للكلمات و في نفس الوقت أفعالها تصريفية ... توزيع الأنماط -نمط ف فا م ( فا م- ف1) هو نمط احادي الاتجاه و يمثل 15 % من اللغات المعروفة و منها اللغات السامية و الكلتية مثلا. -نمط فا ف م (فا م - ف2) يمثل 36% من اللغات المعروفة و هنها اللغات الرومانية ، السلافية ، الجرمانية ، الخميرية مثلا -نمط فا م ف ( فا م- ف3) هو نمط احادي الاتجاه كذلك و لكن في الاتجاه المعاكس و يمثل 39 % من اللغات المعروفة و منها اللغات التركية و اليابانية و الهندوستانية و العديد من اللغات الأمريكية و المحيطية مثلا. - نمط م فا ف و تمثل 10 % فقط مثلها مثل لغات نمط م ف فا و لغات نمط ف م فا مثل لغة مدغشقر و لغات بولينيزيا و ميلانيزيا . وبصورة عامة تمثل انماط فا م 90 % من اللغات المعروفة و هذا ما يعتبره جوزيف غرينبرغ الدليل الأول على المشتركات العالمية للغة. من الملاحظ ان الانظمة الثلاث: م فا ف ، م ف فا ، ف م فا ، وهي الاقلية بين كل الأنماط تمثاز ثلاثتها بتتابع م+فا المباشر او غير المباشر ، وليس فا+م. \n* 32xبوابة لغويات \n* 32xبوابة علم الإنسان \n* 32xبوابة اللغةمشاريع شقيقة في كومنز صور وملفات عن: لغويات",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La tipología lingüística se refiere a la clasificación de las lenguas desde el punto de vista de sus similitudes gramaticales. La clasificación tipológica contrasta con la clasificación genética de las lenguas. Este otro método de clasificación se centra en las relaciones filogenéticas entre las lenguas que comparten la herencia de una lengua común (véase lingüística histórica). Una clase genética es una familia lingüística, mientras que una clase tipológica es un tipo de idioma.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La tipologia linguistica è una branca della linguistica che studia le diverse lingue del mondo alla ricerca di fenomeni strutturali comuni tra le lingue. Essa propone una classificazione delle lingue basata sull'individuazione di caratteristiche strutturali comuni (come il comportamento delle parole o un particolare ordine nello sviluppo delle frasi), e in base a questi risultati classifica le lingue stabilendo la loro appartenenza a uno o più \"tipi linguistici\". Questo procedimento comparativo nasce per confrontare tra loro lingue anche appartenenti a ceppi molto diversi, senza prendere in alcuna considerazione l'esistenza o meno di una parentela genealogica, ma guardando solo alle strutture morfologiche o sintattiche di ciascuna lingua. Per questo, quello della tipologia linguistica è un approccio diverso da quello della linguistica storica, che invece indaga le lingue a partire dalle loro relazioni di parentela, filiazione e influenza reciproca, classificandole nelle cosiddette famiglie linguistiche. Non esiste un'unica tipologia linguistica. A seconda delle strutture oggetto dell'analisi (comportamento delle singole parole, oppure sviluppo e ordine dei sintagmi nelle frasi) si parlerà di volta in volta di tipologia morfologica, tipologia sintattica (o morfosintattica), eccetera. Ciascuna tipologia individua un suo insieme di tipi linguistici. Lo scopo della linguistica è quindi quello di classificare le lingue in base alla loro appartenenza o meno a questi \"tipi linguistici\": in uno schema ideale, ogni lingua si dovrebbe poter classificare determinandone la sua appartenenza a uno o più tipi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La typologie des langues est une méthode de classification des langues en fonction de plusieurs critères grammaticaux et linguistiques et non en fonction de leurs familles génétiques. Par ailleurs, s'il existe quelque 5 000 langues parlées dans le monde, on ne peut distinguer 5 000 systèmes différents. Il existe des schémas communs à des langues X ou Y qui n'ont pourtant pas de liens génétiques ni historiques. C'est l'observation de ces schémas qui permet d'établir une typologie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Taaltypologie is in de systematische taalkunde de overkoepelende term voor de studie van alles wat te maken heeft met de overeenkomsten en verschillen tussen talen onderling en taalfamilies. Het kan hierbij bijvoorbeeld gaan om algemene zaken als grammatica en syntaxis, woordenschat, fonologie en morfologie, maar ook om specifiekere terreinen als historie en sociolinguïstiek.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A Tipologia linguística se refere à classificação das línguas de acordo com suas características estruturais. Essa classificação tipológica é inteiramente independente da história das línguas em questão, embora as línguas com parentesco muito próximo também sejam muito parecidas em termos tipológicos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Typologia jest dziedziną językoznawstwa, która zajmuje się językami ze względu na ich cechy (gramatyczne, fonetyczne, leksykalne). Klasyfikacje typologiczne, w odróżnieniu od klasyfikacji genetycznych, nie grupują języków według ich pochodzenia. W klasyfikacji genetycznej (zob. językoznawstwo historyczne) języki grupuje się w rodziny, które łączy wspólny przodek, natomiast typologia łączy różne, często bliżej niespokrewnione języki, w typy. Typologia ogólna jest częścią językoznawstwa ogólnego. Bada uniwersalia językowe, a więc to, co podobne lub identyczne we wszystkich językach świata. Np. w każdym języku istnieją spółgłoski i samogłoski, a liczba samogłosek niskiego stopnia zwężenia (e, o) jest mniejsza lub równa liczbie samogłosek wyższego stopnia zwężenia (i, y, u). Typologia kontrastywna bada różnice istniejące pomiędzy językami. Np. liczba fonemów w niektórych językach kaukaskich przekracza 80, w języku polskim wynosi ok. 40, a istnieją języki, w których spada poniżej 20. Typologia kontrastywna bada też objętość leksykonu w językach świata. Np. w języku czeskim jest jakoby ok. 250 tys. wyrazów, podczas gdy w polskim - 125 tysięcy[potrzebny przypis].",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Типология — раздел лингвистики, занимающийся выяснением наиболее общих закономерностей различных языков, не связанных между собой общим происхождением или взаимным влиянием. Типология стремится выявить наиболее вероятные явления в различных языках. В случае если некоторое явление выявляется в представительной группе языков, оно может считаться типологической закономерностью, применимой к языку как таковому. Типологический анализ можно вести на уровне звука (фонетическая и фонологическая типология), на уровне слова (морфологическая типология), предложения (синтаксическая типология) и надсинтаксических структур (типология текста или дискурса).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "语言类型学（linguistic typology），语言学的分支学科，研究不同语言的特征并通过这些特征而对其进行分类。其理念是相信只有经过跨语言的比较研究才能了解人类语言的本质，并不相信通过对于单一语言的深入研究能达到这一目的。 还有学者将其看作是语言学的一个学派，或功能语言学的一部分。与历史比较语言学相比，语言类型学并不关注各种语言的历史渊源及相互间的亲源关系，而只是关注于不同语言间的共性特征。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Sprachtypologie ist ein Forschungsfeld der Linguistik, das sich mit dem Vergleich und der Klassifikation von Sprachen anhand struktureller Eigenschaften befasst. Die typologische Klassifikation unterscheidet sich von der genetischen Klassifikation, welche Sprachen nach primären etymologischen Ursprüngen, das heißt nach ihren Ursprachen, in Sprachfamilien einordnet, und von der geographischen Klassifikation, welche Sprachen aufgrund von durch anhaltenden Sprachkontakt entstandenen Ähnlichkeiten in Sprachbünden gruppiert. Eine typologische Klasse wird Sprachtyp genannt. Es bestehen verschiedene Ansätze zur Sprachtypologie.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741476748,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 48854,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Field"
            }
        ]
    },
    "http://dbpedia.org/resource/Sign_language": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    },
    "http://dbpedia.org/resource/Placement_typology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    },
    "http://dbpedia.org/resource/Typology_(linguistics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    },
    "http://dbpedia.org/resource/Language_typology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    },
    "http://dbpedia.org/resource/Typological_linguistics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    },
    "http://dbpedia.org/resource/Linguistic_Typology": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Linguistic_typology"
            }
        ]
    }
}