{
    "http://dbpedia.org/resource/Character_entity_reference": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MeanOfTransportation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "字符实体引用",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Liste des références d'entités de caractères en XML et HTML",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Odwołania znakowe SGML",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Karakter-entiteitreferentie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "List of XML and HTML character entity references",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Мнемоники в HTML",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zeichen-Entität-Referenz",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "文字参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Entità (markup)",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "In SGML, HTML and XML documents, the logical constructs known as character data and attribute values consist of sequences of characters, in which each character can manifest directly (representing itself), or can be represented by a series of characters called a character reference, of which there are two types: a numeric character reference and a character entity reference. This article lists the character entity references that are valid in HTML and XML documents.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "文字参照（もじさんしょう、英: character reference）とはHTMLなどのSGML文書においては、直接記述できない文字や記号（マークアップで使われる、半角の不等号「<」や「>」など）を表記する際に用いられる方法である。SGML構成素のひとつとして定義されており、文書文字集合中の文字を参照する為の手段を提供する。HTMLにおける文字参照には、表記方法により数値文字参照と文字実体参照の二種が存在する。XMLにおいては、HTMLにおける「数値文字参照」を「文字参照」と呼ぶ。なおHTMLにおける「文字実体参照」は、XMLでは実体参照と呼び区別する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Символ-мнемоника (англ. entity) — это конструкция SGML, которая ссылается на символ из набора символов текстового файла. В HTML предопределено большое количество спецсимволов. Чтобы вставить определённый символ в разметку, нужно вставить определенную ссылку-мнемонику в HTML-структуру.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "字符实体引用(character entity reference), 是标记语言 SGML与HTML中对字符的一种转义序列表示, 通过文件类型描述(DTD)中预定义且明确声明的SGML命名实体的引用来描述Unicode字符. 其目的是对当前文档的编码方式不能包含的字符，提供一种转义表示。这种方法也被称作\"实体引用\"(entity references)甚至\"实体\"(entity), 虽然这种说法是不妥当的. 一个实体声明通过<!ENTITY name \"value\">DTD或XML语法来创建。实体声明中定义的名字可以在随后的XML中使用. 字符实体引用的格式是： &name; 其中name是实体的名字，最后的分号;是必需的. XML 1.0 预定义字符实体引用: 完整的XML与HTML预定义的字符实体引用详见：XML与HTML字符实体引用列表 。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dans les langages de balisage comme SGML, HTML, xHTML et XML, une référence de caractère est une série de caractères qui représentent un autre caractère. Il en existe deux types : les références de caractères numériques (décimales ou hexadécimales) et les références d'entités de caractères. Cet article décrit les références d'entités de caractères valides dans les documents HTML et XML. Une référence d'entité de caractère se réfère au contenu d'une entité nommée. Une déclaration d'entité est créé en utilisant la syntaxe <!ENTITY nom \"valeur\"> dans une définition de Type de Document.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Odwołania znakowe SGML (ang. SGML character references), w języku SGML to zestaw kodów postaci &kod;. Służą do jednoznacznego zapisu różnych znaków, gdy niemożliwe jest ich bezpośrednie wpisanie. Odwołania znakowe są używane również w aplikacjach SGML (głównie HTML), a także w języku XML (będącym podzbiorem SGML) i jego aplikacjach (np. XHTML). Odwołania znakowe są często błędnie określane jako encje, choć w rzeczywistości tylko jeden ich rodzaj (nazwane odwołania znakowe) korzysta z encji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In linguaggi di markup quali HTML, XML e altri derivati dall'SGML, le entità (in inglese entity) sono una codifica testuale usata per inserire alcuni caratteri speciali in maniera indipendente dalla tastiera e dal sistema operativo usato. Le prime definizioni sono state introdotte nella versione HTML 2.0, le successive nella 3.2. Non tutti i browser supportano tutte le entità. Le entità possono anche essere definite dall'utente all'interno del Document Type Definition (DTD).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een tekenentiteitreferentie is een SGML-constructie die refereert aan een teken dat voorgedefinieerd is in de tekenverzameling bij een gegeven SGML-document. SGML-documenten worden opgesteld met tekens uit één of meer voorgedefinieerde verzamelingen van tekens. Het kan daarbij voorkomen dat de bewerkingseenheid (computer, programma) waarmee het document opgesteld wordt, niet beschikt over een directe mogelijkheid om ieder teken in te tikken dat theoretisch in het document kan voorkomen. Bijvoorbeeld: de gemiddelde computer in Nederland beschikt niet over een toets om een ζ in te tikken. &alpha;",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q15932945"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Liste_des_références_d'entités_de_caractères_en_XML_et_HTML"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q15932945"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Karakter-entiteitreferentie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/文字参照"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Entità_(markup)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Zeichen-Entität-Referenz"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Odwołania_znakowe_SGML"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/문자_참조"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/HTML_entita"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:HTML"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lists_of_computer_languages"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:XML"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Unicode"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/List_of_XML_and_HTML_character_entity_references"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/List_of_XML_and_HTML_character_entity_references?oldid=741325066"
            }
        ],
        "http://dbpedia.org/property/group": [
            {
                "type": "literal",
                "value": "lower-alpha",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.unicode.org/"
            },
            {
                "type": "uri",
                "value": "http://www.html-entities.org"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/html4/sgml/entities.html"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/REC-html40/"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/REC-xml/"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/xhtml1/"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/MarkUp/html-spec/html-spec_toc.html"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/1998/REC-html40-19980424/"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/xml-entity-names/"
            },
            {
                "type": "uri",
                "value": "http://www.unicode.org/Public/UNIDATA/UnicodeData.txt"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/html5/syntax.html#named-character-references"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/REC-html32"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/html5/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Символ-мнемоника (англ. entity) — это конструкция SGML, которая ссылается на символ из набора символов текстового файла. В HTML предопределено большое количество спецсимволов. Чтобы вставить определённый символ в разметку, нужно вставить определенную ссылку-мнемонику в HTML-структуру.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In linguaggi di markup quali HTML, XML e altri derivati dall'SGML, le entità (in inglese entity) sono una codifica testuale usata per inserire alcuni caratteri speciali in maniera indipendente dalla tastiera e dal sistema operativo usato. La loro forma generale è: \"&\" + codice identificativo + \";\". Il codice identificativo può essere alfanumerico o numerico, basato sul relativo codice nel set di caratteri ASCII, nel qual caso \"#\" introduce un numero decimale e \"#x\" un numero esadecimale; per esempio: \"&egrave;\", \"&#232;\" e \"&#x00E8;\" sono le tre codifiche della lettera \"e\" con l'accento grave (è). Le prime definizioni sono state introdotte nella versione HTML 2.0, le successive nella 3.2. Non tutti i browser supportano tutte le entità. Le entità possono anche essere definite dall'utente all'interno del Document Type Definition (DTD).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In SGML, HTML and XML documents, the logical constructs known as character data and attribute values consist of sequences of characters, in which each character can manifest directly (representing itself), or can be represented by a series of characters called a character reference, of which there are two types: a numeric character reference and a character entity reference. This article lists the character entity references that are valid in HTML and XML documents. A character entity reference refers to the content of a named entity. An entity declaration is created by using the <!ENTITY name \"value\"> syntax in a Document Type Definition (DTD).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Een tekenentiteitreferentie is een SGML-constructie die refereert aan een teken dat voorgedefinieerd is in de tekenverzameling bij een gegeven SGML-document. SGML-documenten worden opgesteld met tekens uit één of meer voorgedefinieerde verzamelingen van tekens. Het kan daarbij voorkomen dat de bewerkingseenheid (computer, programma) waarmee het document opgesteld wordt, niet beschikt over een directe mogelijkheid om ieder teken in te tikken dat theoretisch in het document kan voorkomen. Bijvoorbeeld: de gemiddelde computer in Nederland beschikt niet over een toets om een ζ in te tikken. Om het toch mogelijk te maken vanuit iedere bron ieder teken op te geven, bevat de SGML-standaard een constructie om symbolisch te verwijzen naar tekens die wel in het document toegestaan zijn, maar niet direct geproduceerd kunnen worden. Deze constructie bestaat uit een ampersand om het begin van de verwijzing (de entiteit) aan te duiden, een numerieke of symbolische verwijzing en eventueel een puntkomma om de entiteit af te sluiten: & verwijzing ; Een numerieke verwijzing mag opgesteld worden met decimale of hexadecimale getallen. In beide gevallen begint de verwijzing met een het teken #. Ter onderscheid van decimale getallen en symbolen beginnen hexadecimale cijfers met het symbool x of X. Zo zijn de volgende entiteiten verwijzingen naar het teken a in de ISO 10646-tekenverzameling: &#229;&#xE5;&#Xe5; Een symbolische verwijzing is iedere andere symboolrij. Zo is het volgende een verwijzing naar het Griekse teken α: &alpha;",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "文字参照（もじさんしょう、英: character reference）とはHTMLなどのSGML文書においては、直接記述できない文字や記号（マークアップで使われる、半角の不等号「<」や「>」など）を表記する際に用いられる方法である。SGML構成素のひとつとして定義されており、文書文字集合中の文字を参照する為の手段を提供する。HTMLにおける文字参照には、表記方法により数値文字参照と文字実体参照の二種が存在する。XMLにおいては、HTMLにおける「数値文字参照」を「文字参照」と呼ぶ。なおHTMLにおける「文字実体参照」は、XMLでは実体参照と呼び区別する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Odwołania znakowe SGML (ang. SGML character references), w języku SGML to zestaw kodów postaci &kod;. Służą do jednoznacznego zapisu różnych znaków, gdy niemożliwe jest ich bezpośrednie wpisanie. Odwołania znakowe są używane również w aplikacjach SGML (głównie HTML), a także w języku XML (będącym podzbiorem SGML) i jego aplikacjach (np. XHTML). Odwołania znakowe są często błędnie określane jako encje, choć w rzeczywistości tylko jeden ich rodzaj (nazwane odwołania znakowe) korzysta z encji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dans les langages de balisage comme SGML, HTML, xHTML et XML, une référence de caractère est une série de caractères qui représentent un autre caractère. Il en existe deux types : les références de caractères numériques (décimales ou hexadécimales) et les références d'entités de caractères. Cet article décrit les références d'entités de caractères valides dans les documents HTML et XML. Une référence d'entité de caractère se réfère au contenu d'une entité nommée. Une déclaration d'entité est créé en utilisant la syntaxe <!ENTITY nom \"valeur\"> dans une définition de Type de Document.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "字符实体引用(character entity reference), 是标记语言 SGML与HTML中对字符的一种转义序列表示, 通过文件类型描述(DTD)中预定义且明确声明的SGML命名实体的引用来描述Unicode字符. 其目的是对当前文档的编码方式不能包含的字符，提供一种转义表示。这种方法也被称作\"实体引用\"(entity references)甚至\"实体\"(entity), 虽然这种说法是不妥当的. 一个实体声明通过<!ENTITY name \"value\">DTD或XML语法来创建。实体声明中定义的名字可以在随后的XML中使用. 字符实体引用的格式是： &name; 其中name是实体的名字，最后的分号;是必需的. XML 1.0 预定义字符实体引用: 完整的XML与HTML预定义的字符实体引用详见：XML与HTML字符实体引用列表 。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741325066,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2176354,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types"
            }
        ]
    },
    "http://dbpedia.org/resource/Entity_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/List_of_XML_and_HTML_character_entity_references": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_character_references": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_XML_characters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_xml_and_html_character_entity_references": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Html_entity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Character_entity_references": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Character_entity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Latin_entity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/HTML_character_entity_reference": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/HTML_entity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Character_entity_code": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_HTML_and_XML_character_entity_references": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_html_character_entity_references": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_HTML_entities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/HTML_named_entities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Html_named_entity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Html_special_characters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_html_special_characters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_xhtml_special_characters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Xhtml_special_characters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/Character_entities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/HTML_Entity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_HTML_character_entity_references": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/HTML_escapes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_HTML_and_XML_character_codes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_HTML_and_XML_character_entities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_HTML_character_codes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_HTML_character_entities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_XML_and_HTML_character_codes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_XML_character_codes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_XML_character_entities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_XML_character_entity_references": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_XML_and_HTML_character_entity_references"
            }
        ]
    }
}