{
    "http://en.wikipedia.org/wiki/List_of_Olympic_records_in_athletics": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Olympic_records_in_athletics"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Olympic_records_in_athletics": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Список олимпийских рекордов в лёгкой атлетике",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "陸上競技のオリンピック記録一覧",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "田徑奧運紀錄列表",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Recordes olímpicos do atletismo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Lijst van olympische records atletiek",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "قائمة الأرقام القياسية الأولمبية في ألعاب القوى",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Records olympiques d'athlétisme",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Lekkoatletyczne rekordy olimpijskie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "List of Olympic records in athletics",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Record olimpici di atletica leggera",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Este anexo lista os recordes olímpicos do atletismo. Os Jogos Olímpicos de Verão são realizados a cada quatro anos, desde a primeira edição de 1896, sendo que os recordes são registrados pelo Comitê Olímpico Internacional (COI). Os eventos de atletismo, que ocorreram em todos os jogos até o momento, são divididos em quatro grupos: eventos em pista, eventos em campos, eventos de maratonas, e eventos combinados. Existem 22 eventos atléticos praticados por mulheres, 24 por homens e 21 por ambos. Há diferenças em algumas modalidades praticadas pelos dois sexos: o homem compete no decatlo enquanto a mulher no heptatlo; e a corrida com barreiras é 10 metros menor para as mulheres, enquanto os homens correm na tradicional 110 metros com barreiras.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "田徑奧運紀錄列表記載著被國際奧林匹克委員會承認的當前田徑奧運紀錄名單。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "I record olimpici di atletica leggera rappresentano le migliori prestazioni di atletica leggera stabilite nell'ambito dei Giochi olimpici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The modern Summer Olympic Games have been held every four years since the first Games in 1896 (except 1916 due to the First World War, and 1940 and 1944 due to the Second World War) and Olympic records are recognised by the International Olympic Committee (IOC) in each event. The athletics events, which take place at each Games, are divided into four groups: track events (including sprints, middle- and long-distance running, hurdling and relays), field events (including javelin, discus, hammer, pole vault, long and triple jumps), road events (such as walks and the marathon) and combined events (the heptathlon and the decathlon). Women compete in 23 athletics events during the Games, and men compete in 24; while 21 of the events are the same for both men and women, men exclusively compete i",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "陸上競技のオリンピック記録一覧は、国際オリンピック委員会が認定する陸上競技オリンピック記録の一覧である。 ♦の印がついている記録は世界記録でもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Les records olympiques d'athlétisme constituent la meilleure performance jamais réalisée par un athlète dans le cadre des Jeux olympiques d'été. Ils sont homologués par le Comité international olympique (CIO) depuis la première édition des Jeux olympiques, en 1896. Le plus ancien record olympique est celui de l'Américain Bob Beamon qui établit la marque de 8,90 m au saut en longueur lors des Jeux olympiques de 1968, à Mexico.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "تقام دورات الألعاب الأولمبية الصيفية الحديثة مرة كل أربع سنوات وذلك بدءاً من الدورة الأولى الألعاب الأولمبية الصيفية 1896 (باستثناء 1916 بسبب الحرب العالمية الأولى و1940 و1944 بسبب الحرب العالمية الثانية)؛ بدأت اللجنة الأولمبية الدولية بالاعتراف بالسجلات الأولمبية في كل حدث. تقسم فعاليات ألعاب القوى في كل دورة إلى أربع مجموعات: سباقات المضمار والميدان وتتضمن سباقات السرعة وسباقات المسافات الطويلة وسباقات المسافات المتوسطة وسباقات التتابع والوثب، ومجموعة منافسات الرمي وتتضمن رمي الرمح، رمي القرص ورمي المطرقة ورمي الجلة، والقفز بالزانة والوثب الطويل والقفز الثلاثي، مسابقات الطرق، وتتضمن سباق المشي والماراثون، ومنافسات مجمّعة وتتضمن السباعي والعشاري. تنافس النساء في 23 فعاليات من منافسات ألعاب القوى في الألعاب الأولمبية، يتشارك الجنسان في 21 لعبة مشتركة، في حين ينافس الرجال حصرياً في مسابقة 5",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Hieronder volgt een overzicht van de olympische records in de atletiek.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Lekkoatletyczne rekordy olimpijskie – najlepsze wyniki uzyskane przez lekkoatletów w historii nowożytnych igrzysk olimpijskich. Najstarszy rekord olimpijski należy do amerykańskiego skoczka w dal Boba Beamona, który podczas igrzysk w Meksyku w roku 1968 uzyskał wynik 8,90 m.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Олимпийские рекорды в лёгкой атлетике — это наивысшие результаты, показанные спортсменами на Олимпийских играх. Современные летние Олимпийские игры проводятся каждые четыре года, начиная с первых игр в 1896 году и на каждом событии олимпийские рекорды утверждаются Международным олимпийским комитетом (МОК). В настоящее время на Олимпийских играх женщины соревнуются в 23 атлетических дисциплинах, а мужчины в 24, из которых 21 дисциплина является общей для обоих полов. Из различий: только мужчины соревнуются в ходьбе на 50 км, женщины соревнуются в семиборье, в то время как мужчины в десятиборье, женщины бегут дистанцию 100 м с барьерами, а мужчины — 110 м с барьерами.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Anexo:Plusmarcas_de_atletismo_en_Juegos_Olímpicos"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Records_olympiques_d'athlétisme"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Record_olimpici_di_atletica_leggera"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Recordes_olímpicos_do_atletismo"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Lijst_van_olympische_records_atletiek"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1043261"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Lekkoatletyczne_rekordy_olimpijskie"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1043261"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Olympic_records_in_athletics"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Olympijské_rekordy_v_atletice"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/陸上競技のオリンピック記録一覧"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Athletics_at_the_Summer_Olympics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Olympic_records"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Athletics_(track_and_field)_records"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Olympic_flag.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/List_of_Olympic_records_in_athletics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/List_of_Olympic_records_in_athletics?oldid=743845343"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.iaaf.org/statistics/records/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.olympic.org/uk/sports/records/results_uk.asp"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "تقام دورات الألعاب الأولمبية الصيفية الحديثة مرة كل أربع سنوات وذلك بدءاً من الدورة الأولى الألعاب الأولمبية الصيفية 1896 (باستثناء 1916 بسبب الحرب العالمية الأولى و1940 و1944 بسبب الحرب العالمية الثانية)؛ بدأت اللجنة الأولمبية الدولية بالاعتراف بالسجلات الأولمبية في كل حدث. تقسم فعاليات ألعاب القوى في كل دورة إلى أربع مجموعات: سباقات المضمار والميدان وتتضمن سباقات السرعة وسباقات المسافات الطويلة وسباقات المسافات المتوسطة وسباقات التتابع والوثب، ومجموعة منافسات الرمي وتتضمن رمي الرمح، رمي القرص ورمي المطرقة ورمي الجلة، والقفز بالزانة والوثب الطويل والقفز الثلاثي، مسابقات الطرق، وتتضمن سباق المشي والماراثون، ومنافسات مجمّعة وتتضمن السباعي والعشاري. تنافس النساء في 23 فعاليات من منافسات ألعاب القوى في الألعاب الأولمبية، يتشارك الجنسان في 21 لعبة مشتركة، في حين ينافس الرجال حصرياً في مسابقة 50 كم مشي، يتنافس النساء في مسابقة السباعي بينما ينافس الرجال في مسابقة العشاري تم تحطيم بعض الأرقام القياسية الأولمبية لكن اللجنة الأولمبية الدولية ألغتها لاحقاً؛ ففي الألعاب الأولمبية الصيفية 1988، حطم العدّاء الكندي بين جونسون الرقم القياسي الأولمبي والعالمي في سباق 100 متر، لكنه استبعد بعدما أثبت كشف تعاطي المنشطات أن اللاعب تناول منشطات ممنوعة لتحسين أدائه. تم شطب رقمه القياسي ومنحت الميدالية الذهبية للمتسابق الأمريكي كارل لويس. كما حطم الرياضي الهنغاري روبرت فازيكاس الرقم القياسي الأولمبي في رمي القرص للرجال في الألعاب الأولمبية الصيفية 2004 لكن تم تجريده منه في وقت لاحق وسحبت منه الميدالية الذهبية وذلك لارتكابه مخالفة تناول المنشطات أما أطول فترة سجل قياسي أولمبي فقد كانت للاعب بوب بيمون في الوثب الطويل للرجال، حيث سجله في الألعاب الأولمبية الصيفية 1968 حيث كانت المسافة المسجلة 8.9 متر؛ وكان هذا الرقم قياسي على المستوى العالمي حيث حطم الرقم السابق بفارق 55 سم، وبقى هذا الرقم مسجلاً باسمه لمدة 23 عاماً إلى أن حطمه مواطنه مايك باويل في بطولة العالم لألعاب القوى 1991 في طوكيو. في الألعاب الأولمبية الصيفية 2012، تم تحطيم 6 أرقام قياسية للرجال و5 أرقام سيدات.يشار إلى أن اللجنة الأولمبية الدولية تعترف بالأرقام المسجلة خلال المنافسات في الدورات الأولمبية الصيفية فقط.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Les records olympiques d'athlétisme constituent la meilleure performance jamais réalisée par un athlète dans le cadre des Jeux olympiques d'été. Ils sont homologués par le Comité international olympique (CIO) depuis la première édition des Jeux olympiques, en 1896. Le plus ancien record olympique est celui de l'Américain Bob Beamon qui établit la marque de 8,90 m au saut en longueur lors des Jeux olympiques de 1968, à Mexico.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hieronder volgt een overzicht van de olympische records in de atletiek.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The modern Summer Olympic Games have been held every four years since the first Games in 1896 (except 1916 due to the First World War, and 1940 and 1944 due to the Second World War) and Olympic records are recognised by the International Olympic Committee (IOC) in each event. The athletics events, which take place at each Games, are divided into four groups: track events (including sprints, middle- and long-distance running, hurdling and relays), field events (including javelin, discus, hammer, pole vault, long and triple jumps), road events (such as walks and the marathon) and combined events (the heptathlon and the decathlon). Women compete in 23 athletics events during the Games, and men compete in 24; while 21 of the events are the same for both men and women, men exclusively compete in the 50 km walk, the women's combined event is the heptathlon while the men compete in the decathlon, and the short distance hurdles for women is contested over 100 m, ten metres shorter than the men's event. Some Olympic records have been broken but later rescinded by the IOC. In 1988, Canadian sprinter Ben Johnson broke the Olympic and World record in the 100 metres sprint, but was subsequently disqualified after it was discovered that he had used anabolic steroids to enhance his performance. His record was expunged and the gold medal was instead awarded to American Carl Lewis. Hungarian athlete Róbert Fazekas broke the Olympic record in the men's discus in 2004 but was later stripped of both his gold medal and the record after it was deemed that he had \"committed an anti-doping rule violation\". The longest standing modern Olympic athletics record is Bob Beamon's achievement in the men's long jump at the 1968 Summer Olympics. The jump, at 8.90 m (29 ft 2 in), also broke the existing world record by 55 cm (22 in), and stood as the world record for 23 years until Beamon's compatriot, Mike Powell, jumped farther in the 1991 World Championships in Athletics in Tokyo. During the 2012 Games, six men's and five women's records were broken. Note, only those events currently competed for and recognised by the IOC as Summer Olympic events are listed.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "田徑奧運紀錄列表記載著被國際奧林匹克委員會承認的當前田徑奧運紀錄名單。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Lekkoatletyczne rekordy olimpijskie – najlepsze wyniki uzyskane przez lekkoatletów w historii nowożytnych igrzysk olimpijskich. Najstarszy rekord olimpijski należy do amerykańskiego skoczka w dal Boba Beamona, który podczas igrzysk w Meksyku w roku 1968 uzyskał wynik 8,90 m.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "陸上競技のオリンピック記録一覧は、国際オリンピック委員会が認定する陸上競技オリンピック記録の一覧である。 ♦の印がついている記録は世界記録でもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "I record olimpici di atletica leggera rappresentano le migliori prestazioni di atletica leggera stabilite nell'ambito dei Giochi olimpici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Este anexo lista os recordes olímpicos do atletismo. Os Jogos Olímpicos de Verão são realizados a cada quatro anos, desde a primeira edição de 1896, sendo que os recordes são registrados pelo Comitê Olímpico Internacional (COI). Os eventos de atletismo, que ocorreram em todos os jogos até o momento, são divididos em quatro grupos: eventos em pista, eventos em campos, eventos de maratonas, e eventos combinados. Existem 22 eventos atléticos praticados por mulheres, 24 por homens e 21 por ambos. Há diferenças em algumas modalidades praticadas pelos dois sexos: o homem compete no decatlo enquanto a mulher no heptatlo; e a corrida com barreiras é 10 metros menor para as mulheres, enquanto os homens correm na tradicional 110 metros com barreiras. Alguns recordes foram quebrados, mas depois foram revogados pelo COI. Em 1988, o corredor canadense Ben Johnson bateu o recorde olímpico e mundial nos 100 metros rasos, mas acabou sendo desqualificado posteriormente após a descoberta do uso de esteroides anabolizantes para melhorar seu desempenho. Seu recorde acabou sendo deletado e a medalha de ouro ficou de posse do estadunidense Carl Lewis. O atleta húngaro Róbert Fazekas quebrou a marca olímpica no lançamento de disco masculino em 2004, mas acabou tendo duas medalhas retiradas por violar a regra antidoping. O recorde mundial mais duradouro no atletismo é no salto em comprimento masculino, no qual Bob Beamon alcançou a marca de 8.90 m nos Jogos Olímpicos de Verão de 1968. Este recorde só foi batido 23 anos depois, pelo seu compatriota Mike Powell no Campeonato Mundial de Atletismo de 1991. Na última edição das Olímpiadas, em 2012, seis recordes masculinos e cinco femininos foram batidos, conforme mostram as tabelas abaixo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Олимпийские рекорды в лёгкой атлетике — это наивысшие результаты, показанные спортсменами на Олимпийских играх. Современные летние Олимпийские игры проводятся каждые четыре года, начиная с первых игр в 1896 году и на каждом событии олимпийские рекорды утверждаются Международным олимпийским комитетом (МОК). В настоящее время на Олимпийских играх женщины соревнуются в 23 атлетических дисциплинах, а мужчины в 24, из которых 21 дисциплина является общей для обоих полов. Из различий: только мужчины соревнуются в ходьбе на 50 км, женщины соревнуются в семиборье, в то время как мужчины в десятиборье, женщины бегут дистанцию 100 м с барьерами, а мужчины — 110 м с барьерами. Некоторые олимпийские рекорды впоследствии были аннулированы МОК. Так, в 1988 году канадский спринтер Бен Джонсон установил олимпийский и мировой рекорд в беге на 100 м, однако позже был дисквалифицирован, после того как было обнаружено, что он принимал запрещённые препараты. Его рекорд был отменён, а золотая медаль отдана американцу Карлу Льюису. Венгр Роберт Фазекаш в 2004 году побил олимпийский рекорд в метании диска, но позже его лишили и медали и рекорда из-за нарушения антидопинговых правил. Самым старым олимпийских рекордом в лёгкой атлетике является рекорд Боба Бимона в прыжке в длину, который он установил на летних Олимпийских играх 1968 года. На играх он прыгнул на 8,90 метра, улучшив действующий рекорд на 55 см и установил как олимпийский, так и мировой рекорд. Впоследствии мировой рекорд в прыжках в длину был побит на чемпионате мира 1991 года Майком Пауэллом. Во время летних Олимпийских игр 2012 года в Лондоне в лёгкой атлетике было установлено 11 олимпийских рекордов: 6 мужских и 5 женских.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Olympic_flag.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743845343,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 16641281,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_records_in_athletics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Olympic_records_in_athletics"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_athletics_records": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Olympic_records_in_athletics"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_Records_In_Athletics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Olympic_records_in_athletics"
            }
        ]
    }
}