{
    "http://dbpedia.org/resource/National_memorial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/National_memorials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_United_States_Memorials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/United_States_Memorials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Memorials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_national_memorials_of_the_United_States": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Memorial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/Arkansas_Post": {
        "http://dbpedia.org/property/categoryLocal": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/List_of_National_Memorials_of_the_United_States": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/AIDS_Memorial_Grove": {
        "http://dbpedia.org/property/designation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Memorial Nacional (Estados Unidos)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "List of National Memorials of the United States",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "National Memorial",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Monumento conmemorativo nacional (Estados Unidos)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Mémorial national (États-Unis)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "アメリカ合衆国国定記念建造物",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "National Memorial",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Memorial Nacional (em inglês: National Memorial) é uma designação utilizada nos Estados Unidos para uma área protegida que homenageia uma personalidade ou um evento histórico. Os memoriais nacionais são legitimados pelo Congresso dos Estados Unidos. O memorial não precisa estar localizado em um local diretamente relacionado à pessoa ou evento que homenageia e muitos, como o USS Arizona Memorial, não possui a palavra \"national\" em seus títulos. O primeiro e talvez o mais conhecido Memorial Nacional é o Monumento a Washington.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mémorial national est le nom donné aux États-Unis à une zone protégée qui commémore un personnage ou un évènement historique important. L'autorisation pour l'obtention de ce titre est dépendante d'une décision du congrès des États-Unis. Le mémorial ne se trouve pas forcément à l'emplacement ayant un rapport avec le fait historique. Par exemple, le Mémorial USS Arizona ne porte pas le titre national dans son titre. Le plus ancien mémorial national et un des plus célèbres est le Washington Monument.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "National Memorial (\"Memoriale Nazionale\") è, negli Stati Uniti d'America, la designazione di un'area destinata alla memoria storica di una persona o di un evento. Tali memoriali sono autorizzati dal Congresso degli Stati Uniti e non hanno l'obbligo di essere collocati in un luogo strettamente inerente al soggetto; addirittura alcuni, come il Lincoln Memorial, non hanno nemmeno il termine \"National\" nel nome.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "アメリカ合衆国の指定する記念建造物（きねんけんぞうぶつ、National Memorial）は、アメリカ合衆国の文化遺産保護制度の一つ。議会が定めた記念建造物を指す。国定メモリアルなどとも訳される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "National Memorial ist in den Vereinigten Staaten die Bezeichnung für ein Denkmal, das an eine historische Person oder ein historisches Ereignis erinnert. National Memorials werden vom United States Congress genehmigt. Die Denkmäler stehen oft an Standorten, die mit den Ereignissen oder Personen nichts zu tun haben. Viele von ihnen, wie zum Beispiel das USS Arizona Memorial tragen auch nicht die Bezeichnung „National“ in ihrem Namen. Es gibt 44 National Memorials:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un monumento conmemorativo nacional de los Estados Unidos (en inglés, National Memorial) es una designación de un área protegida, que conmemora a una persona o a un evento histórico. Los monumentos conmemorativos nacionales son autorizados por el Congreso de los Estados Unidos. A menudo el monumento conmemorativo no está localizado en un sitio relacionado directamente con el tema, y muchos (como el Memorial USS Arizona), no incluyen la palabra «nacional» en su título. El primer monumento conmemorativo, y quizás el más reconocible, fue el Monumento a Washington.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "National memorial is a designation in the United States for a protected area that memorializes a historic person or event. The memorial need not be located on a site directly related to the subject and many, such as the Lincoln Memorial, do not have the word \"national\" in their titles. Occasionally, a private organization will erect a memorial and use the word \"national\" in the name without Congressional authorization. One example is the George Washington Masonic National Memorial.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1967454"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Memorial_Nacional_(Estados_Unidos)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/National_Memorial"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1967454"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mémorial_national_(États-Unis)"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Monumento_conmemorativo_nacional_(Estados_Unidos)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アメリカ合衆国国定記念建造物"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_National_Memorials_of_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/National_Memorial"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Protected_areas_of_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lists_of_National_Register_of_Historic_Places"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_Memorials_of_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lists_of_protected_areas_of_the_United_States"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Jefferson_Memorial_Factbook.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/List_of_National_Memorials_of_the_United_States"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/List_of_National_Memorials_of_the_United_States?oldid=740399492"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "National Memorial (\"Memoriale Nazionale\") è, negli Stati Uniti d'America, la designazione di un'area destinata alla memoria storica di una persona o di un evento. Tali memoriali sono autorizzati dal Congresso degli Stati Uniti e non hanno l'obbligo di essere collocati in un luogo strettamente inerente al soggetto; addirittura alcuni, come il Lincoln Memorial, non hanno nemmeno il termine \"National\" nel nome. Esistono in totale 29 memoriali, posseduti e gestiti dal National Park Service, più altri 5 amministrati da altre organizzazioni ma che ricevono assistenza dal National Park Service e sono considerate come loro aree affiliate. Il primo National Memorial ad essere eretto è stato il Washington Monument, ultimato nel 1884 ed affidato al National Park Service nel 1933, mentre l'ultimo in ordine di tempo è il Martin Luther King, Jr. National Memorial, inaugurato nel 2011. I memoriali sono dislocati in 14 stati USA; tra questi, quello che ne possiede di più è il District of Columbia con 10, seguito da Pennsylvania e New York a quota 3. Per quanto riguarda i soggetti commemorati, 9 sono dedicati a presidenti degli Stati Uniti d'America, 4 alle guerre e 7 ad altre figure storiche. Così come tutte le aree storiche, i National Memorial sono automaticamente inseriti nel National Register of Historic Places; tuttavia, alcuni memoriali delle aree affiliate non fanno parte del registro.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "アメリカ合衆国の指定する記念建造物（きねんけんぞうぶつ、National Memorial）は、アメリカ合衆国の文化遺産保護制度の一つ。議会が定めた記念建造物を指す。国定メモリアルなどとも訳される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "National Memorial ist in den Vereinigten Staaten die Bezeichnung für ein Denkmal, das an eine historische Person oder ein historisches Ereignis erinnert. National Memorials werden vom United States Congress genehmigt. Die Denkmäler stehen oft an Standorten, die mit den Ereignissen oder Personen nichts zu tun haben. Viele von ihnen, wie zum Beispiel das USS Arizona Memorial tragen auch nicht die Bezeichnung „National“ in ihrem Namen. Die meisten National Memorials befinden sich im Besitz des National Park Service und werden von ihm verwaltet. Einige Denkmäler werden von anderen Organisationen verwaltet, diese gelten aber als angeschlossene Bereiche. Die Eigentümer dieser angeschlossenen Bereiche werden vom National Park Service bei der Erhaltung der Denkmäler unterstützt. Wie alle historischen Gebiete im Nationalpark-System, werden National Memorial automatisch in das National Register of Historic Places aufgenommen, nur einige der angeschlossenen Bereiche sind nicht in dem Register aufgeführt. Gelegentlich errichten private Organisationen ein Denkmal und führen das Wort „National“ im Namen auf, ohne dies vom Kongress genehmigen zu lassen. Dies ist anscheinend nicht illegal, solange sie nicht den Eindruck einer staatlichen Einrichtung erwecken. Auch wenn diese den Anschein erwecken ein nationales Denkmal zu sein, sind sie keine „National Memorials“, in dem Sinne das sie die Anerkennung des amerikanischen Volkes, vertreten durch die Regierung, haben. Ein Beispiel hierfür ist das George Washington National Masonic Memorial. Andere National Memorials sind das Oklahoma City National Memorial, das an den Bombenanschlag auf das Murrah Federal Building in Oklahoma City am 19. April 1995 erinnert, und das World Trade Center Memorial, in New York City. Es gibt 44 National Memorials:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un monumento conmemorativo nacional de los Estados Unidos (en inglés, National Memorial) es una designación de un área protegida, que conmemora a una persona o a un evento histórico. Los monumentos conmemorativos nacionales son autorizados por el Congreso de los Estados Unidos. A menudo el monumento conmemorativo no está localizado en un sitio relacionado directamente con el tema, y muchos (como el Memorial USS Arizona), no incluyen la palabra «nacional» en su título. El primer monumento conmemorativo, y quizás el más reconocible, fue el Monumento a Washington. La mayoría de los monumentos conmemorativos nacionales son propiedad y están administrados por el Servicio de Parques Nacionales, aunque algunos de ellos son administrados por otras organizaciones, pero son considerados áreas afiliadas del Servicio de Parques Nacionales. Los propietarios de áreas afiliadas pueden solicitar la asistencia de ese organismo para el mantenimiento del monumento conmemorativo. Como ocurre con todas las áreas históricas del Sistema de Parques Nacionales, los monumentos conmemorativos nacionales son incluidos automáticamente en el Registro Nacional de Lugares Históricos («National Register of Historic Places»), aunque algunos monumentos conmemorativos que están en áreas afiliadas no figuran en el Registro. De vez en cuando, una organización privada quiere erigir un monumento conmemorativo y usar la palabra «nacional» en el nombre, sin la autorización del Congreso. Al parecer, eso no es ilegal, salvo quizás si la organización implica la afiliación federal.[cita requerida] Si bien estos monumentos conmemorativos tienen la intención de tener un alcance nacional, no son «monumentos conmemorativos nacionales» (national memorials) en el sentido de que no tienen el reconocimiento del pueblo estadounidense, a través de su gobierno. Un ejemplo es el Monumento Conmemorativo Nacional Masónico George Washington. Otros monumentos conmemorativos nacionales son el Monumento Conmemorativo Nacional de Oklahoma City, que recuerda los trágicos acontecimientos del 19 de abril de 1995, bombardeo del Edificio Federal Alfred P. Murrah y el Monumento Conmemorativo Nacional & Museo del Once de Septiembre, actualmente en construcción en Nueva York.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "National memorial is a designation in the United States for a protected area that memorializes a historic person or event. The memorial need not be located on a site directly related to the subject and many, such as the Lincoln Memorial, do not have the word \"national\" in their titles. There are 30 national memorials owned and administered by the National Park Service as official units. Five more are administered by other organizations but receive assistance from and are considered affiliated areas of the NPS. The earliest and perhaps most recognizable is the uniquely designated Washington Monument, which was completed in 1884 and transferred to the NPS in 1933. The most recent is the World War I Memorial, designated in 2014. National memorials are in 14 states and the District of Columbia. Washington, D.C., has the most, 11, followed by Pennsylvania and New York, each with three. The affiliated areas are in a further three states and the Northern Mariana Islands. Nine national memorials commemorate U.S. presidents, six commemorate other historic figures, and five commemorate wars. As with all historic areas within the National Park System, national memorials are automatically listed on the National Register of Historic Places; however, some memorials that are affiliated areas are not listed on the Register. Occasionally, a private organization will erect a memorial and use the word \"national\" in the name without Congressional authorization. One example is the George Washington Masonic National Memorial.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mémorial national est le nom donné aux États-Unis à une zone protégée qui commémore un personnage ou un évènement historique important. L'autorisation pour l'obtention de ce titre est dépendante d'une décision du congrès des États-Unis. Le mémorial ne se trouve pas forcément à l'emplacement ayant un rapport avec le fait historique. Par exemple, le Mémorial USS Arizona ne porte pas le titre national dans son titre. Le plus ancien mémorial national et un des plus célèbres est le Washington Monument. La plupart des mémoriaux nationaux sont détenus et gérés par le Service National des Parcs, cependant certains sont administrés par d'autres organisations tout en étant quand même affiliés au service précité. Ils peuvent ainsi demander l'aide du service national des parcs pour entretenir les monuments. Comme toutes les zones historiques du système national de parc, les mémoriaux (à quelques exceptions près) sont automatiquement listés dans le registre national des lieux historiques. Il arrive qu'une organisation privée érige un monument en utilisant le terme national dans le nom sans l'autorisation du congrès américain. Cela ne semble pas être illégal sauf si l'organisation est affiliée à une institution fédérale. Un exemple est le George Washington Masonic National Memorial.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Memorial Nacional (em inglês: National Memorial) é uma designação utilizada nos Estados Unidos para uma área protegida que homenageia uma personalidade ou um evento histórico. Os memoriais nacionais são legitimados pelo Congresso dos Estados Unidos. O memorial não precisa estar localizado em um local diretamente relacionado à pessoa ou evento que homenageia e muitos, como o USS Arizona Memorial, não possui a palavra \"national\" em seus títulos. O primeiro e talvez o mais conhecido Memorial Nacional é o Monumento a Washington. A maior parte dos memoriais nacionais são pertencentes e administrados pelo Serviço Nacional de Parques; Porém, alguns são administrados por outras organizações, mas são considerados áreas afiliadas (affiliated areas) do Serviço Nacional de Parques. Os pertencentes à áreas afiliadas precisam requerem determinada assistência daquela agência na manutenção do memorial. Como ocorre com todas as áreas históricas ligadas ao Sistema Nacional de Parques, os memoriais nacionais são automaticamente listados no Registro Nacional de Lugares Históricos; Entretanto, alguns memorais que são áreas afiliadas não são listados no Registro. Outros memoriais nacionais incluem o Oklahoma City National Memorial, que recorda o atentado ocorrido em 19 de abril de 1995, e o National September 11 Memorial & Museum, atualmente em construção na cidade de Nova Iorque.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Jefferson_Memorial_Factbook.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740399492,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 341626,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Designation"
            }
        ]
    }
}