{
    "http://en.wikipedia.org/wiki/Lohengrin": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lohengrin"
            }
        ]
    },
    "http://dbpedia.org/resource/Lorengel": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lohengrin"
            }
        ]
    },
    "http://dbpedia.org/resource/Loherangrin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lohengrin"
            }
        ]
    },
    "http://dbpedia.org/resource/Lohengrin_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lohengrin"
            }
        ]
    },
    "http://dbpedia.org/resource/Lohengrin": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Product104007894"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat13th-centuryBooks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creation103129123"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat15th-centuryBooks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Publication106589574"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work104599396"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Book106410904"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Lohengrin (personaggio)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ローエングリン (アーサー王伝説)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Lohengrin",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Lohengrin (personage)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Лоэнгрин",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Lohengrin (postać legendarna)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Lohengrin",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Lohengrin",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "ローエングリン（Lohengrin, ローエングリーンとも）は アーサー王伝説・ケルト神話に登場する騎士。円卓の騎士であるパーシヴァルの息子で、「白鳥の騎士」と呼ばれた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": " Pour l’article homonyme, voir Lohengrin (opéra). Lohengrin, dit le chevalier au cygne, est un personnage de la légende arthurienne, fils de Perceval. Il est le héros de l’opéra Lohengrin de Richard Wagner. Son nom vient de Garin Le Lorrain, l'une des cinq épopées de la Geste des Lorrains, qui a inspiré Wolfram von Eschenbach.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Лоэнгрин (нем. Lohengrin; Loherangrin) — герой немецких произведений о короле Артуре. Сын Парцифаля (Персиваль), он — рыцарь Святой Чаши Грааля, посланный в лодке, которую тянут лебеди, чтобы спасти деву, которая никогда не должна спрашивать о его происхождении. Его история — это версия легенды о рыцаре Лебедя.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Lohengrin – postać z legend arturiańskich, pochodząca z XIII-wiecznego anonimowego poematu francuskiego Rycerz łabędzia (fr. Le Chevalier au cygne). Syn Parsifala (Perciwala), rycerz Świętego Graala, wysłany w łodzi ciągniętej przez łabędzie, by ocalić pannę, która nie może zapytac Lohengrina o jego tożsamość. Historia ta jest wersją legendy o Rycerzu Łabędzia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Lohengrin is a character in German Arthurian literature. The son of Parzival (Percival), he is a knight of the Holy Grail sent in a boat pulled by swans to rescue a maiden who can never ask his identity. His story, which first appears in Wolfram von Eschenbach's Parzival, is a version of the Knight of the Swan legend known from a variety of medieval sources. Wolfram's story was expanded in two later romances. Richard Wagner's opera Lohengrin of 1848 is based upon the legend.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lohengrin is een personage uit de Duitse Arthurlegende. Als zoon van Parzival en ridder van de Ronde Tafel wordt hij uitgezonden in een boot, voortgetrokken door zwanen, om een maagd te gaan redden die nooit mag vragen wie hij is. Het verhaal van Lohengrin, dat voor het eerst opduikt in de roman Parzival van Wolfram von Eschenbach, is een variant op de legende van de Zwaanridder, die ook uit andere middeleeuwse bronnen bekend is. Het verhaal van Wolfram werd in twee latere romans verder uitgewerkt. De opera Lohengrin van Richard Wagner, uit 1848, bouwt voort op deze legende.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Lohengrin é um personagem do Ciclo Arturiano. Filho de Perceval, é um cavaleiros da Távola Redonda enviado em um barco guiado por cisnes para resgatar a dama que não pergunta sua identidade. Sua história é uma versão da lenda do Cavaleiro do Cisne.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Lohengrin è un personaggio letterario del ciclo arturiano, figlio di Parsifal. Le gesta di Lohengrin si trovano in una leggenda medievale tedesca celebre per aver ispirato l'omonima opera di Wagner. Chiamato il Cavaliere del Cigno, era figlio di Parsifal e Conduiramour. Un giorno Lohengrin fu chiamato, in qualità di servitore del Sacro Graal, a difendere Elsa di Brabante, che sarebbe poi divenuta sua moglie. Elsa era ingiustamente accusata di aver ucciso il fratello, così Lohengrin sfidò a duello Friedrich, l'accusatore, e vinse. Lohengrin sposò Elsa strappandole la promessa di non chiedergli mai il suo nome. Infatti Parsifal, prima che Lohengrin partisse per salvare Elsa, gli disse che se ella gli avesse chiesto di svelare la sua identità, questi avrebbe dovuto far ritorno a casa. Ma Elsa",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Lohengrin_(postać_legendarna)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q3459538"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Lohengrin"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Lohengrin"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Lohengrin"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lohengrin"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q3459538"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Lohengrin_(personaggio)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Lohengrin_(personage)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ローエングリン_(アーサー王伝説)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.067sc2"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Arthurian_literature_in_German"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Holy_Grail"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Arthurian_characters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:13th-century_books"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:15th-century_books"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Lohengrin",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lohengrin_by_Walter_Crane_(1895).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lohengrin"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lohengrin?oldid=729110437"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Lohengrin – postać z legend arturiańskich, pochodząca z XIII-wiecznego anonimowego poematu francuskiego Rycerz łabędzia (fr. Le Chevalier au cygne). Syn Parsifala (Perciwala), rycerz Świętego Graala, wysłany w łodzi ciągniętej przez łabędzie, by ocalić pannę, która nie może zapytac Lohengrina o jego tożsamość. Historia ta jest wersją legendy o Rycerzu Łabędzia. Po raz pierwszy Lohengrin pojawia się jako \"Loherangrin\", syn Parsifala i Condwiramurs (Blanchefleur), w Parsifalu Wolframa von Eschenbach. Loherangrin i jego brat bliźniak, Kardeiz, przybywają do rodziców w Munsalväsche, kiedy Parsifal zostaje Władcą Graala; Kardeiz dziedziczy ojcowskie ziemie, a Loherangrin pozostaje w Munsalväsche jako Rycerz Graala. Członkowie tego zakonu zostają potajemnie wysłani, by dać władców królestwom, które straciły swych protektorów. Lohenrangrin ma ostatecznie pełnić ten obowiązek w Brabancji, gdzie książę zmarł, nie spłodziwszy potomka płci męskiej. Jego córka Elsa obawia się upadku królestwa, ale Loherangrin przybywa w łodzi ciągniętej przez łabędzia i przyrzeka bronić jej, jednak ostrzega, by nigdy nie pytała o jego imię. Poślubia księżną i służy Brabancji przez lata, lecz pewnego dnia Elsa zadaje zakazane pytanie. Loherangrin przedstawia swoje pochodzenie i ponownie wstępuje do swej łabędziej łodzi, by już nigdy nie powrócić. W 1848, Ryszard Wagner zaadaptował opowieść na popularną operę Lohengrin, prawdopodobnie dzięki której historia Lohengrina jest dzisiaj najlepiej znana. Lohengrin pojawia się tu, by bronić Księżniczki Elsy Brabanckiej przed fałszywymi oskarżeniami o zamordowanie swego młodszego brata (który okazuje się żyć i powraca na końcu opery). Według Wagnera, Graal napełnia Rycerza Łabędzia mistycznymi mocami, które działają tak długo, jak długo udaje się zachować ich sekret; stąd wynika zagrożenie ze strony pytania Elsy. Najbardziej znanym fragmentem Lohengrina jest Marsz Weselny, wciąż często grywany na ślubach (głównie na Zachodzie; zwykle nie na ślubach żydowskich, jako że Wagner był zdeklarowanym antysemitą).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Лоэнгрин (нем. Lohengrin; Loherangrin) — герой немецких произведений о короле Артуре. Сын Парцифаля (Персиваль), он — рыцарь Святой Чаши Грааля, посланный в лодке, которую тянут лебеди, чтобы спасти деву, которая никогда не должна спрашивать о его происхождении. Его история — это версия легенды о рыцаре Лебедя. Лоэнгрин впервые упоминается как Лоэрангрин, сын Персиваля, в поэме Вольфрама фон Эшенбаха «Парцифаль» («Персиваль»; 1210 год). Лоэрангрин и его старший брат Кардейс присоединились к своим родителям в Мунсальвеше, когда Персиваль стал Генералом Ордена Чаши Грааля. Кардейс позже наследует земли их отца, и Лоэрангрин остается в Мунсальвеше как Рыцарь Чаши Грааля. Члены этого общества втайне обеспечивают безопасность королевствам, которые потеряли защитников, и Лоэрангрин в конечном счёте отправляется в Брабант, где герцог умер без наследника. Завладеть герцогством обманом хочет граф Тельрамунд — он «на мече» утверждает, что герцог Брабанта перед смертью обещал ему руку Эльзы. Дочь герцога Эльза отрицает это, и когда король Генрих Птицелов объявляет т. н. «божий суд». Все рыцари отказались драться на «божьем суде» против Тельрамунда, но тут Лоэрангрин прибывает в лодке, которую тянет лебедь, и предлагает защищать Эльзу. В схватке он побеждает Тельрамунда, и тот вынужден признаться в своей лжи. Тельрамунд изгоняется, король Генрих Птицелов дает своё благословение на брак Лоэрангрина (который назвался Рыцарем Лебедя) с Эльзой. Лоэрангрин предупреждает Эльзу, что она никогда не должна спрашивать его имя — и она клянется ему в этом. Он женится на герцогине Эльзе и правит Брабантом в течение многих лет. У них рождается сын, но однажды Эльза (по наущению Урсулы, супруги графа Тельрамунда) в конце концов настаивает на ответе на запрещённый вопрос. Лоэрангрин рассказывает ей при всех о своем происхождении и, сев в лодку, уплывает навсегда. Эльза умирает от тоски. О судьбе их сына (которого при прощании Лоэрангрин просил назвать Лоэнгрином), ничего не сообщается.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Lohengrin é um personagem do Ciclo Arturiano. Filho de Perceval, é um cavaleiros da Távola Redonda enviado em um barco guiado por cisnes para resgatar a dama que não pergunta sua identidade. Sua história é uma versão da lenda do Cavaleiro do Cisne. Lohengrin aparece originalmente como Loherangrin, filho de Perceval e Brancaflor no poema Parzival de Wolfram von Eschenbach. Loherangrin e seu irmão gêmeo Kardeiz reunem-se a seus pais no Munsalväsche quando Perceval torna-se o Rei Pescador; Kardeiz posteriormente assume as terras do pai, e Loherangrin permanece em Munsalväsche como cavaleiro do Graal. Membros desta ordem são mandados em missões secretas para fornecer nobres a reinos que perderam seus protetores, e Loherangrin é chamado para esta tarefa em Brabante, cujo duque morreu sem herdeiros. Filha do duque, Elsa teme que o reino seja perdido, mas Loherangrin aparece em um barco guiado por um cisne e oferece ajuda, com a condição de que Elsa nunca pergunte seu nome. Ele casa com Elsa e serve Brabante por anos, mas um dia a esposa faz a pergunta proibida. Por fim, Loherangrin explica sua origem e deixa as terras para nunca mais retornar, novamente guiado pelo cisne. A história foi expandida no final do século XIII por um certo Nouhusius (ou Nouhuwius), que mudou o nome do personagem e associou o romance e seus elementos à história do Sacro Império Romano-Germânico. Sua linha segue tal como a de Wolfram, mas adiciona certos detalhes. Por exemplo, nela o questionamento de Elsa ocorre somente após alegações da antagonista, que espalha rumores de que Lohengrin não possui sangue nobre. No século XV a história é explorada novamente pelo anônimo Lorengel. Essa versão não inclui o tabu da pergunta ao protagonista, e no final Lorengel e sua princesa vivem felizes. Em 1848, Richard Wagner adaptou a lenda em sua popular ópera Lohengrin, considerada a versão da história mais conhecida atualmente. Lohengrin aparece para defender a princesa Elsa da falsa acusação de ter matado seu irmão mais novo (que na realidade está vivo e reaparece no final da obra). De acordo com a interpretação de Wagner, o Santo Graal fornece ao Cavaleiro do Cisne poderes místicos que só podem ser mantidos se sua natureza permanecer em segredo, justificando o perigo da quebra do tabu da pergunta sobre seu nome e sua origem.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Lohengrin is a character in German Arthurian literature. The son of Parzival (Percival), he is a knight of the Holy Grail sent in a boat pulled by swans to rescue a maiden who can never ask his identity. His story, which first appears in Wolfram von Eschenbach's Parzival, is a version of the Knight of the Swan legend known from a variety of medieval sources. Wolfram's story was expanded in two later romances. Richard Wagner's opera Lohengrin of 1848 is based upon the legend.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lohengrin is een personage uit de Duitse Arthurlegende. Als zoon van Parzival en ridder van de Ronde Tafel wordt hij uitgezonden in een boot, voortgetrokken door zwanen, om een maagd te gaan redden die nooit mag vragen wie hij is. Het verhaal van Lohengrin, dat voor het eerst opduikt in de roman Parzival van Wolfram von Eschenbach, is een variant op de legende van de Zwaanridder, die ook uit andere middeleeuwse bronnen bekend is. Het verhaal van Wolfram werd in twee latere romans verder uitgewerkt. De opera Lohengrin van Richard Wagner, uit 1848, bouwt voort op deze legende.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ローエングリン（Lohengrin, ローエングリーンとも）は アーサー王伝説・ケルト神話に登場する騎士。円卓の騎士であるパーシヴァルの息子で、「白鳥の騎士」と呼ばれた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Lohengrin è un personaggio letterario del ciclo arturiano, figlio di Parsifal. Le gesta di Lohengrin si trovano in una leggenda medievale tedesca celebre per aver ispirato l'omonima opera di Wagner. Chiamato il Cavaliere del Cigno, era figlio di Parsifal e Conduiramour. Un giorno Lohengrin fu chiamato, in qualità di servitore del Sacro Graal, a difendere Elsa di Brabante, che sarebbe poi divenuta sua moglie. Elsa era ingiustamente accusata di aver ucciso il fratello, così Lohengrin sfidò a duello Friedrich, l'accusatore, e vinse. Lohengrin sposò Elsa strappandole la promessa di non chiedergli mai il suo nome. Infatti Parsifal, prima che Lohengrin partisse per salvare Elsa, gli disse che se ella gli avesse chiesto di svelare la sua identità, questi avrebbe dovuto far ritorno a casa. Ma Elsa era troppo curiosa e timorosa nell'adempiere ai doveri coniugali di sposa e non seppe trattenersi dal fargli la fatale domanda. Lohengrin la accompagnò nella grande sala e, in presenza di tutti i cavalieri, le rivelò la sua identità. Dopo averle detto chi era, le disse che avrebbe dovuto lasciarla, per far ritorno alla Montagna Sacra, così salì su una barca a forma di cigno e scomparve. Fa la sua prima apparizione nel Parzival di Wolfram von Eschenbach; in quest'opera Lohengrin si mette alla ricerca del Graal, guidato da un cigno. La grafia del nome adottata da von Eschenbach ha suggerito una possibile identificazione del cavaliere della tradizione germanica con Garin le Loherain, protagonista di una delle cinque canzoni della gesta dei Lorenesi. Personaggio molto amato dalla cultura germanica, Lohengrin deve oggi la sua popolarità soprattutto all'omonima opera lirica di Richard Wagner (1848)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": " Pour l’article homonyme, voir Lohengrin (opéra). Lohengrin, dit le chevalier au cygne, est un personnage de la légende arthurienne, fils de Perceval. Il est le héros de l’opéra Lohengrin de Richard Wagner. Son nom vient de Garin Le Lorrain, l'une des cinq épopées de la Geste des Lorrains, qui a inspiré Wolfram von Eschenbach.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lohengrin_by_Walter_Crane_(1895).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 729110437,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1941819,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Character"
            }
        ]
    }
}