{
    "http://dbpedia.org/resource/Carolingian_dynasty": {
        "http://dbpedia.org/property/ethnicity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Lombards": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat570sConflicts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat560sConflicts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBattlesInvolvingTheLombards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSieges"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGermanicPeoples"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSiegesInvolvingTheByzantineEmpire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Siege101075117"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Blockade100954086"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBattlesInvolvingGermanicPeoples"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientGermanicPeoples"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/People107942152"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/EthnicGroup107967382"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEthnicGroupsInEurope"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Battle100953559"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MilitaryAction100952963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Conflict100958896"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GroupAction101080366"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientPeoples"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/EthnicGroup"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Longobardowie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "لومبارديون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Lombardos",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "伦巴底人",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Longobarden",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Lombardos",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Lombards",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Лангобарды",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ランゴバルド人",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Longobardi",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Lombards",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Langobarden",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The Lombards or Longobards (Latin: Langobardi, Italian Longobardi [loŋɡoˈbardi]) were a Germanic people who ruled large parts of the Italian Peninsula from 568 to 774. The Lombard historian Paul the Deacon wrote in the Historia Langobardorum that the Lombards descended from a small tribe called the Winnili, who dwelt in southern Scandinavia (Scadanan) before migrating to seek new lands. In the 1st century AD, they formed part of the Suebi, in northwestern Germany. By the end of the 5th century, they had moved into the area roughly coinciding with modern Austria north of the Danube river, where they subdued the Heruls and later fought frequent wars with the Gepids. The Lombard king Audoin defeated the Gepid leader Thurisind in 551 or 552; his successor Alboin eventually destroyed the Gepids",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Los lombardos (en latín, langobardi, de donde procede el nombre alternativo de longobardos) fueron un pueblo germánico originario del norte de Europa que se asentó en el valle del Danubio y desde allí invadieron la Italia bizantina en 568 d.C bajo el liderazgo de Alboino. Establecieron el Reino lombardo de Italia, que duró hasta el año 774 d.C, cuando fue conquistado por los francos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Les Lombards (en latin, Langobardi puis Lombardi après le VIIIe siècle sauf en Italie méridionale qui conservera le nom de Langobardi jusqu'au XIIe siècle) étaient un peuple germanique venu de la Baltique, appartenant plus précisément au groupe des Germains de l'Elbe mais originaire de Scandinavie méridionale selon leur propre tradition orale rapportée par leur historien Paul Diacre à la fin du VIIIe siècle. Ce peuple, sous la conduite de leur roi Alboïn, envahira l'Italie en 568.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Die Langobarden (lateinisch Langobardi, griechisch οἱ Λαγγοβάρδοι, auch Winniler) waren ein Teilstamm der Stammesgruppe der Sueben, eng mit den Semnonen verwandt, und damit ein elbgermanischer Stamm, der ursprünglich an der unteren Elbe siedelte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Лангоба́рды, ломба́рды (лат. langobardī — «длиннобородые») — древнегерманское племя. Именно от лангобардов исходит современное название североитальянской области Ломбардия, где они поселились в 568 году, после своего вторжения в Италию.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De Longobarden (ook Langobarden of Lombarden) waren een Germaans volk dat oorspronkelijk in Scandinavië woonachtig was. Hun taal was het Longobardisch. Ze waren bij de Romeinen in ieder geval al bekend in 98, toen Tacitus hen vermeldde in zijn Germania.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الأَنكَبُردة أو اللومبارديون (باللاتينية: Langobardi) كانت قبيلة جرمانية من منشأ إسكندنافي والتي حكمت إيطاليا بين عامي 568-774. كتب المؤرخ اللومباردي بولس الشماس في كتابه تاريخ اللومبارد أن اللومبارديين ينحدرون من قبيلة صغيرة تدعى وينيلي،  سكنت جنوب إسكندنافيا  (سكادانان) والذين هاجروا جنوبًا بحثًا عن أرض جديدة. شكلوا في القرن الأول الميلادي جزءًا من السويبيين في شمال غرب ألمانيا. بحلول نهاية القرن الخامس، انتقلوا إلى المنطقة التي تتوافق حاليًا مع النمسا شمال نهر الدانوب، حيث أخضعوا الهيروليين وخاضوا حروبًا متكررة مع الغبيديين. هزم الملك اللومباردي أودوين زعيم الغبيديين ثوريزيند في 551 أو 552؛ بينما دمر خليفته ألبوين الغبيديين في نهاية المطاف في معركة أسفيلد في 567.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ランゴバルド人（ランゴバルドじん）は中世初期に存在したゲルマニア出身のゲルマン系民族である。ロンバルド、ロンゴバルドとも呼ぶことがある。 ランゴバルドとは「長い顎鬚（あごひげ）」を意味する（英語のlong beardに相当）ランゴバルド人の言葉に由来し、民族の帰属概念として男性が顎鬚を伸ばしていた事に因んでいる。 特に568年にアルボイーノ王に率いられ東ローマ帝国領であった北イタリアを奪取し、774年にカール大帝に滅ぼされるまで200年近く存続したランゴバルド王国を興したことで有名である。北イタリアのロンバルディアという地名もランゴバルド王国に由来している。ランゴバルド人たちはラテン人の現住民達との混血を奨励し、自らの文化を棄てる事で積極的に同化を図った。これにより統治は安定し、王国は蛮族が開いた王朝としては最も長く持った。 フランク人の侵攻によって滅んだ後は同化政策が仇となった事もあり、その形跡の殆どが失われた。一方でエステ家など近世末期まで生き抜いたランゴバルド貴族も存在した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "I Longobardi furono una popolazione germanica, protagonista tra il II e il VI secolo di una lunga migrazione che la portò dal basso corso dell'Elba fino all'Italia. Il movimento migratorio ebbe inizio nel II secolo, ma soltanto nel IV l'intero popolo avrebbe lasciato il basso Elba; durante lo spostamento, avvenuto risalendo il corso del fiume, i Longobardi approdarono prima al medio corso del Danubio (fine V secolo), poi in Pannonia (V secolo), dove consolidarono le proprie strutture politiche e sociali, si convertirono - solo parzialmente - al cristianesimo ariano e inglobarono elementi etnici di varia origine, germanici per la massima parte.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "伦巴底人（拉丁语：Langobardi/意大利语：Longobardi）是日尔曼人的一支，起源于斯堪的纳维亚，今瑞典南部。经过约4个世纪的民族大迁徙，伦巴底人最后到达并占据了亚平宁半岛（今日意大利）的北部。 公元1世纪时，他们已从斯堪的纳维亚迁居于日耳曼尼亚西北部的萨克森一带。当时在公元98年，古罗马历史学家塔西佗早已在其作《日耳曼尼亞志》中有了对那时居住在今日德国易北河下游伦巴底人的记载。5世纪末时，伦巴底人分布到今日所谓奥地利的地区。6世纪初，他们到达潘诺尼亚，今日的匈牙利西部和斯洛伐克。 569年春，在阿尔博因的领导下，伦巴底人联合其他日耳曼族群翻越阿尔卑斯山脉攻占意大利北部。 7世纪，洛塔列（636年——652年在位）主持编纂了伦巴底王国第一部成文法——《伦巴底法典》（又名《洛塔列法典》）。 8世紀時，利乌特普兰德逐漸征服仍處於东罗马帝國統治下的義大利地區。當倫巴底國王入侵罗马教宗的轄區時，教宗斯蒂芬二世向法蘭克國王丕平三世求援，756年丕平出兵打败伦巴第人，把夺回的领土献给教皇，成立了教皇国，史称“丕平献土”。 773年丕平三世的儿子查理大帝包圍了倫巴底首都Ticinum（今帕维亚），並俘獲了倫巴底國王狄西德里乌斯（Desiderius，同时他也是查理曼的岳父），結果查理曼兼任法蘭克和倫巴底國王，倫巴底人對義大利的統治自此結束。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Os lombardos ou longobardos (em latim: langobardi , lit. \"os de barba longa\") eram um povo germânico originário da Europa Setentrional que colonizou o vale do Danúbio e, a partir dali, invadiu a Itália bizantina, em 568, sob a liderança de Alboíno. Lá estabeleceram um Reino Lombardo, posteriormente chamado de Reino Itálico (Regnum Italicum), que durou até 774, quando foi conquistado pelos francos. Sua influência na geografia política italiana fica evidente na denominação regional da Lombardia. Os lombardos falavam um idioma germânico extinto do qual restam poucas evidências, o lombardo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Longobardowie, Langobardowie (łac. Langobardi, starsza nazwa Wannilowie) − lud zachodniogermański. Ich nazwa pochodzi od łac. longa barba czyli długa broda, gdyż w przeciwieństwie do romańskiej ludności Italii nosili długie brody. Inna wersja pochodzenia nazwy Długobrodzi, przytoczona przez Pawła Diakona, mówi, że przed walką z Wandalami Wannilowie-Longobardowie użyli podstępu, który miał upozorować ich liczebną przewagę. Ich ówcześni wodzowie – Ibor i Agio – nakazali kobietom przebrać się za wojowników, rozpuścić włosy i spiąć je w taki sposób, by przypominały brody.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Italy_(Roman_Empire)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombardy"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Duke_(Lombard)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Lombardiar"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/랑고바르드족"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Longobardowie"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q130900"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Langobarden"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Langobardi"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Λομβαρδοί"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ランゴバルド人"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0j9qf18"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Lombardos"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Longobarden"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04kxh"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4034538-5"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Lombardos"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Lombards"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Langobardi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Siege_of_Pavia_(569–72)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q130900"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Lombards"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Longobardi"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Suebi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lombards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Migration_Period"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medieval_Germanic_tribes"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Italien_zur_Langobardenzeit.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lombards"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lombards?oldid=743694839"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://links.jstor.org/sici?sici=0004-3079%28195909%2941%3A3%3C249%3ATSOTCO%3E2.0.CO%3B2-P"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "...and spot the Lombard women with their long hair tied as to appear as beards",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Paul the Deacon, historian of the Lombards, circa 720-799",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Wodan  and Frigg  looking out of a window in the heavens...",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Los lombardos (en latín, langobardi, de donde procede el nombre alternativo de longobardos) fueron un pueblo germánico originario del norte de Europa que se asentó en el valle del Danubio y desde allí invadieron la Italia bizantina en 568 d.C bajo el liderazgo de Alboino. Establecieron el Reino lombardo de Italia, que duró hasta el año 774 d.C, cuando fue conquistado por los francos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De Longobarden (ook Langobarden of Lombarden) waren een Germaans volk dat oorspronkelijk in Scandinavië woonachtig was. Hun taal was het Longobardisch. Ze waren bij de Romeinen in ieder geval al bekend in 98, toen Tacitus hen vermeldde in zijn Germania.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "I Longobardi furono una popolazione germanica, protagonista tra il II e il VI secolo di una lunga migrazione che la portò dal basso corso dell'Elba fino all'Italia. Il movimento migratorio ebbe inizio nel II secolo, ma soltanto nel IV l'intero popolo avrebbe lasciato il basso Elba; durante lo spostamento, avvenuto risalendo il corso del fiume, i Longobardi approdarono prima al medio corso del Danubio (fine V secolo), poi in Pannonia (V secolo), dove consolidarono le proprie strutture politiche e sociali, si convertirono - solo parzialmente - al cristianesimo ariano e inglobarono elementi etnici di varia origine, germanici per la massima parte. Entrati a contatto con il mondo bizantino e la politica dell'area mediterranea, nel 568, guidati da Alboino, si insediarono in Italia, dove diedero vita a un regno indipendente che estese progressivamente il proprio dominio sulla massima parte del territorio italiano continentale e peninsulare. Il dominio longobardo fu articolato in numerosi ducati, che godevano di una marcata autonomia rispetto al potere centrale dei sovrani insediati a Pavia; nel corso dei secoli, tuttavia, grandi figure di sovrani come Autari, Agilulfo (VI secolo), Rotari, Grimoaldo (VII secolo), Liutprando, Astolfo e Desiderio (VIII secolo) estesero progressivamente l'autorità del re, conseguendo progressivamente un rafforzamento delle prerogative regie e della coesione interna del regno. Il Regno longobardo, che tra il VII e l'inizio dell'VIII secolo era arrivato a rappresentare una potenza di rilievo europeo, cessò di essere un organismo autonomo nel 774, a seguito della sconfitta subita a opera dei Franchi guidati da Carlo Magno. Nel corso dei secoli, i Longobardi, inizialmente casta militare rigidamente separata dalla massa della popolazione romanica, si integrarono progressivamente con il tessuto sociale italiano, grazie all'emanazione di leggi scritte in latino (Editto di Rotari, 643), alla conversione al cattolicesimo (fine VII secolo) e allo sviluppo, anche artistico, di rapporti sempre più stretti con le altre componenti socio-politiche della Penisola (bizantine e romane). La contrastata fusione tra l'elemento germanico longobardo e quello romanico pose le basi, secondo il modello comune alla maggior parte dei regni latino-germanici altomedievali, per la nascita e lo sviluppo della società italiana dei secoli successivi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Os lombardos ou longobardos (em latim: langobardi , lit. \"os de barba longa\") eram um povo germânico originário da Europa Setentrional que colonizou o vale do Danúbio e, a partir dali, invadiu a Itália bizantina, em 568, sob a liderança de Alboíno. Lá estabeleceram um Reino Lombardo, posteriormente chamado de Reino Itálico (Regnum Italicum), que durou até 774, quando foi conquistado pelos francos. Sua influência na geografia política italiana fica evidente na denominação regional da Lombardia. Os lombardos falavam um idioma germânico extinto do qual restam poucas evidências, o lombardo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Лангоба́рды, ломба́рды (лат. langobardī — «длиннобородые») — древнегерманское племя. Именно от лангобардов исходит современное название североитальянской области Ломбардия, где они поселились в 568 году, после своего вторжения в Италию.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Longobardowie, Langobardowie (łac. Langobardi, starsza nazwa Wannilowie) − lud zachodniogermański. Ich nazwa pochodzi od łac. longa barba czyli długa broda, gdyż w przeciwieństwie do romańskiej ludności Italii nosili długie brody. Inna wersja pochodzenia nazwy Długobrodzi, przytoczona przez Pawła Diakona, mówi, że przed walką z Wandalami Wannilowie-Longobardowie użyli podstępu, który miał upozorować ich liczebną przewagę. Ich ówcześni wodzowie – Ibor i Agio – nakazali kobietom przebrać się za wojowników, rozpuścić włosy i spiąć je w taki sposób, by przypominały brody.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "The Lombards or Longobards (Latin: Langobardi, Italian Longobardi [loŋɡoˈbardi]) were a Germanic people who ruled large parts of the Italian Peninsula from 568 to 774. The Lombard historian Paul the Deacon wrote in the Historia Langobardorum that the Lombards descended from a small tribe called the Winnili, who dwelt in southern Scandinavia (Scadanan) before migrating to seek new lands. In the 1st century AD, they formed part of the Suebi, in northwestern Germany. By the end of the 5th century, they had moved into the area roughly coinciding with modern Austria north of the Danube river, where they subdued the Heruls and later fought frequent wars with the Gepids. The Lombard king Audoin defeated the Gepid leader Thurisind in 551 or 552; his successor Alboin eventually destroyed the Gepids at the Battle of Asfeld in 567. Following this victory, Alboin decided to lead his people to Italy, which had become severely depopulated and devastated after the long Gothic War (535–554) between the Byzantine Empire and the Ostrogothic Kingdom there. The Lombards were joined by numerous Saxons, Heruls, Gepids, Bulgars, Thuringians, and Ostrogoths, and their invasion of Italy was almost unopposed. By late 569 they had conquered all north of Italy and the principal cities north of the Po River except Pavia, which fell in 572. At the same time, they occupied areas in central Italy and southern Italy. They established a Lombard Kingdom in north and central Italy, later named Regnum Italicum (\"Kingdom of Italy\"), which reached its zenith under the 8th-century ruler Liutprand. In 774, the Kingdom was conquered by the Frankish King Charlemagne and integrated into his Empire. However, Lombard nobles continued to rule southern parts of the Italian peninsula, well into the 11th century when they were conquered by the Normans and added to their County of Sicily. In this period, the southern part of Italy still under Longobardic domination was known by the name Langbarðaland (Land of the Lombards) in the Norse runestones. Their legacy is also apparent in the regional name Lombardy (in the north of Italy).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ランゴバルド人（ランゴバルドじん）は中世初期に存在したゲルマニア出身のゲルマン系民族である。ロンバルド、ロンゴバルドとも呼ぶことがある。 ランゴバルドとは「長い顎鬚（あごひげ）」を意味する（英語のlong beardに相当）ランゴバルド人の言葉に由来し、民族の帰属概念として男性が顎鬚を伸ばしていた事に因んでいる。 特に568年にアルボイーノ王に率いられ東ローマ帝国領であった北イタリアを奪取し、774年にカール大帝に滅ぼされるまで200年近く存続したランゴバルド王国を興したことで有名である。北イタリアのロンバルディアという地名もランゴバルド王国に由来している。ランゴバルド人たちはラテン人の現住民達との混血を奨励し、自らの文化を棄てる事で積極的に同化を図った。これにより統治は安定し、王国は蛮族が開いた王朝としては最も長く持った。 フランク人の侵攻によって滅んだ後は同化政策が仇となった事もあり、その形跡の殆どが失われた。一方でエステ家など近世末期まで生き抜いたランゴバルド貴族も存在した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Langobarden (lateinisch Langobardi, griechisch οἱ Λαγγοβάρδοι, auch Winniler) waren ein Teilstamm der Stammesgruppe der Sueben, eng mit den Semnonen verwandt, und damit ein elbgermanischer Stamm, der ursprünglich an der unteren Elbe siedelte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "伦巴底人（拉丁语：Langobardi/意大利语：Longobardi）是日尔曼人的一支，起源于斯堪的纳维亚，今瑞典南部。经过约4个世纪的民族大迁徙，伦巴底人最后到达并占据了亚平宁半岛（今日意大利）的北部。 公元1世纪时，他们已从斯堪的纳维亚迁居于日耳曼尼亚西北部的萨克森一带。当时在公元98年，古罗马历史学家塔西佗早已在其作《日耳曼尼亞志》中有了对那时居住在今日德国易北河下游伦巴底人的记载。5世纪末时，伦巴底人分布到今日所谓奥地利的地区。6世纪初，他们到达潘诺尼亚，今日的匈牙利西部和斯洛伐克。 569年春，在阿尔博因的领导下，伦巴底人联合其他日耳曼族群翻越阿尔卑斯山脉攻占意大利北部。 7世纪，洛塔列（636年——652年在位）主持编纂了伦巴底王国第一部成文法——《伦巴底法典》（又名《洛塔列法典》）。 8世紀時，利乌特普兰德逐漸征服仍處於东罗马帝國統治下的義大利地區。當倫巴底國王入侵罗马教宗的轄區時，教宗斯蒂芬二世向法蘭克國王丕平三世求援，756年丕平出兵打败伦巴第人，把夺回的领土献给教皇，成立了教皇国，史称“丕平献土”。 773年丕平三世的儿子查理大帝包圍了倫巴底首都Ticinum（今帕维亚），並俘獲了倫巴底國王狄西德里乌斯（Desiderius，同时他也是查理曼的岳父），結果查理曼兼任法蘭克和倫巴底國王，倫巴底人對義大利的統治自此結束。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الأَنكَبُردة أو اللومبارديون (باللاتينية: Langobardi) كانت قبيلة جرمانية من منشأ إسكندنافي والتي حكمت إيطاليا بين عامي 568-774. كتب المؤرخ اللومباردي بولس الشماس في كتابه تاريخ اللومبارد أن اللومبارديين ينحدرون من قبيلة صغيرة تدعى وينيلي،  سكنت جنوب إسكندنافيا  (سكادانان) والذين هاجروا جنوبًا بحثًا عن أرض جديدة. شكلوا في القرن الأول الميلادي جزءًا من السويبيين في شمال غرب ألمانيا. بحلول نهاية القرن الخامس، انتقلوا إلى المنطقة التي تتوافق حاليًا مع النمسا شمال نهر الدانوب، حيث أخضعوا الهيروليين وخاضوا حروبًا متكررة مع الغبيديين. هزم الملك اللومباردي أودوين زعيم الغبيديين ثوريزيند في 551 أو 552؛ بينما دمر خليفته ألبوين الغبيديين في نهاية المطاف في معركة أسفيلد في 567. بعد هذا الانتصار، قرر ألبوين أن يقود شعبه إلى إيطاليا والتي تراجع عدد سكانها بشدة بعد الحرب القوطية الطويلة (535-554) بين الإمبراطورية البيزنطية ومملكة القوط الشرقيين. انضم إلى اللومبارد العديد من السكسونيين والهيروليين والغبيديين والثورنغيين والقوط الشرقيين وكان غزوهم دون معارضة تقريبًا. بحلول أواخر 569 كانوا قد سيطروا على جميع المدن الرئيسية شمال نهر بو باستثناء بافيا التي سقطت عام 572. في الوقت نفسه، احتلوا مناطق في وسط إيطاليا وجنوبها. أسسوا المملكة اللومباردية في إيطاليا وسموها لاحقًا مملكة إيطاليا (باللاتينية: Regnum Italicum) والتي بلغت ذروتها في ظل الحاكم ليوتبراند في القرن الثامن. في 774، سقطت المملكة بيد ملك الفرنجة شارلمان ودمجها في إمبراطوريته. ومع ذلك، واصل النبلاء اللومبارد حكم أجزاء من شبه الجزيرة الإيطالية حتى القرن الحادي عشر، عندما غزاهم النورمان وأضافوا ممتلكاتهم إلى مملكة صقلية. يظهر إرثهم جليًا في تسمية إقليم لومبارديا الإيطالي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Les Lombards (en latin, Langobardi puis Lombardi après le VIIIe siècle sauf en Italie méridionale qui conservera le nom de Langobardi jusqu'au XIIe siècle) étaient un peuple germanique venu de la Baltique, appartenant plus précisément au groupe des Germains de l'Elbe mais originaire de Scandinavie méridionale selon leur propre tradition orale rapportée par leur historien Paul Diacre à la fin du VIIIe siècle. Ce peuple, sous la conduite de leur roi Alboïn, envahira l'Italie en 568.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Italien_zur_Langobardenzeit.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743694839,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18011,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Paulus Diaconus Plutei 65.35 b&w.png",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Wodan Frea Himmelsfenster II by Emil Doepler.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Wodan Frea Himmelsfenster by Emil Doepler.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/People"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 245,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/St._Joseph's_Church,_East_Wall": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Lombard": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Lombards": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Charlemagne": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Rule_of_the_Dukes": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Kingdom_of_the_Lombards": {
        "http://dbpedia.org/property/eventStart": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/St_Michael's_Uniting_Church,_Melbourne": {
        "http://dbpedia.org/ontology/architecturalStyle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Siege_of_Pavia_(569–572)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Desiderius": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Winnilers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Winili": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Longobardi_people": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Langobardi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Langobards": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Longobards": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Langobard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Longobard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Langobardes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Lombards": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Winniles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Lombardic_architecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Siege_of_Pavia_(569-572)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Siege_of_Ticinum_(570)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Lombard_people": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Lombard_invasion_of_Italy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/State_of_the_Lombards": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Siege_of_Pavia_(569-72)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    },
    "http://dbpedia.org/resource/Castello_ducale_di_Crecchio": {
        "http://dbpedia.org/ontology/builder": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lombards"
            }
        ]
    }
}