{
    "http://dbpedia.org/resource/Olorgesailie": {
        "http://dbpedia.org/property/epochs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Early_Stone_Age": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Lower_Paleolithic": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Qesem_Cave": {
        "http://dbpedia.org/property/epochs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Kozarnika": {
        "http://dbpedia.org/property/epochs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Riwat": {
        "http://dbpedia.org/property/period": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Clactonian": {
        "http://dbpedia.org/property/period": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Oldowan": {
        "http://dbpedia.org/property/period": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Acheulean": {
        "http://dbpedia.org/property/period": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/2,000,000_BC": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Soanian": {
        "http://dbpedia.org/property/period": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Lower_paleolithic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Lower_Paleolithic": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPeriodsAndStagesInArchaeology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Settlement"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/TimePeriod115113229"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FundamentalQuantity113575869"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Paleolítico inferior",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Paleolitico inferiore",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Paleolit dolny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Altpaläolithikum",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ранний палеолит",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Paléolithique inférieur",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "旧石器时代初期",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Vroegpaleolithicum",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Paleolítico Inferior",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "عصر حجري قديم سفلي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Lower Paleolithic",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "旧石器时代初期是处于旧石器时代的早期阶段。它横跨自250万年以前，使用第一个石器的原始人出现在目前的考古记录，直到约30万年前，跨越Oldowan和阿舍利文化的雕刻技术。 在非洲考古学中，这个时间段大致相当于石器时代的早期，开始于约260万年前，模式1的石器技术，并结束于40万至25万年以前的模式2技术。 旧石器时代初期之后是旧石器时代中期，外观上更为先进的核心工具制造技术，如莫斯特出现。原始人类最早的防火技术可以追溯至旧石器时代初期或旧石器时代中期仍然是一个悬而未决的问题。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le Paléolithique inférieur est la première période de la Préhistoire, marquée par l'apparition de l'Homme en Afrique. Selon les points de vue et les critères retenus, elle débute entre 3 et 2,5 millions d'années avant le présent (ou 2,5 Ma BP). Elle se termine il y a environ 300 000 ans, lorsque des changements au niveau de l'outillage et de l'évolution humaine annoncent le début du Paléolithique moyen. Les industries lithiques associées au Paléolithique inférieur sont l'Oldowayen et l'Acheuléen. Dans le cas de l'Europe, le Chelléen et l'Abbevillien sont des subdivisions du Paléolithique inférieur qui ont tendance à tomber en désuétude.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El Paleolítico inferior es el primero de los periodos en que está dividido el Paleolítico, la etapa inicial de la Edad de Piedra. Está caracterizado por la presencia de dos tradiciones líticas de evolución muy lenta: la olduvayense o modo técnico 1 y la achelense o modo técnico 2. Es la etapa más larga de toda la prehistoria, ya que se considera que comenzó hace unos 2,5 millones de años (cuando están datadas las primeras herramientas conocidas creadas por homininos) y duró hasta hace unos 125-127 000 años (cuando comienza el Tarantiense o Pleistoceno superior, que coincide con la aparición de las industrias musterienses o modo técnico 3).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Paleolit dolny – okres odpowiadający wczesnym formom homoidalnym i początkom rodzaju Homo (przez gatunek Homo habilis do Homo ergaster/erectus - któremu przypisuje się wyjście z Afryki). Charakteryzuje się rozwojem społeczności ludzkiej oraz powstaniem pierwszych kultur pradziejowych. Dolny paleolit został podzielony na dwie fazy. Każda z faz związana jest z zasadniczymi zmianami jakościowymi w technologii obróbki narzędzi kamiennych. Pierwsza faza zasadniczo związania jest z kontynentem afrykańskim i została podzielona na dwa podokresy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il Paleolitico inferiore è la prima e più antica delle suddivisioni del Paleolitico. Ha ricoperto un arco temporale di circa 2,5 milioni di anni. Si fa coincidere il suo inizio con l'apparizione delle prime pietre scheggiate dagli ominidi e lo si fa terminare a circa 120 000 anni fa; corrisponde al Pleistocene inferiore e medio e alle glaciazioni di Günz, Mindel e Riss con i periodi interglaciali intermedi. In questo periodo si diffondono l'Homo habilis e l'Homo erectus.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "العصر الحجرى القديم الأسفل (بالإنجليزية: Lower Palaeolithic): عصر حجري قديم سفلي الفترة الأولدوانية من ثلاثة مليون سنة ق م الي 1.8 مليون ق م استمرت حوالي مليون سنة من ثلاثة مليون سنة ق م الي 1.8 مليون ق ماتسمت بظهور القرد الماهر)الهومو الماهر( و هو نوع ذكي من انواع الشمبانزي homohabilisو سمي هذا القرد بالماهر لأنه استخدم القرد الماهر الحجارة الصماء في كسر ما يحتاجه بدلا من استخدام يديه فقط مثل باقي انواع الشمبانزيلم تكتشف اي أثار لاي حضارة ذكية في تلك الحقبةتزامنت الفترة الأولدوانية من العصر الحجري القديم السفلي مع المرحلة الجيلوجية المسماة مرحلة الجيلاسي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ра́нний палеоли́т — период в истории человечества, начавшийся с конца эпохи плиоцена, в котором началось первое использование каменных орудий предками современного человека Homo habilis. Это были сравнительно простые инструменты, известные как колуны, сфероиды (грубо обитые камни) и отщепы. Homo habilis освоили каменные орудия в эпоху олдувайской культуры, которые использовались в качестве рубил и каменных сердечников. Эта культура получила своё название в честь места, где были найдены первые каменные инструменты — Олдувайского ущелья в Танзании. Живущие в эту эпоху люди существовали преимущественно за счет мяса павших животных и собирательства дикорастущих растений, так как охота в это время не была ещё распространена.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The Lower Paleolithic (or Lower Palaeolithic) is the earliest subdivision of the Paleolithic or Old Stone Age. It spans the time from around 3.3 million years ago when the first evidence for stone tool production and use by hominins appears in the current archaeological record, until around 300,000 years ago, spanning the Oldowan (\"mode 1\") and Acheulean (\"mode 2\") lithics industries.(Further information: Gelasian, Homo habilis, and Olduvai Gorge)\nHomo erectus appeared by about 1.8 million years ago, via the transitional variety Homo ergaster.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Altpaläolithikum – von griech. παλαιός (palaios) ‚alt‘ und λίθος (lithos) ‚Stein‘ – ist der früheste Abschnitt der Altsteinzeit und steht am Beginn der menschlichen Geschichte. Der Beginn des Altpaläolithikums wird regional mit dem frühesten Nachweis von geschlagenen Steinwerkzeugen als ersten Zeugnissen menschlicher Kultur definiert: in Afrika (Early Stone Age) vor etwa 2,5 Millionen Jahren, in Westasien vor 1,8 Millionen Jahren, im Nahen Osten vor etwa 1,6 Millionen Jahren und in Südeuropa vor mindestens 1,2 Millionen Jahren. In Mitteleuropa beginnt das Altpaläolithikum mit unumstrittenen Steinartefakten vor weniger als einer Million Jahren, zum Beispiel aus der Tongrube Mülheim-Kärlich oder Miesenheim in Rheinland-Pfalz.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Het vroegpaleolithicum, laagpaleolithicum of oudpaleolithicum is de vroegste onderverdeling van het paleolithicum of oude steentijd. Het overspant de tijd van rond 2,5 miljoen jaar geleden, met het eerste bewijs van het bewerken en gebruik van stenen werktuigen door mensachtigen in de huidige archeologische vondsten, tot ongeveer 300.000 jaar geleden. Het omvat de Oldowan (\"type 1\") en Acheuléen (\"type 2\") methodes van steenbewerking.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O Paleolítico Inferior é a mais antiga subdivisão do Paleolítico, período mais antigo da Pré-História do homem. Teve início por volta de há 3 milhões anos, e foi até por volta de há 250 mil anos, quando mudanças importantes levaram os historiadores e arqueólogos a uma nova divisão, o Paleolítico Médio.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4142082-2"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Altpaläolithikum"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Paleolit_dolny"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Vroegpaleolithicum"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Paleolítico_inferior"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kapak_genggam"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/전기_구석기_시대"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04c5t_"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Lower_Paleolithic"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Nejstarší_paleolit"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q7463501"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Paléolithique_inférieur"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Paleolítico_Inferior"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Paleolitico_inferiore"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q7463501"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Behe_Paleolito"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lower_Paleolithic"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Biface_Cintegabelle_MHNT_PRE_2009.0.201.1_V2.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lower_Paleolithic"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Lower_Paleolithic?oldid=740812169"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.indiana.edu/~arch/saa/matrix/ia/ia03_mod_10.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "旧石器时代初期是处于旧石器时代的早期阶段。它横跨自250万年以前，使用第一个石器的原始人出现在目前的考古记录，直到约30万年前，跨越Oldowan和阿舍利文化的雕刻技术。 在非洲考古学中，这个时间段大致相当于石器时代的早期，开始于约260万年前，模式1的石器技术，并结束于40万至25万年以前的模式2技术。 旧石器时代初期之后是旧石器时代中期，外观上更为先进的核心工具制造技术，如莫斯特出现。原始人类最早的防火技术可以追溯至旧石器时代初期或旧石器时代中期仍然是一个悬而未决的问题。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Das Altpaläolithikum – von griech. παλαιός (palaios) ‚alt‘ und λίθος (lithos) ‚Stein‘ – ist der früheste Abschnitt der Altsteinzeit und steht am Beginn der menschlichen Geschichte. Der Beginn des Altpaläolithikums wird regional mit dem frühesten Nachweis von geschlagenen Steinwerkzeugen als ersten Zeugnissen menschlicher Kultur definiert: in Afrika (Early Stone Age) vor etwa 2,5 Millionen Jahren, in Westasien vor 1,8 Millionen Jahren, im Nahen Osten vor etwa 1,6 Millionen Jahren und in Südeuropa vor mindestens 1,2 Millionen Jahren. In Mitteleuropa beginnt das Altpaläolithikum mit unumstrittenen Steinartefakten vor weniger als einer Million Jahren, zum Beispiel aus der Tongrube Mülheim-Kärlich oder Miesenheim in Rheinland-Pfalz. Das Ende des Altpaläolithikums und der Beginn des Mittelpaläolithikums wird weltweit mit dem Übergang zur Levallois-Technik (einer neuen Steinbearbeitungstechnik) angesetzt und auf etwa 300.000 bis 200.000 Jahre vor heute datiert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il Paleolitico inferiore è la prima e più antica delle suddivisioni del Paleolitico. Ha ricoperto un arco temporale di circa 2,5 milioni di anni. Si fa coincidere il suo inizio con l'apparizione delle prime pietre scheggiate dagli ominidi e lo si fa terminare a circa 120 000 anni fa; corrisponde al Pleistocene inferiore e medio e alle glaciazioni di Günz, Mindel e Riss con i periodi interglaciali intermedi. In questo periodo si diffondono l'Homo habilis e l'Homo erectus. Il Paleolitico inferiore è seguito dal Paleolitico Medio nel quale si registra l'apparizione di tecniche più avanzate di scheggiatura e soprattutto di preparazione del nucleo litico, come nel Musteriano. È ancora oggetto di dibattito se la scoperta del fuoco sia avvenuta nel Paleolitico inferiore o medio. \n*  Olduvaiano (Pebble Culture), 2.500.000-750.000 anni fa circa: manufatti su ciottoli appena scheggiati (\"choppers\" e \"chopping tools\"). Il nome deriva dal sito delle \"gole di Olduwai\" (o Olduvai, Tanzania). In Italia, sono stati ritrovati reperti risalenti a questo periodo, ad esempio in diverse aree della Sicilia o nella zona di Monte Poggiolo, nel forlivese. \n*  Acheuleano, 750.000-120.000 anni fa circa: manufatti litici a forma di mandorla e lavorati su due lati in modo simmetrico (\"bifacciali\" o \"amigdale\") associati a diversi strumenti ricavati da schegge (raschiatoi e punte). Il nome deriva dal sito di Saint-Acheul, (presso Amiens, Francia). Geograficamente esiste una suddivisione tra \"acheuleano classico\" (Francia settentrionale e Inghilterra) e \"acheuleano meridionale\" (Francia meridionale e Spagna).Viene suddiviso cronologicamente in due principali fasi: \n*  acheuleano antico\" o \"arcaico\", che tende a sostituire i termini di Abbevilliano, dal sito di Abbeville, e di Chelleano, dal sito di Chelles, entrambi in Francia): \n*  una seconda fase più articolata, comprendente: \"acheuleano medio\", \"evoluto\" e \"superiore\", che continua nel paleolitico medio con l'\"acheuleano finale\". \n*  Clactoniano: manufatti litici derivati da grandi schegge con piano di percussione obliquo. Secondo alcuni non si tratterebbe tuttavia di una cultura distinta dall'Acheuleano, a cui è in parte contemporaneo. Il nome deriva dal sito di Clacton-on-Sea (contea di Essex, Gran Bretagna). A volte suddiviso in \"antico\", \"medio\" e \"recente\". \n*  Tayaziano: manufatti di tipo clactoniano associati ad altri di tipo musteriano, con basse percentuali di bifacciali. Non è chiaro se si tratti di una cultura autonoma e in quali rapporti sia con l'acheuleano. Il nome deriva dal sito di Les-Eyzies-de-Tayac in Dordogna, Francia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O Paleolítico Inferior é a mais antiga subdivisão do Paleolítico, período mais antigo da Pré-História do homem. Teve início por volta de há 3 milhões anos, e foi até por volta de há 250 mil anos, quando mudanças importantes levaram os historiadores e arqueólogos a uma nova divisão, o Paleolítico Médio.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Paleolit dolny – okres odpowiadający wczesnym formom homoidalnym i początkom rodzaju Homo (przez gatunek Homo habilis do Homo ergaster/erectus - któremu przypisuje się wyjście z Afryki). Charakteryzuje się rozwojem społeczności ludzkiej oraz powstaniem pierwszych kultur pradziejowych. Początki dolnego paleolitu związane są z pojawieniem się pierwszych narzędzi kamiennych, co nastąpiło 2,6 - 2,4 mln lat temu. Wyznaczenie daty końcowej dolnego paleolitu nastręcza badaczom wielu problemów i jest uzależnione od kryteriów geograficznych. Dla Afryki oraz zachodniej Eurazji cezurą jest okres 350-300 tys. lat temu. Dolny paleolit został podzielony na dwie fazy. Każda z faz związana jest z zasadniczymi zmianami jakościowymi w technologii obróbki narzędzi kamiennych. Pierwsza faza zasadniczo związania jest z kontynentem afrykańskim i została podzielona na dwa podokresy a) 2,4-1,9 mln lat temu - okres ten charakteryzuje się pojawieniem pierwszych narzędzi kamiennych tzw. narzędzi otoczakowych. b) 1,9-1,5 mln lat temu – okres posługiwania się udoskonalonymi narzędziami otoczakowymi oraz pojawieniem się tzw. protopięściaków. Dolną cezurę tego okresu wyznacza data ok. 1,5 mln lat temu kiedy na terenie Afryki mamy do czynienia z innowacją technologiczną, polegająca na zastosowaniu techniki bifacjalnego retuszu. Druga faza rozpoczyna się ok. 1,5 mln lat temu. Okres ów charakteryzuje się pojawieniem tzw. narzędzi pięściakowatych. Wyznaczenie daty końcowej tej fazy nastręcza badaczom wielu problemów i jest nadal dyskutowane, jednak uznaje się, że dla obszaru Afryki związana jest ona z początkami Środkowej Epoki Kamienia, zaś w Eurazji cezurą jest początek środkowego paleolitu. W dolnym paleolicie technologia obróbki kamienia przechodzi stopniową ewolucję, poczynając od najprostszych form narzędzi otoczkowych reprezentowanych przez tzw. choppery - z obróbką jednostronną, chopping-tools - z obróbką dwustronną oraz narzędzi steroidów - z obróbką wielokierunkową. Narzędzia otoczkowe były zawsze wykonywane z zastosowaniem ciężkiego tłuka kamiennego, którym uderzano bezpośrednio w powierzchnię otoczaka. Dalszy etap ewolucji narzędzi kamiennych związany jest z zastosowaniem bifacjalnej techniki retuszu oraz użyciem miękkiego tłuka wykonywanego z miękkich skał oraz kości i rogu. Udokumentowane jest także używanie przez społeczności dolnopaleolityczne pośredników wykonywanych z elementów kości i rogu. Postęp technologiczny w dolnym paleolicie wiąże się także z coraz bardziej świadomym doborem materiału przeznaczonego do produkcji narzędzi, a także skał które mogły służyć jako tłuczki-retuszery. Dobór odpowiedniego surowca miał wpływ na możliwość naprawy narzędzi kamiennych np ostrzenie stępionej krawędzi tnącej. Sposób pozyskiwania surowców kamiennych przeznaczonych do produkcji narzędzi można podzielić na dwa okresy a) wcześniejszy trwający do ok. 1,6 mln temu, w którym praludzie korzystali głównie z surowca lokalnego, znajdującego się w odległości do 4 km. Z tego surowca wykonywano niemal 99,9 wszystkich narzędzi kamiennych. Surowce przynoszone z większej odległości, ok. 7-11 km, stanowią jedynie 0,1%. b) późniejszy 1,6-1,2 mln lat temu, kiedy to nadal przeważa surowiec lokalny, jednak odległość, jaką byli gotowi przebyć praludzie w celu uzyskania innego materiału, wzrasta do 10-15 km. W dolnym paleolicie zaobserwować możemy stopniową specjalizację obozowisk, które dzieliły się na: a) miejsca dzielenia zdobyczy  b) miejscem końcowej obróbki pożywienia  c) miejsca, w których dokonywano obróbki materiału kamiennego. Na stanowisku FxJj 20E,znajdującym się w rejonie Koobi Fora, odkryto sięgające ponad 1,4 mln lat temu najstarsze ślady ognia. Na stanowisku Gran Dolina, znajdującym się na terenie dzisiejszej Hiszpanii, natrafiono na szczątki należące do rodzaju Homo. Na szczątkach tych natrafiono na ślady cięcia i rozbijania, co jest jednym z pierwszych udokumentowanych przypadków uprawiania kanibalizmu przez ten gatunek. W okresie dolnego paleolitu badacze wyróżniają przemysły oldowajskie i kulturę aszelską oraz stanowiska z narzędziami mikroodłupkowymi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Het vroegpaleolithicum, laagpaleolithicum of oudpaleolithicum is de vroegste onderverdeling van het paleolithicum of oude steentijd. Het overspant de tijd van rond 2,5 miljoen jaar geleden, met het eerste bewijs van het bewerken en gebruik van stenen werktuigen door mensachtigen in de huidige archeologische vondsten, tot ongeveer 300.000 jaar geleden. Het omvat de Oldowan (\"type 1\") en Acheuléen (\"type 2\") methodes van steenbewerking. Het vroegpaleolithicum wordt gevolgd door het middenpaleolithicum, welke het verschijnen van de meer geavanceerde voorbereide kernsteen-techniek zoals het Moustérien ziet. Of de eerste menselijke vuurbeheersing uit het vroeg- of middenpaleolithicum dateert is nog omstreden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "العصر الحجرى القديم الأسفل (بالإنجليزية: Lower Palaeolithic): عصر حجري قديم سفلي الفترة الأولدوانية من ثلاثة مليون سنة ق م الي 1.8 مليون ق م استمرت حوالي مليون سنة من ثلاثة مليون سنة ق م الي 1.8 مليون ق ماتسمت بظهور القرد الماهر)الهومو الماهر( و هو نوع ذكي من انواع الشمبانزي homohabilisو سمي هذا القرد بالماهر لأنه استخدم القرد الماهر الحجارة الصماء في كسر ما يحتاجه بدلا من استخدام يديه فقط مثل باقي انواع الشمبانزيلم تكتشف اي أثار لاي حضارة ذكية في تلك الحقبةتزامنت الفترة الأولدوانية من العصر الحجري القديم السفلي مع المرحلة الجيلوجية المسماة مرحلة الجيلاسي عصر حجري قديم سفلي الفترة الأشولينية من 1.8 مليون ق م الي 300ألف ق م استمرت واحد ونصف مليون سنة من 1.8 مليون ق م الي 300ألف ق ماتسمت الفترة الاشلونية بظهور القرد المنتصب)الهومو المنتصب والهومو العامل( homoerectusوهي قرود متوحشة غيرمشعرة ذات لون داكن وهي كائنات تشبه القردة و سماها البعض خطئا اشباه البشرلمجرد انها تمشي علي قدميين مثل الأنسان و مثل الغوريلا و لكن ثبت انها مختلفة جينيا عن الانسان بثلاثة ملايين اختلاف و لا يوجد اي تشابه لتصرفات القردة المنتصبة مع الانسان الا في انهم كانوا يأكلون و يشربون و يصطادون مثل سائر حيوانات الارض و لم يميز القرد المنتصب عن باقي الحيوانات سوي انه استخدم اجزاء الحجارة المكسورة نصفين مما يوجد لها حافة حادة في الصيد و القتل وتقطيع الفريسة للاكل و عدا ذلك لم يظهر القرد المنتصب اي نوع اخر من الذكاء و عبثا حاول بعض العلماء اثبات صلة نسب بين القرد المنتصب و الانسان الحالي و لكن ثبت انها مختلفة جينيا عن الانسان بثلاثة ملايين اختلاف و لايوجد اي أثار وجدت لاي حضارة ذكية في تلك الحقبة سوي الحجارة الصماء الغير مصقولة التي لا يمكن اعتبرها ادوات مصنعةتزامنت الفترة الأشولينية من العصر الحجري القديم السفلي مع المرحلة الجيلوجية الكلابريدينيا: لم يكن الانسان قد ظهر علي الارض حتي هذا الوقت فترة الحضارات الموستيرية و الكلاكتونية من العصر الحجري القديم السفلي من 600 ألف س.ق.م الي 300 ألف س.ق.م استمرت الفترة الموستيرية من العصرالحجري القديم العلوي أكثر من ثلاثامئمة الف سنة من سنة600 ألف ق م الي سنة300 ألف ق متميز هذا العصر بظهور الانسان وهو الانسان العاقل الأول مكتمل الجينات البشرية القادر علي الكلام و يسمونه إنسان هايدلبيرغ Homo heidelbergensis و لم يتم بعد تحديد تاريخ محدد لظهور الانسان الأول و لكن الأكيد انه ظهر في العصر الحجري القديم العلوي بصفة فجائية علي الأرض حوالي نصف مليون سنة قبل الميلاد و الأكيد أيضا انه مع ظهور الانسان بدئت الحضارة الذكية علي كوكب الأرض كما تدل الحفريات حيث تزامن تاريخ الاثار الذكية المكتشفة مع تاريخ الهياكل العظمية للانسان و يرجح علميا ان الانسان الأول قد ظهر و عاش أولا في شرق افريقيا إنسان هايدلبيرغ ثم هاجر بعض نسله لاسيا و أوروباتميز هذا العصر بظهور الانسان الاول و نسله من بعده و اكتشفت اثار تدل علي وجود اثار حضارية انسانيا ذكية مما يميزه عن الحيونات و القردة المنتصبة المتوحشة التي كانت تملئ الأرض حوله مثل :1- اختراع الأداوت الحجرية المعقدة و المصقولة )أدوات كلاكتونية و موستيرية) و هي ادوات حجرية و لكنها تختلف تماما عن الحجارة التي ظل القرود المنتصبة من حوله يستخدمونها في ان الحجارة الكلاكتونية و الموستيرية التي استخدمها الانسان البكر كانت مصنعه باليد و مصقولة و هكذا صنع الانسان الاول قواطع ذات وجهين تستخدم كسكين أوكفأس2- التحكم في اشعال النار3-استخدام لغة للتخاطب4- دفن الموتي5- استخدم الاخشاب و الحجارة لعمل بنايات بدائيةتزامنت الفترة الأخيرة من العصر الحجري القديم السفلي مع المرحلة الجيلوجية المسماة البليستوسين الأوسطومناخيا فقد تزامن مع الفترة الجليدية المسماة كنسان من 600 الي 500الف سنة ق.م ثم الفترة الدافئة ما قبل الاليونية من 500 الي حوالي 300ألف سنة ق.مدينيا : من الواضح ان ابا البشر سيدنا أدم عليه السلام ظهرأول هذاالعصر و كذلك النبي شيث عليه السلام عصر حجري قديم أوسط من 300 ألف سنة ق م الي50 ألف سنة ق م استمر العصر الحجري القديم الاوسط أكثر من مئتين و خمسين ألف سنة من سنة 300ألف ق م الي50 ألف سنة ق متميز هذا العصر بظهور سلالتين من البشر مختلفة الأشكال و الطباع تعيش في قبائل متفرقة في اوروبا و اسيا و افريقيا من نسل الانسان الأول و ظهرت سلالة السبين Homo sapien في شرق افريقيا و ظهرت سلالة انسان نيندراسل في اسيا و اوروبا Homo neanderthalensis تنحدر كلتهما من الانسان العاقل الأول Homo heidelbergensis تزامنت الفترة الاولي من العصر الحجري القديم الاوسط مع المرحلة الجيلوجية المسماة البليستوسين المتأخرومناخيا فقد تزامن نصفه الأول مع الحقبة الجليدية قبل الأخيرة علي الأرض (الحقبة السليونية او الاليونية) مما ادي لعزل سكان اوروبا و افريقيا عن بعضهما و ادي لظهور السلالتين المختلفتان السبين في افريقيا و النيندراسل في اورأسيا و ظل العزل حتي نهاية الحقبة الجليدية قبل الأخيرة و بداية الحقبة الدافئة قبل الأخيرة سنة 140ألف ق م و كذلك تزامن النصف الثاني من العصر الحجري القديم الاوسط مع حقبتتين مناخييتين الحقبة الدافئة من سنة 140الف ق.م و استمرت حوالي ثلاثون الف عام ثم بداية الحقبة الجليدية الأخيرة سنة 110ألف ق م و التي استمرت بعد نهاية هذا العصرفي أواخر العصر الحجري القديم الاوسط و اثناء لحقبة الجليدية الاخيرة و تحديدا سنة 80 الف ق م حدثت كارثة توبا العظيمة التي أدت الي زلازل و براكين عديدة لم يعرف سببها علي وجه التحديد الي الان و ادت الي انقراض انواع عدة من الحيوانات و قتلت معظم الموجودين و دمرت مساحات شاسعة من الأرض ثم حدثت الهجرة الكبري الثانية من افريقيا الي قارات العالم حوالي سنة 70 ألف ق م بعد كارثة توبا و حدث اعادة لاعمار الارض و جدير بالذكر ان النصف الأول من هذه الفترة من 150ألف الي 80ألف و هي فترة ما قبل كارثة توبا العظمي ما زالت غامضة للعلماء و لم يستدل علي اثار كثيرة لهادينيا : لا نعلم شيئ عن الأنبياء هذه الفترة حيث ان هذه الفترة من المرجح انها كانت قبل سيدنا نوح و الأكيد انها كانت بعد سيدنا أدم و هي فترة غير معلومة دينيا غير انه ورد في الدين الاسلامي انه بين ادم و نوح عشرة عصور و غير معروف تحديدا مدة كل عصر منهم و لا أحداث كل عصر فقد يكون قد قامت امم و حضارات ثم اندثرت قبل ان يأت قوم نوح عصر حجري قديم علوي من 50ألف سنة ق م الي 10ألف سنة ق م استمر اربعون ألف سنة من 50ألف سنة ق م الي 10ألف سنة ق متدل الأثار علي ظهور الانسان العاقل العارف Homo sapien sapien وانقراض كل سلالات البشر التي سبق هجرتها لكل انحاء الأرض لسبب غير معروف قد يكون كارثة بيئية او فيضانات و ظهرت ثلاث سلالات جديدة السلالة الزنجية و السلالة القوقازية و السلالة المنغولية ثلاثتهم من صلب أحد افراد السبين و من نسل اب كرومسومي واحد قد يكون نسل سيدنا نوح عليه السلام اما سلالة نيندراسل التي استوطنت اوروبا في العصر السابق فقد اندثرت تماماتميز هذا العصر بظهور التطورات الأجتماعية سميت الحداثة السلوكية مثل1-استخدام لغات متطورة بليغة2-تكوين مجتماعات كبيرة ذات انظمة اجتماعية و سياسية3-صيد الأسماك4-الرسم علي جدران الكهوف5-نحت تماثيل حجرية و خشبية6-تدجين الحيوانات7-بناء البيوتكذلك تميز هذا العصر بانقراض العديد من الحيوانات من علي الارض و بالذات انقراض القردة المنتصبة المتوحشة homoerectus التي عاشت فترة متزامنة جوار الانسانتزامن العصر الحجري القديم العلوي مع استمرار الحقبة الجليدية الاخيرةحتي نهايته و يمكن تقسيم العصر الحجري القديم العلوي الي نصفيين كل منهما 20 ألف سنة اما النصف الأول من 50 ألف ق م الي 30 ألف ق م فقد استغرقته العصور المطيرة مما ادي لحدوث عدد من الفيضانات العظيمة أثناء النصف الأول من هذا العصر و اما النصف الثاني فقد صار المناخ جاف بارددينيا : من المحتمل ان يكون سيدنا نوح عليه السلام قد بعث في هذا العصر حوالي سنة 30 ألف قبل الميلاد و هو وقت الفيضانات الكبري في العصر المطير و كذلك وقت اندثار السلالات البشرية الاخري التي كانت علي الارض و بقاء نسل من شخص واحد عصر حجري حديث من سنة عشرة ألاف ق م الي سنة خمسة ألاف ق م استمر خمسة ألاف سنة من سنة عشرة ألاف ق م الي سنة خمسة ألاف ق متميز العصر الحجري الحديث بالتطورات التالية1-اكتشاف الزراعة2-الاستقرار و ظهور الدول ذات المدينة الواحدة و ظهور انظمة سياسية معقدة3-اختراع الفخارشهدت بداية العصر الحجري انتهاء الحقبة الجليدية تماما و بداية الفترة الدافئة التي استمرت حتي الأن العصر المعدنيأستمر ألفين سنة من سنة خمسة ألاف ق م الي ثلاثة ألاف ق متميز العصر المعدني بالتطورات التالية1- سبك المعادن2- ظهور بعض الدول الكبري ذات المدن المتعددة التي تتبع مدينة واحدة كعاصمة مثل مملكة البداري في دلتاالنيل التي ظهرت كدولة قوية سنة 4800قبل الميلادتزامن مع هذا العصر حقبة مطيرة جعلت الصحراء الكبري في شمال افريقيا تتحول لغابات طوال الألفي سنة مدة العصر المعدنيدينيا : من المحتمل ان سيدنا ابراهيم عليه السلام ظهر هذا العصر العصور التاريخييةبدء من ثلاثة ألاف ق م الي الأنبدئت العصور التاريخية عند بدء تدوين التاريخ بالكتابة الهيروغليفية و المسماريةظهور المملكة السومارية في بلاد الرافدينظهور المملكة الفرعونية في وادي النيل شمال افريقيادينيا : من المحتمل ان سيدنا ابراهيم عليه السلام ظهر هذا العصر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Le Paléolithique inférieur est la première période de la Préhistoire, marquée par l'apparition de l'Homme en Afrique. Selon les points de vue et les critères retenus, elle débute entre 3 et 2,5 millions d'années avant le présent (ou 2,5 Ma BP). Elle se termine il y a environ 300 000 ans, lorsque des changements au niveau de l'outillage et de l'évolution humaine annoncent le début du Paléolithique moyen. Les industries lithiques associées au Paléolithique inférieur sont l'Oldowayen et l'Acheuléen. Dans le cas de l'Europe, le Chelléen et l'Abbevillien sont des subdivisions du Paléolithique inférieur qui ont tendance à tomber en désuétude. Certains auteurs, minoritaires, distinguent un Très Ancien Paléolithique ou Paléolithique archaïque correspondant au début de cette période.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The Lower Paleolithic (or Lower Palaeolithic) is the earliest subdivision of the Paleolithic or Old Stone Age. It spans the time from around 3.3 million years ago when the first evidence for stone tool production and use by hominins appears in the current archaeological record, until around 300,000 years ago, spanning the Oldowan (\"mode 1\") and Acheulean (\"mode 2\") lithics industries. In African archaeology, this time period roughly corresponds to the Early Stone Age, the earliest finds dating back to 3.3 million years ago with Lomekwian stone tool technology, spanning Mode 1 stone tool technology which begins roughly 2.6 million years ago, and ending between 400,000 and 250,000 years ago with Mode 2 technology. The Middle Paleolithic followed the Lower Paleolithic and recorded the appearance of the more advanced prepared-core tool-making technologies such as the Mousterian. Whether the earliest control of fire by hominins dates to the Lower or to the Middle Paleolithic remains an open question.(Further information: Gelasian, Homo habilis, and Olduvai Gorge)\nThe Lower Paleolithic began with the appearance of the oldest stone tools in the world, roughly 3.3 million ago in eastern Africa, which were produced by an as-yet undetermined hominin. The Gelasian (Lower Pleistocene), some 2.5 million years ago, saw the appearance of the Homo genus (Homo habilis), possibly developing from australopithecine forebears (such as Australopithecus garhi). These early members of the Homo genus produced primitive tools, summarized under the Oldowan or Mode 1 horizon, which remained dominant for nearly a million years, from about 2.5 to 1.7 million years ago. Homo habilis is assumed to have lived primarily on scavenging, using tools to cleave meat off carrion or to break bones to extract the marrow. The move from the mostly frugivorous or omnivorous diet of hominin Australopithecus to the carnivorous scavenging lifestyle of early Homo has been explained by the climate changes in East Africa associated with the Quaternary glaciation. Decreasing oceanic evaporation produced a drier climate and the expansion of the savannah at the expense of forests. Reduced availability of fruits stimulated some proto-australopithecines to search out new food sources found in the drier savannah ecology. Derek Bickerton (2009) has designated to this period the move from simple animal communication systems found in all great apes to the earliest form of symbolic communication systems capable of displacement (referring to items not currently within sensory perception) and motivated by the need to \"recruit\" group members for scavenging large carcasses. Homo erectus appeared by about 1.8 million years ago, via the transitional variety Homo ergaster.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ра́нний палеоли́т — период в истории человечества, начавшийся с конца эпохи плиоцена, в котором началось первое использование каменных орудий предками современного человека Homo habilis. Это были сравнительно простые инструменты, известные как колуны, сфероиды (грубо обитые камни) и отщепы. Homo habilis освоили каменные орудия в эпоху олдувайской культуры, которые использовались в качестве рубил и каменных сердечников. Эта культура получила своё название в честь места, где были найдены первые каменные инструменты — Олдувайского ущелья в Танзании. Живущие в эту эпоху люди существовали преимущественно за счет мяса павших животных и собирательства дикорастущих растений, так как охота в это время не была ещё распространена. Около 1,5 млн лет назад появился более развитый человеческий род Homo erectus. Представители данного вида (синантропы) научились использовать огонь и создавали более сложные рубящие инструменты из камня, а также расширили свой ареал за счёт освоения Азии, что подтверждается находками на плато Чжоукоудянь в Китае. Около 1 млн лет назад человек заселил Европу и начал использовать каменные топоры. Социальная организация людей находилась на стадии первобытного стада (неустойчивое, формировалось с целью охоты, для защиты от врагов, животных, стихии). Орудия работы — в целом наиболее примитивные каменные, деревянные, костяные инструменты. Хозяйственная деятельность заключалась в собирательстве и охоте, люди вели кочевой образ жизни.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El Paleolítico inferior es el primero de los periodos en que está dividido el Paleolítico, la etapa inicial de la Edad de Piedra. Está caracterizado por la presencia de dos tradiciones líticas de evolución muy lenta: la olduvayense o modo técnico 1 y la achelense o modo técnico 2. Es la etapa más larga de toda la prehistoria, ya que se considera que comenzó hace unos 2,5 millones de años (cuando están datadas las primeras herramientas conocidas creadas por homininos) y duró hasta hace unos 125-127 000 años (cuando comienza el Tarantiense o Pleistoceno superior, que coincide con la aparición de las industrias musterienses o modo técnico 3). Se corresponde con la mayor parte del Pleistoceno, época geológica que abarca las últimas glaciaciones y todo el Paleolítico arqueológico. El Paleolítico inferior se extiende a lo largo del Gelasiense, el Calabriense (anteriormente denominado Pleistoceno inferior) y el Ioniense (antes llamado Pleistoceno medio). Es también la fase prehistórica más rica en especies de homininos y en ella está representada toda nuestra evolución. Además de los Australopithecus, que primero precedieron y luego compartieron territorios con Homo habilis y Homo ergaster, están Homo erectus, Homo antecessor y Homo heidelbergensis; al final del periodo aparecieron las formas primitivas de Homo neanderthaliensis (en Europa) y Homo sapiens (en África), protagonistas respectivos del Paleolítico medio y del superior.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Biface_Cintegabelle_MHNT_PRE_2009.0.201.1_V2.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740812169,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1158798,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Subdivision"
            }
        ]
    },
    "http://dbpedia.org/resource/Lower_Palaeolithic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/700th_millennium_BCE": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Lower_Old_Stone_Age": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    },
    "http://dbpedia.org/resource/Lower_Palaeolithic_Age": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Lower_Paleolithic"
            }
        ]
    }
}