{
    "http://en.wikipedia.org/wiki/Mada'in_Saleh": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Mada'in_Saleh": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatArchaeologicalSites"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/City108524735"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AdministrativeDistrict108491826"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeographicalArea108574314"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/District108552138"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/UrbanArea108675967"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Municipality108626283"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Site108651247"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tract108673395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWorldHeritageSitesInAsia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Depository103177349"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Museum103800563"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWorldHeritageSitesInSaudiArabia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatArchaeologicalSitesInSaudiArabia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRailwayMuseumsInSaudiArabia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFormerPopulatedPlacesInSouthwestAsia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Facility103315023"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientCities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Mada'in Salih",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "مدائن صالح",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Madâin Sâlih",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "瑪甸沙勒",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Mada'in Saleh",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mada'in Saleh",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Mada’in Salih",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Madain Saleh",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Мадаин-Салих",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "マダイン・サーレハ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Madain Saleh",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Mada'in Salih",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Mada'in Salih (arabisch مدائن صالح, DMG Madāʾin Ṣāliḥ) ist eine Ausgrabungsstätte im nordwestlichen Saudi-Arabien, ca. 400 km von Medina entfernt, nahe der Oase al-'Ula gelegen. Es handelt sich um die antike Stadt Hegra, eine Handelsmetropole, die von den Nabatäern und den Thamud bewohnt wurde. Ihr arabischer Name geht auf eine koranische Geschichte zurück, nach der die Thamud dem Propheten Salih keinen Glauben schenkten und deshalb bestraft wurden. Die Felsgräber werden ebenfalls im Koran erwähnt: – Sure 15, Verse 80−84",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O Sítio Arqueológico de al-Hijr ou Madaim Salé (em árabe: مدائن صالح ; transl.: madāʼin Ṣāliḥ, \"Cidades de Salé\"), também denominada al-Hijr (\"lugar da rocha\"), é uma antiga cidade localizada a norte de Hejaz, Arábia Saudita, a 22 quilômetros da cidade de al-Ula. Localiza-se a cerca de 320 quilômetros de Petra, na Jordânia, sendo que as duas localidades, no seu conjunto, representam um testemunho histórico da arquitetura dos povos da região, notadamente os nabateus.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Madâin Sâlih ou Madain Saleh (en arabe : مدائن صالح) est un lieu situé au nord-ouest de l'Arabie saoudite, à 400 km de Médine et au carrefour entre la péninsule Arabique, la Syrie, la Jordanie et la Mésopotamie. On y trouve les vestiges de la cité nabatéenne d'Hégra (ou al-Hijr) sur environ 500 hectares (13 km2) de désert. Appelé site archéologique de Al-Hijr par l'Unesco, c'est le premier site du pays à être inscrit sur la liste du patrimoine mondial.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Madain Saleh (Arabisch: مدائن صالح), in de oudheid Hegra geheten, is een oude stad in Saoedi-Arabië. De ruïnes van Madain Saleh liggen in de Hidjaz, op ongeveer 22 km van Al Oela (العلا). De stad staat sinds 2008 op de Werelderfgoedlijst van UNESCO als eerste vermelding in Saoedi-Arabië. Hegra verschilt op veel manieren van Petra. Het is een open ruimte in een vallei. De rotstombes zijn anders dan die in Petra en vaak eenvoudiger. Ze bevatten bijna geen ornamenten of versieringen en de architectuur van de gebouwen is simpel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Mada'in Saleh (Arabic: مـدائـن صـالـح‎‎, madāʼin Ṣāliḥ) (“Cities of Saleh”), also called Al-Hijr or Hegra, is an archaeological site located in the Sector of Al-`Ula sector, within the Province of Al-Madinah in the Region of the Hejaz, Saudi Arabia. A majority of the vestiges date from the Nabatean kingdom (1st century AD). The site constitutes the kingdom's southernmost and largest settlement after Petra, its capital. Traces of Lihyanite and Roman occupation before and after the Nabatean rule, respectively, can also be found.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "مدائن صالح وكانت تعرف قديماً بمدينة الحِجْر، هي موقع أثري يقع في شمال غرب المملكة العربية السعودية وتحديداً في محافظة العُلا التابعة لمنطقة المدينة المنورة. يحتل المكان موقعاً إستراتيجياً على الطريق الذي يربط جنوب شبه الجزيرة العربية ببلاد الرافدين وبلاد الشام ومصر، كما أن للمكان شهرته التاريخية التي استمدّها من موقعه على طريق التجارة القديم الذي يربط جنوب شبه الجزيرة العربية والشام، والحجر اسم ديار ثمود بوادي القرى بين المدينة المنورة وتبوك. ورد ذكر الحجر في القرآن على أنها موطن قوم ثمود، اللذين استجابوا لدعوة نبي الله صالح، ثم ارتدوا عن دينهم وعقروا الناقة التي أرسلها الله لهم آية فأهلكهم بالصيحة.تعد مدائن صالح من أهم حواضر الأنباط بعد عاصمتهم البتراء، إذ تحتوي على أكبر مستوطنة جنوبية لمملكة الأنباط بعد البتراء في الأردن، والتي تفصلها عنها مسافة 500 كم، ويعود أبرز أدوارها الحضارية إلى ال",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "瑪甸沙勒是沙特阿拉伯的考古遺址，位於歐拉以北20公里，由麥地那省負責管轄，該處在2008年被聯合國教科文組織列入世界遺產名錄。《古兰经》记载的石谷就是这里。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Mada’in Salih (arab. مدائن صالح) – miasto w Arabii Saudyjskiej, w oazie w prowincji Medyna. Leży w krainie historycznej Hidżaz, u południowych podnóży pasma Harrat al-Uwajrid, ok. 20 km od miasta i oazy Al-Ula. Na południowo-zachodnich obrzeżach Mada’in Salih zachowały się ruiny starożytnego miasta Hegra (arab. الحجر, Al-Hidżr), zamieszkanego niegdyś przez Nabatejczyków i Samudejczyków.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Mada'in Saleh (o Madain Saleh) (en árabe: مدائن صالح , madāʼin Ṣāliḥ, \"Ciudades de Saleh\"), también denominada Al-Hijr (\"lugar de la roca\"), es una antigua ciudad localizada en el norte de Hejaz (en la actualidad Arabia Saudí, a 22 kilómetros de la ciudad de Al-`Ula (árabe العلا). En la Antigüedad, la ciudad estaba habitada por thamudis y nabateos siendo denominada como Hegra. En 2008, la Unesco proclamó a Mada'in Saleh Patrimonio de la Humanidad, convirtiéndose en el primer lugar de Arabia Saudí en conseguirlo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "マダイン・サーレハ（アラビア語: مدائن صالح‎ マダーイン・サーレハ）は、現サウジアラビア領内に存在していた古代都市である。マダイン・サーレハは「サーリフ（Saleh）の町」を意味し、アル＝ヒジュル（Al-Hijr, 「岩だらけの場所」）とも呼ばれた。ヒジャーズ北部に位置し、赤い崖のあるワジの集落Al-`Ula（アラビア語: العلا‎）からは約 22 km 離れている。古代には、この都市にはサムード人（Thamudis）やナバテア人が住んでおり、ヘグラ（Hegra）として知られた。 考古遺跡群はナバテア人たちが暮らしていた紀元前1世紀から紀元1世紀頃のものが中心で、とくに装飾の施された墓石群が特徴的である。このほか、それ以前に遡る碑文も発見されている。マダイン・サーレハはナバテア人の考古遺跡としては、ヨルダンのペトラに次ぐものである。 2008年の第32回世界遺産委員会で世界遺産リストへの登録が認められた。サウジアラビアでは初の世界遺産である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Мада́ин-Са́лих (араб. مدائن صالح‎ — города Салиха‎), аль-Хиджр (араб. الحِجْر‎) или Хегра — комплекс археологических объектов в Хиджазе на северо-западе Саудовской Аравии (Эль-Мадина). Комплекс включает 111 скальных захоронений (I век до н. э. — I век н. э), а также систему гидротехнических сооружений, относящихся к древнему набатейскому городу Хегра, являвшемуся центром караванной торговли. В 106 г. н. э. Набатейское царство было присоединено к Римской империи и Хиджаз вместе с Хегрой вошёл в состав провинции Аравия. Также в Хегре найдено около 50 наскальных надписей, относящихся к донабатейскому периоду.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/property/designation1Type": [
            {
                "type": "literal",
                "value": "Cultural",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/designation1Number": [
            {
                "type": "literal",
                "value": 1293,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/designation1Criteria": [
            {
                "type": "literal",
                "value": "ii, iii",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/マダイン・サーレハ"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Madâin_Sâlih"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Madain_Saleh"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mada’in_Salih"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mada'in_Salih"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q27356"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Madain_Shaleh"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Mada'in_Salih"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q27356"
            },
            {
                "type": "uri",
                "value": "http://sws.geonames.org/104645/"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Mada'in_Saleh"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Madain_Saleh"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Mada'in_Saleh"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Madain_Saleh"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Madain_Saleh"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02r25xs"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_Saudi_Arabia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Railway_museums_in_Saudi_Arabia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Archaeological_sites_in_Saudi_Arabia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Arabic_architecture"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nabataea"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Former_populated_places_in_Southwest_Asia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Al_Madinah_Province"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:World_Heritage_Sites_in_Saudi_Arabia"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Madain_Saleh_(6731527141).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mada'in_Saleh"
            }
        ],
        "http://dbpedia.org/property/mapType": [
            {
                "type": "literal",
                "value": "Saudi Arabia",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/designation1Offname": [
            {
                "type": "literal",
                "value": "Al-Hijr Archaeological Site",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/designation1Date": [
            {
                "type": "literal",
                "value": 2008,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mada'in_Saleh?oldid=744517159"
            }
        ],
        "http://dbpedia.org/property/nativeName": [
            {
                "type": "literal",
                "value": "مدائن صالح",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://observers.france24.com/en/content/20090907-saudi-arabia-hidden-city-cursed-islam-history-Meda-in-Saleh"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=FK6x56oiEDc"
            },
            {
                "type": "uri",
                "value": "http://www.qatarvisitor.com/index.php?cID=448&pID=1764"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=B2n-P7Ed264"
            },
            {
                "type": "uri",
                "value": "http://www.hegra.fr"
            },
            {
                "type": "uri",
                "value": "http://whc.unesco.org/en/tentativelists/5084/"
            },
            {
                "type": "uri",
                "value": "http://nabataea.net/medain.html"
            },
            {
                "type": "uri",
                "value": "http://www.zubeyr-kureemun.com/SaudiArabia/PhotoGalleryOfMadainSaleh.htm"
            },
            {
                "type": "uri",
                "value": "http://whc.unesco.org/en/list/1293"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=y8mzIKHQbEQ"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=X6uVK9JJ_JQ"
            },
            {
                "type": "uri",
                "value": "http://www.zubeyr-kureemun.com/index.htm"
            },
            {
                "type": "uri",
                "value": "http://www.splendidarabia.com/mada'in_salih.htm"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=VMrWuiijVJs"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Mada'in Saleh",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O Sítio Arqueológico de al-Hijr ou Madaim Salé (em árabe: مدائن صالح ; transl.: madāʼin Ṣāliḥ, \"Cidades de Salé\"), também denominada al-Hijr (\"lugar da rocha\"), é uma antiga cidade localizada a norte de Hejaz, Arábia Saudita, a 22 quilômetros da cidade de al-Ula. Localiza-se a cerca de 320 quilômetros de Petra, na Jordânia, sendo que as duas localidades, no seu conjunto, representam um testemunho histórico da arquitetura dos povos da região, notadamente os nabateus. Na Antiguidade, a região era habitada pelos povos tamudis e nabateus, sendo denominada como Hegra. Inscrições e gravações encontradas em vários desses monumentais tumulares datam do século II a.C. e a sequência de construção deles se estende até o século I d.C., todos construídos pela civilização nabateia que habitava a região nesse período. Outros elementos arquitetônicos encontrados, posteriores, datam do período das civilizações tamudi e liane. Em 2008 o Comitê do Patrimônio Mundial em sua trigésima segunda de sessão homologou a inscrição e declarou o Sítio Arqueológico de al-Hijr como Patrimônio Mundial, tornando-se a primeira localidade na Arábia Saudita a integrar a Lista do Patrimônio Mundial da UNESCO.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Madâin Sâlih ou Madain Saleh (en arabe : مدائن صالح) est un lieu situé au nord-ouest de l'Arabie saoudite, à 400 km de Médine et au carrefour entre la péninsule Arabique, la Syrie, la Jordanie et la Mésopotamie. On y trouve les vestiges de la cité nabatéenne d'Hégra (ou al-Hijr) sur environ 500 hectares (13 km2) de désert. Appelé site archéologique de Al-Hijr par l'Unesco, c'est le premier site du pays à être inscrit sur la liste du patrimoine mondial. L'oasis était située sur la piste caravanière reliant Pétra au Hedjaz. Comme à Pétra, les Nabatéens y ont construit, il y a deux mille ans, 138 tombeaux rupestres monumentaux ; les méthodes de construction y étaient les mêmes, les bâtisseurs commençant par le haut des façades, détruisant après chaque étape de la construction la plateforme taillée à même le grès qu'ils utilisaient pour atteindre ces hauteurs.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mada'in Salih (arabisch مدائن صالح, DMG Madāʾin Ṣāliḥ) ist eine Ausgrabungsstätte im nordwestlichen Saudi-Arabien, ca. 400 km von Medina entfernt, nahe der Oase al-'Ula gelegen. Es handelt sich um die antike Stadt Hegra, eine Handelsmetropole, die von den Nabatäern und den Thamud bewohnt wurde. Ihr arabischer Name geht auf eine koranische Geschichte zurück, nach der die Thamud dem Propheten Salih keinen Glauben schenkten und deshalb bestraft wurden. Der Ort liegt an einer alten Handelsroute der Nabatäer und verfügt über ein Wasserreservoir bei der alten Karawanserei. Mit dem Bau der Hedschasbahn am Anfang des 20. Jahrhunderts erhielt Mada'in Salih eine Bahnstation. Im Lokschuppen wurde um das Jahr 2005 ein kleines Eisenbahnmuseum zur Hedschasbahn eingerichtet. Mada'in Salih ist bekannt für die über einhundert aus dem Fels gemeißelten Monumentalgräber aus der Zeit vom ersten vorchristlichen bis zum ersten nachchristlichen Jahrhundert. Er wurde 2008 von der UNESCO als Weltkulturerbe ausgezeichnet. Die Felsgräber werden ebenfalls im Koran erwähnt: „Und die Bewohner von al-Ḥiğr bezichtigten die Gesandten der Lüge. Wir ließen ihnen Unsere Zeichen zukommen, aber sie wandten sich von ihnen ab. Und sie hauten aus den Bergen Häuser aus, im Trachten nach Sicherheit. Da ergriff sie der Schrei bei Tagesanbruch; so nützte ihnen nicht, was sie erworben hatten.“ – Sure 15, Verse 80−84",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Мада́ин-Са́лих (араб. مدائن صالح‎ — города Салиха‎), аль-Хиджр (араб. الحِجْر‎) или Хегра — комплекс археологических объектов в Хиджазе на северо-западе Саудовской Аравии (Эль-Мадина). Комплекс включает 111 скальных захоронений (I век до н. э. — I век н. э), а также систему гидротехнических сооружений, относящихся к древнему набатейскому городу Хегра, являвшемуся центром караванной торговли. В 106 г. н. э. Набатейское царство было присоединено к Римской империи и Хиджаз вместе с Хегрой вошёл в состав провинции Аравия. Также в Хегре найдено около 50 наскальных надписей, относящихся к донабатейскому периоду. Жители Саудовской Аравии связывают вырезанные в скалах гробницы слова c 15-й сурой Корана: В 2008 году археологический комплекс Аль-Хиджр (Мадаин-Салих) был включён в список объектов Всемирного наследия ЮНЕСКО, став первым таким объектом на территории Саудовской Аравии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mada’in Salih (arab. مدائن صالح) – miasto w Arabii Saudyjskiej, w oazie w prowincji Medyna. Leży w krainie historycznej Hidżaz, u południowych podnóży pasma Harrat al-Uwajrid, ok. 20 km od miasta i oazy Al-Ula. Na południowo-zachodnich obrzeżach Mada’in Salih zachowały się ruiny starożytnego miasta Hegra (arab. الحجر, Al-Hidżr), zamieszkanego niegdyś przez Nabatejczyków i Samudejczyków.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Madain Saleh (Arabisch: مدائن صالح), in de oudheid Hegra geheten, is een oude stad in Saoedi-Arabië. De ruïnes van Madain Saleh liggen in de Hidjaz, op ongeveer 22 km van Al Oela (العلا). De stad staat sinds 2008 op de Werelderfgoedlijst van UNESCO als eerste vermelding in Saoedi-Arabië. De stad werd in de oudheid bewoond door de Arabische stammen Thamoedis en de Nabateeërs. De stad stond toen bekend als Hegra. De oase van Hegra bevond zich op de karavaanroute die Petra verbond met de streek de Hidjaz. De meeste handelaars die deze route volgden waren Arabisch. Net zoals in de stad Petra, hakten de Nabateeërs zo'n tweeduizend jaar geleden monumentale graftombes uit de rotsen. In totaal zijn in Hegra 81 rotstomben die zijn verdeeld over zes groepen. De rotstomben bevatten vaak inscripties. De inscripties zijn ontcijferd door Eduard Beer in 1840. Ze zijn geschreven in een dialect van Aramees en in het Arabisch. Door de inscripties konden de tombes uiteindelijk gedateerd worden van 136 v.Chr. tot het begin van de jaartelling. Een groot aantal inscripties stelt menselijke figuren voor met de handen in de lucht. Dit wijst, waarschijnlijk, op de aanbidding van een god. Deze inscripties zijn ontdekt door Jaussen en Savignac van de Universiteit van Jeruzalem. Hegra verschilt op veel manieren van Petra. Het is een open ruimte in een vallei. De rotstombes zijn anders dan die in Petra en vaak eenvoudiger. Ze bevatten bijna geen ornamenten of versieringen en de architectuur van de gebouwen is simpel. Hegra vormde ook de grens van de Romeinse invloed in de Arabische wereld.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "瑪甸沙勒是沙特阿拉伯的考古遺址，位於歐拉以北20公里，由麥地那省負責管轄，該處在2008年被聯合國教科文組織列入世界遺產名錄。《古兰经》记载的石谷就是这里。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "マダイン・サーレハ（アラビア語: مدائن صالح‎ マダーイン・サーレハ）は、現サウジアラビア領内に存在していた古代都市である。マダイン・サーレハは「サーリフ（Saleh）の町」を意味し、アル＝ヒジュル（Al-Hijr, 「岩だらけの場所」）とも呼ばれた。ヒジャーズ北部に位置し、赤い崖のあるワジの集落Al-`Ula（アラビア語: العلا‎）からは約 22 km 離れている。古代には、この都市にはサムード人（Thamudis）やナバテア人が住んでおり、ヘグラ（Hegra）として知られた。 考古遺跡群はナバテア人たちが暮らしていた紀元前1世紀から紀元1世紀頃のものが中心で、とくに装飾の施された墓石群が特徴的である。このほか、それ以前に遡る碑文も発見されている。マダイン・サーレハはナバテア人の考古遺跡としては、ヨルダンのペトラに次ぐものである。 2008年の第32回世界遺産委員会で世界遺産リストへの登録が認められた。サウジアラビアでは初の世界遺産である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Mada'in Saleh (Arabic: مـدائـن صـالـح‎‎, madāʼin Ṣāliḥ) (“Cities of Saleh”), also called Al-Hijr or Hegra, is an archaeological site located in the Sector of Al-`Ula sector, within the Province of Al-Madinah in the Region of the Hejaz, Saudi Arabia. A majority of the vestiges date from the Nabatean kingdom (1st century AD). The site constitutes the kingdom's southernmost and largest settlement after Petra, its capital. Traces of Lihyanite and Roman occupation before and after the Nabatean rule, respectively, can also be found. The Qur’an places settlement of the area by the Thamudi people during the days of Saleh, between those of Noah and Moses. According to the Islamic text, the Thamudis, who carved out homes in the mountains, were punished by Allah for their practice of idol worship, being struck by an earthquake and lightning blasts. Thus, the site has earned a reputation as a cursed place — an image which the national government is attempting to overcome as it seeks to develop Mada'in Saleh for its potential for tourism. In 2008 UNESCO proclaimed Mada'in Saleh as a site of patrimony, becoming Saudi Arabia's first World Heritage Site. It was chosen for its well-preserved remains from late antiquity, especially the 131 rock-cut monumental tombs, with their elaborately ornamented façades, of the Nabatean kingdom.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mada'in Saleh (o Madain Saleh) (en árabe: مدائن صالح , madāʼin Ṣāliḥ, \"Ciudades de Saleh\"), también denominada Al-Hijr (\"lugar de la roca\"), es una antigua ciudad localizada en el norte de Hejaz (en la actualidad Arabia Saudí, a 22 kilómetros de la ciudad de Al-`Ula (árabe العلا). En la Antigüedad, la ciudad estaba habitada por thamudis y nabateos siendo denominada como Hegra. Algunas de las inscripciones encontradas en la zona están datadas hacia el segundo milenio antes de Cristo. Sin embargo, todos los elementos arquitectónicos restantes se fechan al período de las civilizaciones Thamudi y Lihyan. En 2008, la Unesco proclamó a Mada'in Saleh Patrimonio de la Humanidad, convirtiéndose en el primer lugar de Arabia Saudí en conseguirlo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "مدائن صالح وكانت تعرف قديماً بمدينة الحِجْر، هي موقع أثري يقع في شمال غرب المملكة العربية السعودية وتحديداً في محافظة العُلا التابعة لمنطقة المدينة المنورة. يحتل المكان موقعاً إستراتيجياً على الطريق الذي يربط جنوب شبه الجزيرة العربية ببلاد الرافدين وبلاد الشام ومصر، كما أن للمكان شهرته التاريخية التي استمدّها من موقعه على طريق التجارة القديم الذي يربط جنوب شبه الجزيرة العربية والشام، والحجر اسم ديار ثمود بوادي القرى بين المدينة المنورة وتبوك. ورد ذكر الحجر في القرآن على أنها موطن قوم ثمود، اللذين استجابوا لدعوة نبي الله صالح، ثم ارتدوا عن دينهم وعقروا الناقة التي أرسلها الله لهم آية فأهلكهم بالصيحة.تعد مدائن صالح من أهم حواضر الأنباط بعد عاصمتهم البتراء، إذ تحتوي على أكبر مستوطنة جنوبية لمملكة الأنباط بعد البتراء في الأردن، والتي تفصلها عنها مسافة 500 كم، ويعود أبرز أدوارها الحضارية إلى القرنين الأول قبل الميلاد والأول الميلادي، وذلك خلال فترة ازدهار الدولة النبطية وقبل سقوطها على يد الإمبراطورية الرومانية عام 106م، ويُعتقد أن الحِجْر استمرت في حضارتها حتى القرن الرابع الميلادي، وكانت عاصمة مملكة لحيان في شمال شبه الجزيرة العربية. تضم آثار مدائن صالح 153 واجهة صخرية منحوتة، كما تضم عدداً من الآثار الإسلامية والتي تتمثل في عدد من القلاع وبقايا خط سكة حديد الحجاز والتي تمتد لمسافة 13 كم وكذلك المحطة والقاطرات. في سنة 2008م تم تسجيل الموقع ضمن قائمة مواقع التراث العالمي، ليصبح بذلك أول موقع يتم تسجيله في السعودية.كما يوجد موقع أثري آخر يعرف بمدائن شعيب يقع شمال غرب مدائن صالح ويتبع منطقة تبوك، حيث يحتوي الموقع على آثار تشبه إلى حد كبير تلك الموجودة في مدائن صالح.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Madain_Saleh_(6731527141).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744517159,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 11164214,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/alternateName": [
            {
                "type": "literal",
                "value": "Al-Hijr",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Hegra",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/coordinatesDisplay": [
            {
                "type": "literal",
                "value": "title",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/latd": [
            {
                "type": "literal",
                "value": 26,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/latm": [
            {
                "type": "literal",
                "value": 47,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/latns": [
            {
                "type": "literal",
                "value": "N",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/lats": [
            {
                "type": "literal",
                "value": 30,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/location": [
            {
                "type": "literal",
                "value": "Al Madinah Region, Al-Hejaz, Saudi Arabia",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/longd": [
            {
                "type": "literal",
                "value": 37,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/longew": [
            {
                "type": "literal",
                "value": "E",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/longm": [
            {
                "type": "literal",
                "value": 57,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/longs": [
            {
                "type": "literal",
                "value": 10,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "Settlement",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/designation1Free1value": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_World_Heritage_Sites_in_the_Arab_States"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Mada'in Saleh",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Site"
            }
        ],
        "http://dbpedia.org/property/designation1Free1name": [
            {
                "type": "literal",
                "value": "Region",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/designation": [
            {
                "type": "literal",
                "value": "WHS",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Meda'in_Saleh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Madaen_saleh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Madain_saleh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/مدائن_صالح": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Madain_Saleh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Hijr_Archaeological_Site_(Madâin_Sâlih)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/MEDA'IN_SALEH": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Medai'in_Saleh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Medain_Saleh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Hijr_Archaeological_Site": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Madâin_Sâlih": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Madain_Salih": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Hegra": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    },
    "http://dbpedia.org/resource/Al-Hjir_(archaeological_site)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mada'in_Saleh"
            }
        ]
    }
}