{
    "http://dbpedia.org/resource/Freudenthal_magic_square": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Date_magic_squares": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Simple_magic_squares": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Magic_square": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MusicalWork"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Magisches Quadrat",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Magic square",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Carré magique (mathématiques)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Magisch vierkant",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "魔方陣",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "مربع سحري",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Cuadrado mágico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "幻方",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Kwadrat magiczny (matematyka)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Quadrato magico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Магический квадрат",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Quadrado mágico",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un quadrato magico è uno schieramento di numeri interi distinti in una tabella quadrata tale che la somma dei numeri presenti in ogni riga, in ogni colonna e in entrambe le diagonali dia sempre lo stesso numero; tale intero è denominato la costante di magia o costante magica o somma magica del quadrato. In matematica, una tabella quadrata è detta matrice quadrata. Un quadrato magico di ordine contenente tutti gli interi da 1 a è detto perfetto o normale. La costante magica di questi quadrati è data dalla formula:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Quadrado Mágico é uma tabela quadrada de números em progressão aritmética em que a soma de cada coluna, de cada linha e das duas diagonais são iguais. Veja o exemplo: Sua origem não é conhecida, mas há registros de sua existência em épocas anteriores à nossa era na China e na Índia. O quadrado de 9 casas (3 x 3) é encontrado pela primeira vez num manuscrito árabe, no fim do Século VIII, e atribuído a Apolônio de Tiana (I Século) por Marcellin Berthelot.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een magisch vierkant of tovervierkant is een vierkant schema waarin getallen zodanig zijn ingevuld dat de kolommen, de rijen en de beide diagonalen alle dezelfde som opleveren. Deze som wordt de magische constante of het karakteristieke getal genoemd. Meestal eist men dat het vierkant de natuurlijke getallen van 1 tot en met n2 bevat. Het symbool n, dat de orde genoemd wordt, is hierin het aantal cellen in één zijde. Soms geldt die eis niet, maar dan eist men wel dat alle getallen verschillend zijn.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Kwadrat magiczny – tablica składająca się z n wierszy i n kolumn (n>2), w którą wpisano n2 nie powtarzających się dodatnich liczb naturalnych w ten sposób, że suma liczb w każdym wierszu, w każdej kolumnie i w każdej przekątnej jest taka sama (tzw. suma magiczna). Kwadrat, w którym suma liczb w każdym wierszu i każdej kolumnie jest taka sama, ale sumy liczb w przekątnych są różne, nazywa się półmagicznym. Kwadraty magiczne nie mają żadnego zastosowania naukowego, ich układanie jest rodzajem rozrywki matematycznej. Kwadratów magicznych jest nieskończenie wiele.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In recreational mathematics, a magic square is an arrangement of distinct numbers (i.e., each number is used once), usually integers, in a square grid, where the numbers in each row, and in each column, and the numbers in the main and secondary diagonals, all add up to the same number, called the \"magic constant.\" A magic square has the same number of rows as it has columns, and in conventional math notation, \"n\" stands for the number of rows (and columns) it has. Thus, a magic square always contains n2 numbers, and its size (the number of rows [and columns] it has) is described as being \"of order n.\" A magic square that contains the integers from 1 to n2 is called a normal magic square. (The term \"magic square\" is also sometimes used to refer to any of various types of word squares.)",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En mathématiques, un carré magique d’ordre n est composé de n2 entiers strictement positifs, écrits sous la forme d’un tableau carré. Ces nombres sont disposés de sorte que leurs sommes sur chaque rangée, sur chaque colonne et sur chaque diagonale principale soient égales. On nomme alors constante magique (et parfois densité) la valeur de ces sommes. Un carré magique normal est un cas particulier de carré magique, constitué de tous les nombres entiers de 1 à n2, où n est l’ordre du carré.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "في الرياضيات المسلية، المربع السحري هي مصفوفة مربعة ذات حيز ، مكونة من أعداد صحيحة، بحيث أن حاصل جمع رقم في كلّ من الصفوف والأعمدة والأقطار الرئيسية يأدي لنفس الحاصل. توجد مربعات سحرية مهما كان الحيز ، بإقصاء (أربع أعداد)، مع كون الحالة تعتبر أمرا بديهيا. يبين الشكل التالي مثالا لمربع سحري من ملف:Magicsquareexample.svg لاحظ أن مجموع كل سطر وعمود وقطر رئيسي يساوي دائما 15. يسمى هذا المجموع ثابتا سحريا وقيمته بصفة عامة: قيم الثوابت السحرية لمربعات سحرية عادية ذات حيز هي متتالية: (البقية).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "魔方陣（まほうじん、英：Magic square）とは、正方形の方陣に数字を配置し、縦・横・斜めのいずれの列についても、その列の数字の合計が同じになるもののことである。特に1から方陣のマスの総数までの数字を1つずつ過不足なく使ったものを言う。ファンタジーなどで用いられる「魔法陣」とは無関係である。 このときの一列の和は、 と計算できる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Маги́ческий, или волше́бный квадра́т — квадратная таблица , заполненная различными числами таким образом, что сумма чисел в каждой строке, каждом столбце и на обеих диагоналях одинакова. Если в квадрате равны суммы чисел только в строках и столбцах, то он называется полумагическим. Нормальным называется магический квадрат, заполненный натуральными числами от до . Магический квадрат называется ассоциативным или симметричным, если сумма любых двух чисел, расположенных симметрично относительно центра квадрата, равна . Нормальные магические квадраты существуют для всех порядков , за исключением",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "幻方，有时又称魔方（该称呼现一般指立方体的魔術方塊）或纵横图，由一组排放在正方形中的整数组成，其每行、每列以及两条对角线上的数之和均相等。通常幻方由从 到 的连续整数组成，其中 为正方形的行或列的数目。因此 阶幻方有 行 列，并且所填充的数为从 到 。 幻方可以使用 阶方阵来表示，方阵的每行、每列以及两条对角线的和都等于常数 ，如果填充数为 ，那么有",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein magisches Quadrat ist eine quadratische Anordnung von Zahlen oder Buchstaben, die bestimmte Forderungen erfüllt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un cuadrado mágico es una tabla de grado primario donde se dispone de una serie de números enteros en un cuadrado o matriz de forma tal que la suma de los números por columnas, filas y diagonales principales sea la misma.Usualmente los números empleados para rellenar las casillas son consecutivos, de 1 a n², siendo n el número de columnas y filas del cuadrado mágico.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Siamese_method"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Quadrato_magico"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4168511-8"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kwadrat_magiczny_(matematyka)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Magisches_Quadrat"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Magický_čtverec"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q192089"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0dqt5"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Carré_magique_(mathématiques)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Magisch_vierkant"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q192089"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/마방진"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cuadrado_mágico"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/魔方陣"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Quadrado_mágico"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Magic_symbols"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Matrices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chinese_mathematical_discoveries"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Magic_squares"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Unsolved_problems_in_mathematics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Magicsquareexample.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Magic_square"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Magic_square?oldid=740717847"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.dcs.napier.ac.uk/~benp/summerschool/jdemos/herdy/magic_problem2.html"
            },
            {
                "type": "uri",
                "value": "http://mathdl.maa.org/convergence/1/?pa=content&sa=viewDocument&nodeId=528&bodyId=784"
            },
            {
                "type": "uri",
                "value": "http://sites.google.com/site/aliskalligvaen/home-page"
            },
            {
                "type": "uri",
                "value": "http://cboyer.club.fr/multimagie/English/BensonDickinson.htm"
            },
            {
                "type": "uri",
                "value": "http://www.nctm.org/publications/article.aspx?id=19305"
            },
            {
                "type": "uri",
                "value": "http://www.hbmeyer.de/backtrack/mag4en.htm"
            },
            {
                "type": "uri",
                "value": "http://arxiv.org/pdf/math/0408230"
            },
            {
                "type": "uri",
                "value": "http://www1.gantep.edu.tr/~abiyev/abiyeving.htm"
            },
            {
                "type": "uri",
                "value": "http://www.doermann.com/square/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.MagicSquaresBook.com/"
            },
            {
                "type": "uri",
                "value": "http://mathdl.maa.org/convergence/1/"
            }
        ],
        "http://dbpedia.org/property/urlname": [
            {
                "type": "literal",
                "value": "MagicSquare",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "幻方，有时又称魔方（该称呼现一般指立方体的魔術方塊）或纵横图，由一组排放在正方形中的整数组成，其每行、每列以及两条对角线上的数之和均相等。通常幻方由从 到 的连续整数组成，其中 为正方形的行或列的数目。因此 阶幻方有 行 列，并且所填充的数为从 到 。 幻方可以使用 阶方阵来表示，方阵的每行、每列以及两条对角线的和都等于常数 ，如果填充数为 ，那么有",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een magisch vierkant of tovervierkant is een vierkant schema waarin getallen zodanig zijn ingevuld dat de kolommen, de rijen en de beide diagonalen alle dezelfde som opleveren. Deze som wordt de magische constante of het karakteristieke getal genoemd. Meestal eist men dat het vierkant de natuurlijke getallen van 1 tot en met n2 bevat. Het symbool n, dat de orde genoemd wordt, is hierin het aantal cellen in één zijde. Soms geldt die eis niet, maar dan eist men wel dat alle getallen verschillend zijn. Vanaf 2001 heeft men erkend dat dergelijke numerieke vierkanten het beste kunnen worden gezien als een speciaal voorbeeld van een meer algemene structuur die bekendstaat als een geometrisch magisch vierkant. Deze erkenning is van weinig betekenis binnen het gebied van numerieke vierkanten, maar is van kritisch belang in algemene zin, omdat de \"magische\" eigenschappen van geometrische magische vierkanten die van numerieke vierkanten verre overtreffen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "في الرياضيات المسلية، المربع السحري هي مصفوفة مربعة ذات حيز ، مكونة من أعداد صحيحة، بحيث أن حاصل جمع رقم في كلّ من الصفوف والأعمدة والأقطار الرئيسية يأدي لنفس الحاصل. توجد مربعات سحرية مهما كان الحيز ، بإقصاء (أربع أعداد)، مع كون الحالة تعتبر أمرا بديهيا. يبين الشكل التالي مثالا لمربع سحري من ملف:Magicsquareexample.svg لاحظ أن مجموع كل سطر وعمود وقطر رئيسي يساوي دائما 15. يسمى هذا المجموع ثابتا سحريا وقيمته بصفة عامة: قيم الثوابت السحرية لمربعات سحرية عادية ذات حيز هي متتالية: (البقية).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ein magisches Quadrat ist eine quadratische Anordnung von Zahlen oder Buchstaben, die bestimmte Forderungen erfüllt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un cuadrado mágico es una tabla de grado primario donde se dispone de una serie de números enteros en un cuadrado o matriz de forma tal que la suma de los números por columnas, filas y diagonales principales sea la misma.Usualmente los números empleados para rellenar las casillas son consecutivos, de 1 a n², siendo n el número de columnas y filas del cuadrado mágico. Los cuadrados mágicos actualmente no tienen ninguna aplicación técnica conocida que se beneficien de estas características, por lo que sigue recluido al divertimento, curiosidad y al pensamiento matemático. Aparte de esto, en las llamadas ciencias ocultas y más concretamente en la magia tienen un lugar destacado.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Kwadrat magiczny – tablica składająca się z n wierszy i n kolumn (n>2), w którą wpisano n2 nie powtarzających się dodatnich liczb naturalnych w ten sposób, że suma liczb w każdym wierszu, w każdej kolumnie i w każdej przekątnej jest taka sama (tzw. suma magiczna). Kwadrat, w którym suma liczb w każdym wierszu i każdej kolumnie jest taka sama, ale sumy liczb w przekątnych są różne, nazywa się półmagicznym. Kwadraty magiczne nie mają żadnego zastosowania naukowego, ich układanie jest rodzajem rozrywki matematycznej. Kwadratów magicznych jest nieskończenie wiele. Najpopularniejsze są kwadraty zbudowane z kolejnych wyrazów ciągu arytmetycznego: 1, 2, ... n². Suma magiczna takiego kwadratu wynosi",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un quadrato magico è uno schieramento di numeri interi distinti in una tabella quadrata tale che la somma dei numeri presenti in ogni riga, in ogni colonna e in entrambe le diagonali dia sempre lo stesso numero; tale intero è denominato la costante di magia o costante magica o somma magica del quadrato. In matematica, una tabella quadrata è detta matrice quadrata. Un quadrato magico di ordine contenente tutti gli interi da 1 a è detto perfetto o normale. La costante magica di questi quadrati è data dalla formula: I primi 15 componenti di questa successione sono: 1, 5, 15, 34, 65, 111, 175, 260, 369, 505, 671, 870, 1105, 1379, 1695 (successione A006003 dell'OEIS).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Quadrado Mágico é uma tabela quadrada de números em progressão aritmética em que a soma de cada coluna, de cada linha e das duas diagonais são iguais. Veja o exemplo: Sua origem não é conhecida, mas há registros de sua existência em épocas anteriores à nossa era na China e na Índia. O quadrado de 9 casas (3 x 3) é encontrado pela primeira vez num manuscrito árabe, no fim do Século VIII, e atribuído a Apolônio de Tiana (I Século) por Marcellin Berthelot. Na Idade Média os quadrados mágicos se tornaram muito populares pelo seu uso em Pantáculos e Talismãs, onde eram associados a Planetas que atribuíam a eles o poder de atrair proteção astral para seus detentores.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En mathématiques, un carré magique d’ordre n est composé de n2 entiers strictement positifs, écrits sous la forme d’un tableau carré. Ces nombres sont disposés de sorte que leurs sommes sur chaque rangée, sur chaque colonne et sur chaque diagonale principale soient égales. On nomme alors constante magique (et parfois densité) la valeur de ces sommes. Un carré magique normal est un cas particulier de carré magique, constitué de tous les nombres entiers de 1 à n2, où n est l’ordre du carré.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Маги́ческий, или волше́бный квадра́т — квадратная таблица , заполненная различными числами таким образом, что сумма чисел в каждой строке, каждом столбце и на обеих диагоналях одинакова. Если в квадрате равны суммы чисел только в строках и столбцах, то он называется полумагическим. Нормальным называется магический квадрат, заполненный натуральными числами от до . Магический квадрат называется ассоциативным или симметричным, если сумма любых двух чисел, расположенных симметрично относительно центра квадрата, равна . Нормальные магические квадраты существуют для всех порядков , за исключением , хотя случай тривиален — квадрат состоит из одного числа. Минимальный нетривиальный случай показан ниже, он имеет порядок 3. Сумма чисел в каждой строке, столбце и на диагоналях называется магической константой, M. Магическая константа нормального волшебного квадрата зависит только от n и определяется формулой Первые значения магических констант приведены в следующей таблице (последовательность A006003 в OEIS):",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In recreational mathematics, a magic square is an arrangement of distinct numbers (i.e., each number is used once), usually integers, in a square grid, where the numbers in each row, and in each column, and the numbers in the main and secondary diagonals, all add up to the same number, called the \"magic constant.\" A magic square has the same number of rows as it has columns, and in conventional math notation, \"n\" stands for the number of rows (and columns) it has. Thus, a magic square always contains n2 numbers, and its size (the number of rows [and columns] it has) is described as being \"of order n.\" A magic square that contains the integers from 1 to n2 is called a normal magic square. (The term \"magic square\" is also sometimes used to refer to any of various types of word squares.) Normal magic squares of all sizes except 2×2 (that is, where n = 2) can be constructed. The 1×1 magic square, with only one cell containing the number 1, is trivial. The smallest (and unique up to rotation and reflection) non-trivial case, 3×3, is shown below. File:Magicsquareexample.svg Any magic square can be rotated and reflected to produce 8 trivially distinct squares. In magic square theory, all of these are generally deemed equivalent and the eight such squares are said to make up a single equivalence class. The constant that is the sum of every row, column and diagonal is called the magic constant or magic sum, M. Every normal magic square has a constant dependent on n, calculated by the formula M = [n(n2 + 1)] / 2. For normal magic squares of order n = 3, 4, 5, 6, 7, and 8, the magic constants are, respectively: 15, 34, 65, 111, 175, and 260 (sequence A006003 in the OEIS). Magic squares have a long history, dating back to 650 BC in China. At various times they have acquired magical or mythical significance, and have appeared as symbols in works of art. In modern times they have been generalized a number of ways, including using extra or different constraints, multiplying instead of adding cells, using alternate shapes or more than two dimensions, and replacing numbers with shapes and addition with geometric operations.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "魔方陣（まほうじん、英：Magic square）とは、正方形の方陣に数字を配置し、縦・横・斜めのいずれの列についても、その列の数字の合計が同じになるもののことである。特に1から方陣のマスの総数までの数字を1つずつ過不足なく使ったものを言う。ファンタジーなどで用いられる「魔法陣」とは無関係である。 このときの一列の和は、 と計算できる。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Magicsquareexample.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740717847,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 52202,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arrangement"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Magic Square",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/valign": [
            {
                "type": "literal",
                "value": "bottom",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/gap": [
            {
                "type": "literal",
                "value": 1,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Kamea": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Magic_square": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Numbers,_planetary": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Magic_Squares": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Magic_Square": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Kathleen_Ollerenshaw": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Magic_squares": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Wafq": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Arithmetic_Progression_in_Magic_square": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Simple_magic_square": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    },
    "http://dbpedia.org/resource/Date_magic_square": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magic_square"
            }
        ]
    }
}