{
    "http://dbpedia.org/resource/Magnetic_dipole_moment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_Dipole_Moment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_torque": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_moment_vector": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_moments": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Pole_strength": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Magnetic_moment": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Moment": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnet": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetism": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_electromagnetism_equations": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Polykarp_Kusch": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_dipole": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_moment": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Магнитный момент",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Momento magnético",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "磁気モーメント",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Momento magnético",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Momento magnetico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Magnetisches Moment",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Magnetyczny moment dipolowy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Magnetic moment",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Moment magnétique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "磁矩",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Magnetisch moment",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "عزم مغناطيسي",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Das magnetische Moment (auch magnetisches Dipolmoment) ist in der Physik ein Maß für die Stärke eines magnetischen Dipols und analog zum elektrischen Dipolmoment definiert. Auf ein magnetisches Moment wirkt in einem externen Magnetfeld der Flussdichte ein Drehmoment durch das es in die Feldrichtung gedreht wird (: Kreuzprodukt). Seine potentielle Energie ist daher abhängig vom Einstellwinkel zwischen Feldrichtung und magnetischem Moment: Wichtige Beispiele sind die Kompassnadel und der Elektromotor. und der magnetischen Feldkonstante gebraucht (siehe Anmerkung 1); dieses hat die SI-Einheit T·m3.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) في الفيزياء والفلك والكيمياء، والهندسة الكهربائية، فإن مصطلح العزم المغناطيسي لنظام (مثل قضيب مغناطيسي أو ملف تيار كهربائي ، أو مغناطيسية الإلكترون أو النيوترون ، أو مغناطيسية جزئ كيميائي، أو مغناطيسية كوكب أو نجم) عادة ما يشير إلى عزم ثنائي القطب المغناطيسي ، وهي مقياس لشدة المغناطيسية للنظام. ويؤثر العزم المغناطيسي على المواد المجاورة إذا كانت هي الأخرى مغناطيسية أو قابلة للتمغنط ، وأشهر تلك المواد الحديد والكوبلت والنيكل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En física, el momento magnético de un imán es una cantidad que determina la fuerza que el imán puede ejercer sobre las corrientes eléctricas y el par que un campo magnético ejerce sobre ellas. Un bucle de corriente eléctrica, un imán de barra, un electrón, una molécula y un planeta, todos tienen momentos magnéticos.Tanto el momento magnético como el campo magnético pueden ser considerados como vectores con una magnitud y dirección. La dirección del momento magnético apunta del polo sur al polo norte del imán. El campo magnético producido por un imán es proporcional a su momento magnético.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Magnetyczny moment dipolowy (lub ) – pseudowektorowa wielkość fizyczna cechująca dipol magnetyczny, która określa wartość i kierunek ustawienia dipola magnetycznego w przestrzeni; wielkość ta pozwala np. opisać oddziaływanie dipola z zewnętrznym polem magnetycznym. W przypadku np. magnesu sztabkowego wektor ma zwrot od bieguna S do N tego magnesu. Sens fizyczny takiego wyboru zwrotu momentu magnetycznego objaśniono w rozdziale #Dipol magnetyczny w polu magnetycznym.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "磁矩是磁鐵的一種物理性質。處於外磁場的磁鐵，會感受到力矩，促使其磁矩沿外磁場的磁場線方向排列。磁矩可以用向量表示。磁鐵的磁矩方向是從磁鐵的指南極指向指北極，磁矩的大小取決於磁鐵的磁性與量值。不只是磁鐵具有磁矩，載流迴路、電子、分子或行星等等，都具有磁矩。 科學家至今尚未發現宇宙中存在有磁單極子。一般磁性物質的磁場，其泰勒展開的多極展開式，由於磁單極子項目恆等於零，第一個項目是磁偶極子項目、第二個項目是磁四極子（quadrupole）項目……。磁矩也分為磁偶極矩、磁四極矩等等部分。從磁矩的磁偶極矩、磁四極矩等等，可以分別計算出磁場的磁偶極子項目、磁四極子項目等等。隨著距離的增遠，磁偶極矩部分會變得越加重要，成為主要項目，因此，磁矩這術語時常用來指稱磁偶極矩。有些教科書內，磁矩的定義與磁偶極矩的定義相同。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Het magnetisch moment of voluit magnetisch dipoolmoment (symbool m) is een vectorgrootheid die een maat vormt voor de sterkte en richting van het magnetisch dipoolveld dat een voorwerp veroorzaakt. De eenheid van magnetisch moment in het SI is ampère vierkante meter (A m2), wat equivalent is aan joule per tesla (J/T). Het magnetisch moment kan worden gebruikt om kracht en krachtmoment tussen magnetische voorwerpen te berekenen mits de afstand groot genoeg is om de dipoolbenadering te kunnen gebruiken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Магни́тный моме́нт, магни́тный дипо́льный моме́нт — основная величина, характеризующая магнитные свойства вещества (источником магнетизма, согласно классической теории электромагнитных явлений, являются электрические макро- и микротоки; элементарным источником магнетизма считают замкнутый ток).Магнитным моментом обладают элементарные частицы, атомные ядра, электронные оболочки атомов и молекул. Магнитный момент элементарных частиц (электронов, протонов, нейтронов и других), как показала квантовая механика, обусловлен существованием у них собственного механического момента — спина.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En physique, le moment magnétique est une grandeur vectorielle qui permet de mesurer l'intensité d'une source magnétique. La source peut être une distribution de courant, ou bien un matériau présentant un moment magnétique spontané. Ce moment magnétique est souvent noté m, ou bien μ.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In fisica, in particolare in elettromagnetismo, il momento magnetico di un magnete è una grandezza che quantifica la forza che l'oggetto esercita su una corrente elettrica e la torsione che il campo magnetico produce interagendo con esso. Più precisamente, il termine si riferisce al momento di dipolo magnetico, che descrive il primo termine dello sviluppo in multipoli del campo magnetico, il dipolo magnetico.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "磁気モーメント（じきモーメント、英: magnetic moment）は、磁石の強さ（磁力の大きさ）とその向きを表すベクトル量である。外部にある磁場からもたらされる磁石にかかるねじる方向に働く力のベクトル量を指す。ループ状の電流や磁石、電子、分子、惑星などもそれぞれ磁気モーメントを持っている。 磁気モーメントは強さと方向を持ったベクトルと考えることができる。磁気モーメントの方向は磁石のS極からN極へ向いている。磁石がつくる磁場は磁気モーメントに比例する。正確には「磁気モーメント」とは一般的な磁場を多重極展開したときの1次項が生成する磁気双極子モーメントの系を言う。物体の磁場の双極子成分は磁気双極子モーメントの方向について対称であり、物体からの距離の −3 乗に比例して減少していく。 磁気モーメントは周囲に磁束を作る。 対になる磁極の強さを ±m とし、負極から正極を指すベクトルを d とする。磁気モーメント m はモーメントの名のとおり、m と d の積である。 磁力は電荷が移動することで発生する。回転する電荷は中心に位置する磁気モーメントと等価であり、その磁気モーメントは電荷のもつ角運動量と比例関係にある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "The magnetic moment of a magnet is a quantity that determines the torque it will experience in an external magnetic field. A loop of electric current, a bar magnet, an electron (revolving around a nucleus), a molecule, and a planet all have magnetic moments.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Em física, o momento magnético ou momento de dipolo magnético de um elemento pontual é um vetor que, em presença de um campo magnético (inerentemente vectorial), relaciona-se com o torque de alineação de ambos vectores no ponto no qual se situa o elemento . O vector de campo magnético a utilizar-se é o B denominado como Indução Magnética ou Densidade de Fluxo Magnético cuja magnitude é o Weber por metro quadrado.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Force_between_magnets"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_dipole–dipole_interaction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Dipole"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Anomalous_magnetic_dipole_moment"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nuclear_magnetic_moment"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q242657"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Momento_magnético"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Magnetisches_Moment"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02n5bg"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/자기_모멘트"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Magnetic_moment"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Magnetický_moment"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Moment_magnétique"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Magnetyczny_moment_dipolowy"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q242657"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μαγνητική_ροπή"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Momento_magnético"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/磁気モーメント"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Momento_magnetico"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Magnetisch_moment"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electric_and_magnetic_fields_in_matter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Magnetostatics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Magnetism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Magnetic_moment"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Magnetic_moment?oldid=742547970"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://physics.nist.gov/cgi-bin/cuu/Results?search_for=+magnetic+moment"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En physique, le moment magnétique est une grandeur vectorielle qui permet de mesurer l'intensité d'une source magnétique. La source peut être une distribution de courant, ou bien un matériau présentant un moment magnétique spontané. Ce moment magnétique est souvent noté m, ou bien μ.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Магни́тный моме́нт, магни́тный дипо́льный моме́нт — основная величина, характеризующая магнитные свойства вещества (источником магнетизма, согласно классической теории электромагнитных явлений, являются электрические макро- и микротоки; элементарным источником магнетизма считают замкнутый ток).Магнитным моментом обладают элементарные частицы, атомные ядра, электронные оболочки атомов и молекул. Магнитный момент элементарных частиц (электронов, протонов, нейтронов и других), как показала квантовая механика, обусловлен существованием у них собственного механического момента — спина. Магнитный момент измеряется в А⋅м2 или Дж/Тл (СИ), либо эрг/Гс (СГС), 1 эрг/Гс = 10−3 Дж/Тл. Специфической единицей элементарного магнитного момента является магнетон Бора.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Magnetyczny moment dipolowy (lub ) – pseudowektorowa wielkość fizyczna cechująca dipol magnetyczny, która określa wartość i kierunek ustawienia dipola magnetycznego w przestrzeni; wielkość ta pozwala np. opisać oddziaływanie dipola z zewnętrznym polem magnetycznym. W przypadku np. magnesu sztabkowego wektor ma zwrot od bieguna S do N tego magnesu. Sens fizyczny takiego wyboru zwrotu momentu magnetycznego objaśniono w rozdziale #Dipol magnetyczny w polu magnetycznym. W ogólności moment magnetyczny danego układu fizycznego przedstawia się w postaci szeregu multipolowego. Jednak zazwyczaj dominujący jest magnetyczny moment dipolowy, a pozostałe wyrazy szeregu multipolowego są pomijalnie małe. Dlatego powszechne jest nazywanie dipolowego momentu magnetycznego po prostu momentem magnetycznym. Czasami jednak obserwuje się także efekty istnienia niedipolowych składowych momentu magnetycznego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) في الفيزياء والفلك والكيمياء، والهندسة الكهربائية، فإن مصطلح العزم المغناطيسي لنظام (مثل قضيب مغناطيسي أو ملف تيار كهربائي ، أو مغناطيسية الإلكترون أو النيوترون ، أو مغناطيسية جزئ كيميائي، أو مغناطيسية كوكب أو نجم) عادة ما يشير إلى عزم ثنائي القطب المغناطيسي ، وهي مقياس لشدة المغناطيسية للنظام. ويؤثر العزم المغناطيسي على المواد المجاورة إذا كانت هي الأخرى مغناطيسية أو قابلة للتمغنط ، وأشهر تلك المواد الحديد والكوبلت والنيكل. إذا وضع جسم حديدي بجانب مغناطيس فإن الجسم يتأثر بالعزم المغناطيسي الخارج من المغناطيس ، ويقل التـأثير المغناطيسي كلما زادت المسافة عن المغناطيس ، وتتناسب تناسباً عكسياً مع مربع المسافة من المصدر المغناطيسي. يسمي ثنائي القطب Dipolar ، ولا يوجد قطب مغناطيسي منفرداً فأما أن يكون ثنائي أو رباعي quadrupolar أو متعدد الأقطاب multipole.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In fisica, in particolare in elettromagnetismo, il momento magnetico di un magnete è una grandezza che quantifica la forza che l'oggetto esercita su una corrente elettrica e la torsione che il campo magnetico produce interagendo con esso. Più precisamente, il termine si riferisce al momento di dipolo magnetico, che descrive il primo termine dello sviluppo in multipoli del campo magnetico, il dipolo magnetico. Ogni campo magnetico dipolare è simmetrico rispetto alle rotazioni intorno ad un determinato asse, di conseguenza è consueto descrivere il momento di dipolo magnetico che genera tale campo come un vettore con direzione lungo l'asse. Solitamente si considerano il momento magnetico relativo al moto di cariche elettriche ed il momento magnetico intrinseco delle particelle elementari cariche, associato allo spin. Il contributo nel primo caso può essere ricavato conoscendo la distribuzione spaziale delle correnti (o, equivalentemente, del moto delle cariche) nel sistema, mentre nel secondo caso il vettore momento magnetico intrinseco delle particelle è un numero fissato, misurato sperimentalmente con grande precisione. Quello dell'elettrone è, ad esempio, −9.284764×10−24 J/T, e la direzione di tale vettore è interamente determinata dalla direzione dello spin. Esiste infatti una stretta connessione tra il momento angolare e il momento magnetico, espressa dall'effetto Einstein-de Haas, o \"rotazione per magnetizzazione\", ed il suo inverso, l'effetto Barnett, o \"magnetizzazione per rotazione\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Das magnetische Moment (auch magnetisches Dipolmoment) ist in der Physik ein Maß für die Stärke eines magnetischen Dipols und analog zum elektrischen Dipolmoment definiert. Auf ein magnetisches Moment wirkt in einem externen Magnetfeld der Flussdichte ein Drehmoment durch das es in die Feldrichtung gedreht wird (: Kreuzprodukt). Seine potentielle Energie ist daher abhängig vom Einstellwinkel zwischen Feldrichtung und magnetischem Moment: Wichtige Beispiele sind die Kompassnadel und der Elektromotor. Die Maßeinheit des magnetischen Moments im Internationalen Einheitensystem (SI) ist A·m2. Oft wird das Produkt aus und der magnetischen Feldkonstante gebraucht (siehe Anmerkung 1); dieses hat die SI-Einheit T·m3.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "磁気モーメント（じきモーメント、英: magnetic moment）は、磁石の強さ（磁力の大きさ）とその向きを表すベクトル量である。外部にある磁場からもたらされる磁石にかかるねじる方向に働く力のベクトル量を指す。ループ状の電流や磁石、電子、分子、惑星などもそれぞれ磁気モーメントを持っている。 磁気モーメントは強さと方向を持ったベクトルと考えることができる。磁気モーメントの方向は磁石のS極からN極へ向いている。磁石がつくる磁場は磁気モーメントに比例する。正確には「磁気モーメント」とは一般的な磁場を多重極展開したときの1次項が生成する磁気双極子モーメントの系を言う。物体の磁場の双極子成分は磁気双極子モーメントの方向について対称であり、物体からの距離の −3 乗に比例して減少していく。 磁気モーメントは周囲に磁束を作る。 対になる磁極の強さを ±m とし、負極から正極を指すベクトルを d とする。磁気モーメント m はモーメントの名のとおり、m と d の積である。 磁力は電荷が移動することで発生する。回転する電荷は中心に位置する磁気モーメントと等価であり、その磁気モーメントは電荷のもつ角運動量と比例関係にある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Em física, o momento magnético ou momento de dipolo magnético de um elemento pontual é um vetor que, em presença de um campo magnético (inerentemente vectorial), relaciona-se com o torque de alineação de ambos vectores no ponto no qual se situa o elemento . O vector de campo magnético a utilizar-se é o B denominado como Indução Magnética ou Densidade de Fluxo Magnético cuja magnitude é o Weber por metro quadrado. Em física, astronomia, química e engenharia elétrica, o termo momento magnético de um sistema (tal como um laço de corrente elétrica, uma barra de magneto, um eletrão, uma molécula, ou um planeta) normalmente refere-se a seu momento dipolo magnético, e é uma medida da intensidade da fonte magnética. Especificamente, o momento dipolo magnético quantifica a contribuição do magnetismo interno do sistema ao campo magnético dipolar externo produzido pelo sistema (i.e. o componente do campo magnético externo que atua ao inverso da distância ao cubo). Qualquer campo magnético dipolar é simétrico no que diz respeito às rotações em torno de um eixo particular, conseqüentemente é habitual descrever o momento de dipolo magnético que cria um campo como um vector com uma direção ao longo deste eixo. Para quadripolar, octopolar, e momentos magnéticos multipolos de mais alta ordem (ver expansão multipolo).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En física, el momento magnético de un imán es una cantidad que determina la fuerza que el imán puede ejercer sobre las corrientes eléctricas y el par que un campo magnético ejerce sobre ellas. Un bucle de corriente eléctrica, un imán de barra, un electrón, una molécula y un planeta, todos tienen momentos magnéticos.Tanto el momento magnético como el campo magnético pueden ser considerados como vectores con una magnitud y dirección. La dirección del momento magnético apunta del polo sur al polo norte del imán. El campo magnético producido por un imán es proporcional a su momento magnético. Más precisamente, el término momento magnético se refiere normalmente al momento dipolar magnético de un sistema, que produce el primer término en la expansión multipolar de un campo magnético en general. El dipolo que compone el campo magnético de un objeto es simétrico respecto a la dirección de su momento dipolar magnético, y disminuye con la inversa del cubo de la distancia del objeto. En presencia de un campo magnético (inherentemente vectorial), el momento magnético se relaciona con el momento de fuerza de alineación de ambos vectores en el punto en el que se sitúa el elemento . El campo magnético es el B, denominado inducción magnética o densidad de flujo magnético.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The magnetic moment of a magnet is a quantity that determines the torque it will experience in an external magnetic field. A loop of electric current, a bar magnet, an electron (revolving around a nucleus), a molecule, and a planet all have magnetic moments. The magnetic moment may be considered to be a vector having a magnitude and direction. The direction of the magnetic moment points from the south to north pole of the magnet. The magnetic field produced by the magnet is proportional to its magnetic moment. More precisely, the term magnetic moment normally refers to a system's magnetic dipole moment, which produces the first term in the multipole expansion of a general magnetic field. The dipole component of an object's magnetic field is symmetric about the direction of its magnetic dipole moment, and decreases as the inverse cube of the distance from the object.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Het magnetisch moment of voluit magnetisch dipoolmoment (symbool m) is een vectorgrootheid die een maat vormt voor de sterkte en richting van het magnetisch dipoolveld dat een voorwerp veroorzaakt. De eenheid van magnetisch moment in het SI is ampère vierkante meter (A m2), wat equivalent is aan joule per tesla (J/T). Het magnetisch moment kan worden gebruikt om kracht en krachtmoment tussen magnetische voorwerpen te berekenen mits de afstand groot genoeg is om de dipoolbenadering te kunnen gebruiken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "磁矩是磁鐵的一種物理性質。處於外磁場的磁鐵，會感受到力矩，促使其磁矩沿外磁場的磁場線方向排列。磁矩可以用向量表示。磁鐵的磁矩方向是從磁鐵的指南極指向指北極，磁矩的大小取決於磁鐵的磁性與量值。不只是磁鐵具有磁矩，載流迴路、電子、分子或行星等等，都具有磁矩。 科學家至今尚未發現宇宙中存在有磁單極子。一般磁性物質的磁場，其泰勒展開的多極展開式，由於磁單極子項目恆等於零，第一個項目是磁偶極子項目、第二個項目是磁四極子（quadrupole）項目……。磁矩也分為磁偶極矩、磁四極矩等等部分。從磁矩的磁偶極矩、磁四極矩等等，可以分別計算出磁場的磁偶極子項目、磁四極子項目等等。隨著距離的增遠，磁偶極矩部分會變得越加重要，成為主要項目，因此，磁矩這術語時常用來指稱磁偶極矩。有些教科書內，磁矩的定義與磁偶極矩的定義相同。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742547970,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 540979,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Quantity"
            }
        ]
    }
}