{
    "http://dbpedia.org/resource/Majorana_fermion": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFermions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fermion109279161"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Particle109386422"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Body109224911"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ElementaryParticle109272085"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalObject100019128"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHypotheticalElementaryParticles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSubatomicParticles"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "マヨラナ粒子",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Fermione di Majorana",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Particule de Majorana",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Майорановский фермион",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Férmion de Majorana",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Fermion Majorany",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Majorana-deeltje",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Majorana-Fermion",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Fermión de Majorana",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Majorana fermion",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "马约拉纳费米子",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "In fisica delle particelle un fermione di Majorana o particella di Majorana, così detta in onore del fisico italiano Ettore Majorana che l'ha teorizzata, è una particella che è anche la propria antiparticella. Il neutralino, ipotetica particella prevista dal modello supersimmetrico, sarebbe un fermione di Majorana, ma la sua esistenza non è stata a oggi verificata sperimentalmente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "マヨラナ粒子（マヨラナりゅうし、Majorana particle）とは、粒子と反粒子が同一の中性フェルミ粒子の呼び名である。マヨラナフェルミオンともいう。 スピン1/2の素粒子であるフェルミ粒子は、その運動方程式がディラック方程式に従い、数学的な表式は4成分のスピノルとして表される。フェルミ粒子のカイラリティには左巻きと右巻きとがあり、ディラック方程式中のディラックのガンマ行列をワイル表示で表すと、左巻き成分と右巻き成分は2種類のワイルスピノル（2成分スピノル）に分解できる。電子と陽電子の関係のように、粒子と反粒子が荷電共役で結ばれている場合には、電子の左巻きワイルスピノルと陽電子の右巻きワイルスピノル、電子の右巻きワイルスピノルと陽電子の左巻きワイルスピノルがそれぞれ関連付けられる。マヨラナ粒子は、ワイルスピノルが1種類のみで構成され、粒子と反粒子が同一となっている。このような条件（マヨラナ条件）が満たされるのは、中性フェルミ粒子の場合に限られ、荷電フェルミ粒子はマヨラナ粒子になりえない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Na física de partículas, por definição, um férmion de Majorana é uma quase-partícula também conhecida como quasipartícula, que é também a sua própria antipartícula. O férmion de Majorana foi inicialmente proposto pelo físico italiano Ettore Majorana. Nenhum férmion de Majorana foi descoberto livre na natureza como uma partícula elementar, apesar de acreditar-se que o neutrino (português-Brasil) ou neutralino (português de Portugal) possa ser um férmion de Majorana.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "В физике элементарных частиц майорановский фермион, или фермион Майораны — это фермион, который является своей собственной античастицей. Существование таких частиц было впервые рассмотрено итальянским физиком Этторе Майораной в 1930-х гг. Гипотетические частицы нейтралино в суперсимметричных моделях являются фермионами Майораны. Майорановские частицы, в отличие от дираковских, не могут обладать магнитным дипольным моментом (кроме недиагональных компонент магнитного момента, изменяющих аромат).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een Majorana-deeltje of Majorana-fermion is een type fermion dat zijn eigen anti-deeltje is. Het andere type fermion heet Dirac-fermion, dat verschilt van zijn anti-deeltje. Tot dusver zijn alle fermionen in het standaardmodel van de deeltjesfysica Dirac-fermionen, behalve eventueel de neutrino's, maar deze zijn ook geen Majorana-fermionen. Er zijn wel verschillende bosonen die hun eigen anti-deeltje zijn, zoals het Z-boson en het foton. In de supersymmetrische theorie is het neutralino zijn eigen anti-deeltje.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "马约拉纳费米子（英语：Majorana fermion）是一种费米子，它的反粒子就是它本身，1937年，埃托雷·马约拉纳發表論文假想這種粒子存在，因此而命名。與之相異，狄拉克费米子，指的是反粒子与自身不同的费米子。 除了中微子以外，所有標準模型的費米子的物理行為在低能量狀況與狄拉克費米子雷同（在電弱對稱性破壞後），但是中微子的本質尚未確定，中微子可能是狄拉克費米子或马约拉纳费米子。在凝聚體物理學裏，马约拉纳费米子以準粒子激發的形式存在於超導體裏，它可以用來形成具有非阿貝爾統計的马约拉纳束縛態。 2016年初，上海交通大学科研团队在实验室里成功探测到了马约拉纳费米子的零能态和自旋态的双重判据，从而证实了类似马约拉纳费米子的準粒子的存在。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En física de partículas, un fermión de Majorana es un fermión que es su propia antipartícula. No se conocen fermiones elementales con su propia antipartícula, pero en física de la materia condensada han sido descubiertos hace mucho los fermiones de Majorana como cuasipartículas o en superconductores (formando una dupla con o sin acoplamiento spin-orbital). El neutralino de los modelos supersimétricos es un fermión de Majorana.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Majorana fermion (/maɪəˈrɒnə ˈfɛərmiːɒn/), also referred to as a Majorana particle, is a fermion that is its own antiparticle. They were hypothesized by Ettore Majorana in 1937. The term is sometimes used in opposition to a Dirac fermion, which describes fermions that are not their own antiparticles.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En physique des particules, une particule de Majorana ou fermion de Majorana est un fermion qui est sa propre antiparticule. Ces particules sont nommées en hommage au physicien Ettore Majorana, qui a proposé ce modèle en établissant l'équation qui porte son nom. Ce terme est parfois utilisé en opposition aux particules de Dirac (ou fermions de Dirac) qui ont une antiparticule différente d'eux-mêmes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Cząstki Majorany – fermiony opisywane równaniem Majorany, które są same dla siebie antycząstkami. Inaczej mówiąc – cząstka i antycząstka są nierozróżnialne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die nach Ettore Majorana benannten Majorana-Spinoren dienen in der Elementarteilchenphysik zur mathematischen Beschreibung von Fermionen (d. h. Teilchen mit halbzahligem Spin), wenn diese gleich ihren eigenen Antiteilchen sind: sogenannten Majorana-Fermionen. Diese Eigenschaft impliziert, dass die beschriebenen Teilchen keine elektrische Ladung tragen dürfen. Von den Majorana-Fermionen zu unterscheiden sind außerdem die hypothetischen Majoronen, die zwar ebenfalls nach Ettore Majorana benannt sind, aber als Goldstone-Bosonen ganzzahligen Spin tragen.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majoron"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Férmion_de_Majorana"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/マヨラナ粒子"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Fermion_Majorany"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Majorana_fermion"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1065883"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0cf5ds"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Fermión_de_Majorana"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Majorana-Fermion"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1065883"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Particule_de_Majorana"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Fermione_di_Majorana"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Majorana-deeltje"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Concepts_in_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Particle_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Subatomic_particles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Quantum_field_theory"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fermions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ettore_Majorana.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Majorana_fermion"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Majorana_fermion?oldid=741746588"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In fisica delle particelle un fermione di Majorana o particella di Majorana, così detta in onore del fisico italiano Ettore Majorana che l'ha teorizzata, è una particella che è anche la propria antiparticella. A tutt'oggi non c'è alcuna evidenza sperimentale di osservazione di fermioni di Majorana in natura.Un analogo matematico del fermione è stato osservato in fisica della materia condensata nel 2014, ma in questo caso non si ha a che fare con particelle quanto con quasiparticelle.Il neutrino potrebbe essere un fermione di Majorana così come anche un fermione di Dirac. Qualora il neutrino fosse un fermione di Majorana, sarebbe possibile osservare il doppio decadimento beta senza neutrini. Esperimenti alla ricerca di tale decadimento sono in corso. Il neutralino, ipotetica particella prevista dal modello supersimmetrico, sarebbe un fermione di Majorana, ma la sua esistenza non è stata a oggi verificata sperimentalmente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En physique des particules, une particule de Majorana ou fermion de Majorana est un fermion qui est sa propre antiparticule. Ces particules sont nommées en hommage au physicien Ettore Majorana, qui a proposé ce modèle en établissant l'équation qui porte son nom. Ce terme est parfois utilisé en opposition aux particules de Dirac (ou fermions de Dirac) qui ont une antiparticule différente d'eux-mêmes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "マヨラナ粒子（マヨラナりゅうし、Majorana particle）とは、粒子と反粒子が同一の中性フェルミ粒子の呼び名である。マヨラナフェルミオンともいう。 スピン1/2の素粒子であるフェルミ粒子は、その運動方程式がディラック方程式に従い、数学的な表式は4成分のスピノルとして表される。フェルミ粒子のカイラリティには左巻きと右巻きとがあり、ディラック方程式中のディラックのガンマ行列をワイル表示で表すと、左巻き成分と右巻き成分は2種類のワイルスピノル（2成分スピノル）に分解できる。電子と陽電子の関係のように、粒子と反粒子が荷電共役で結ばれている場合には、電子の左巻きワイルスピノルと陽電子の右巻きワイルスピノル、電子の右巻きワイルスピノルと陽電子の左巻きワイルスピノルがそれぞれ関連付けられる。マヨラナ粒子は、ワイルスピノルが1種類のみで構成され、粒子と反粒子が同一となっている。このような条件（マヨラナ条件）が満たされるのは、中性フェルミ粒子の場合に限られ、荷電フェルミ粒子はマヨラナ粒子になりえない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die nach Ettore Majorana benannten Majorana-Spinoren dienen in der Elementarteilchenphysik zur mathematischen Beschreibung von Fermionen (d. h. Teilchen mit halbzahligem Spin), wenn diese gleich ihren eigenen Antiteilchen sind: sogenannten Majorana-Fermionen. Diese Eigenschaft impliziert, dass die beschriebenen Teilchen keine elektrische Ladung tragen dürfen. Andernfalls würde es sich um entgegengesetzt geladene und somit klar unterscheidbare Teilchen und Antiteilchen handeln, wie z. B. Elektronen und Positronen. Solche Fermionen, die eine Ladung tragen können, werden als Dirac-Fermionen bezeichnet. Von den Majorana-Fermionen zu unterscheiden sind außerdem die hypothetischen Majoronen, die zwar ebenfalls nach Ettore Majorana benannt sind, aber als Goldstone-Bosonen ganzzahligen Spin tragen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Cząstki Majorany – fermiony opisywane równaniem Majorany, które są same dla siebie antycząstkami. Inaczej mówiąc – cząstka i antycząstka są nierozróżnialne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En física de partículas, un fermión de Majorana es un fermión que es su propia antipartícula. No se conocen fermiones elementales con su propia antipartícula, pero en física de la materia condensada han sido descubiertos hace mucho los fermiones de Majorana como cuasipartículas o en superconductores (formando una dupla con o sin acoplamiento spin-orbital). Los fermiones de Majorana no se habían podido observar en la naturaleza. En la universidad de Delf el físico Leo Kouwehoven logró observar estos ferminones de Majorana por medio de nano fibras. En 1937 Ettore Majorana declaró su existencia pero no le fue posible su demostración. Esta, sin embargo, fue demostrada en el año 2012. En octubre de 2014 un equipo de Princeton publicó un estudio en la revista Science donde demuestran su existencia por medio de detección directa, en un experimento controlado con materiales superconductores y observado con un microscopio de efecto túnel, que permite ver un material a nivel atómico. Los investigadores tomaron una finísima tira de hierro de un átomo de ancho y la enfriaron hasta rozar el cero absoluto (-273 grados). Fue entonces cuando, a cada extremo de la cadena, aparecieron los esquivos fermiones de Majorana². El neutralino de los modelos supersimétricos es un fermión de Majorana.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Majorana fermion (/maɪəˈrɒnə ˈfɛərmiːɒn/), also referred to as a Majorana particle, is a fermion that is its own antiparticle. They were hypothesized by Ettore Majorana in 1937. The term is sometimes used in opposition to a Dirac fermion, which describes fermions that are not their own antiparticles. All of the Standard Model fermions except the neutrino behave as Dirac fermions at low energy (after electroweak symmetry breaking), but the (massive) nature of the neutrino is not settled and it may be either Dirac or Majorana. In condensed matter physics, Majorana fermions exist as quasiparticle excitations in superconductors and can be used to form Majorana bound states governed by non-abelian statistics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "В физике элементарных частиц майорановский фермион, или фермион Майораны — это фермион, который является своей собственной античастицей. Существование таких частиц было впервые рассмотрено итальянским физиком Этторе Майораной в 1930-х гг. Предполагается, что нейтрино может быть либо таким фермионом Майораны, либо фермионом Дирака (в Стандартной модели все фермионы, включая нейтрино, являются дираковскими). В первом случае различие между нейтрино и антинейтрино определяется только их спиральностью: превращение нейтрино в антинейтрино можно осуществить переворотом спина (или, например, переходом в систему отсчёта, в которой импульс нейтрино направлен в противоположном направлении, что, правда, осуществимо лишь при ненулевой массе нейтрино). Если электронное нейтрино является фермионом Майораны и при этом массивно, то некоторые изотопы могут испытывать безнейтринный двойной бета-распад; при существующей чувствительности экспериментов этот распад пока не обнаружен, хотя в мире проводятся десятки экспериментов по поиску этого процесса. Гипотетические частицы нейтралино в суперсимметричных моделях являются фермионами Майораны. Майорановские частицы, в отличие от дираковских, не могут обладать магнитным дипольным моментом (кроме недиагональных компонент магнитного момента, изменяющих аромат). Некоторые квазичастицы (различные возбуждения коллективных состояний в твердотельных системах, ведущие себя подобно частицам) могут описываться как майорановские фермионы. Интерес к таким квазичастицам (предсказанным, но пока не открытым экспериментально) связан с тем, что они теоретически могут использоваться как кубиты в квантовом компьютере, при этом они менее чувствительны к помехам от окружения. Возможное экспериментальное обнаружение таких объектов в комбинированных полупроводниковых-сверхпроводниковых наносистемах в сильном магнитном поле требует независимого подтверждения. 16 июля 2013 года коллаборация GERDA сообщила, что в результате обработки данных первой фазы долговременного эксперимента, проводящегося в итальянской подземной лаборатории Гран-Сассо на криогенном полупроводниковом мультидетекторе, состоящем из германия, обогащённого германием-76, не был обнаружен безнейтринный двойной бета-распад этого изотопа (нижнее ограничение на период полураспада — не менее 3·1025 лет). Это, как и ряд более ранних и менее чувствительных экспериментов, свидетельствует в пользу того, что нейтрино не является майорановской частицей; точнее, ограничивает сверху так называемую майорановскую массу электронного нейтрино, которая для дираковского фермиона должна быть в точности равна нулю. Установленное верхнее ограничение равно приблизительно 0,2—0,4 эВ. В настоящее время ряд как действующих, так и находящихся на стадии планирования и разработки экспериментов по поиску безнейтринного двойного бета-распада нацелен на улучшение чувствительности в измерении этого параметра.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Na física de partículas, por definição, um férmion de Majorana é uma quase-partícula também conhecida como quasipartícula, que é também a sua própria antipartícula. O férmion de Majorana foi inicialmente proposto pelo físico italiano Ettore Majorana. Nenhum férmion de Majorana foi descoberto livre na natureza como uma partícula elementar, apesar de acreditar-se que o neutrino (português-Brasil) ou neutralino (português de Portugal) possa ser um férmion de Majorana.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een Majorana-deeltje of Majorana-fermion is een type fermion dat zijn eigen anti-deeltje is. Het andere type fermion heet Dirac-fermion, dat verschilt van zijn anti-deeltje. Tot dusver zijn alle fermionen in het standaardmodel van de deeltjesfysica Dirac-fermionen, behalve eventueel de neutrino's, maar deze zijn ook geen Majorana-fermionen. Er zijn wel verschillende bosonen die hun eigen anti-deeltje zijn, zoals het Z-boson en het foton. In de supersymmetrische theorie is het neutralino zijn eigen anti-deeltje. De term wordt ook wel gebruikt wanneer men het heeft over quasideeltjes. Dat wil zeggen dat vele deeltjes zich collectief zodanig gedragen dat zij de eigenschappen van een enkel deeltje bezitten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "马约拉纳费米子（英语：Majorana fermion）是一种费米子，它的反粒子就是它本身，1937年，埃托雷·马约拉纳發表論文假想這種粒子存在，因此而命名。與之相異，狄拉克费米子，指的是反粒子与自身不同的费米子。 除了中微子以外，所有標準模型的費米子的物理行為在低能量狀況與狄拉克費米子雷同（在電弱對稱性破壞後），但是中微子的本質尚未確定，中微子可能是狄拉克費米子或马约拉纳费米子。在凝聚體物理學裏，马约拉纳费米子以準粒子激發的形式存在於超導體裏，它可以用來形成具有非阿貝爾統計的马约拉纳束縛態。 2016年初，上海交通大学科研团队在实验室里成功探测到了马约拉纳费米子的零能态和自旋态的双重判据，从而证实了类似马约拉纳费米子的準粒子的存在。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ettore_Majorana.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741746588,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4643400,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fermion"
            }
        ]
    },
    "http://dbpedia.org/resource/Majoron": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            }
        ]
    },
    "http://dbpedia.org/resource/Majorana_particle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            }
        ]
    },
    "http://dbpedia.org/resource/Majorana_Particles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            }
        ]
    },
    "http://dbpedia.org/resource/Majorna_particle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            }
        ]
    },
    "http://dbpedia.org/resource/Majorana_particles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            }
        ]
    },
    "http://dbpedia.org/resource/Majorana": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Majorana_fermion": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Majorana_fermion"
            }
        ]
    }
}