{
    "http://dbpedia.org/resource/Major_histocompatibility_complex": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole105869584"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGlycoproteins"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Complex105870365"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thing100002452"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Arrangement107938773"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Gene105436752"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Series108457976"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Sequence108459252"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ordering108456993"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Unit109465459"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Molecule114682133"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/OrganicCompound114727670"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Material114580897"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Macromolecule114944888"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatProteinComplexes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chemical114806838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Compound114818238"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Protein114728724"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ConjugatedProtein114731135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Glycoprotein114888310"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGenes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "معقد التوافق النسيجي الكبير",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Главный комплекс гистосовместимости",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Główny układ zgodności tkankowej",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Haupthistokompatibilitätskomplex",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Complesso maggiore di istocompatibilità",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "主要组织相容性复合体",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Major histocompatibility complex",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Major histocompatibility complex",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Complexe majeur d'histocompatibilité",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Complexo principal de histocompatibilidade",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Complejo mayor de histocompatibilidad",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "主要組織適合遺伝子複合体",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Il complesso maggiore di istocompatibilità o, in inglese, Major Histocompatibility Complex (MHC) è un gruppo di geni polimorfici costituito da 30 unità (tuttora individuate), localizzato sul braccio corto del cromosoma 6 (nel topo sul cromosoma 17).Le più conosciute codificano per proteine espresse sulla membrana cellulare le quali hanno la funzione di farsi riconoscere da parte dei linfociti T, ma contiene i geni anche di altri importanti peptidi come la 21 idrossilasi, le frazioni del complemento C4B, C4A, BF e C2, la proteina chaperone HSP70 (Heat Shock Proteins cioè proteine indotte da danno termico) e i geni della famiglia del TNF (Tumor Necrosis Factor o Fattore di Necrosi Tumorale).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Het major histocompatibility complex of MHC is een deel van het genoom, bij mensen HLA genaamd, dat codeert voor eiwitten (glycoproteïnen) die zich aan de oppervlakte van veel zoogdiercellen bevinden en die een belangrijke rol spelen bij de herkenning van 'eigen' en 'niet-eigen' elementen in het lichaam. Het gaat om ongeveer 140 eiwitten die verschillende functies vervullen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der Haupthistokompatibilitätskomplex oder Hauptgewebeverträglichkeitskomplex (Abk. MHC von engl. Major Histocompatibility Complex) umfasst eine Gruppe von Genen bei Wirbeltieren, die Proteine codieren, welche für die Immunerkennung, die Gewebeverträglichkeit (Histokompatibilität) bei Transplantationen und die immunologische Individualität wichtig sind. MHC-Regionen finden sich in allen Wirbeltieren ab den Knorpelfischen (Haie, Rochen). Beim Menschen sind diese Gene meist auf dem kurzen Arm von Chromosom 6 zu finden. Die Genprodukte, die MHC-Proteinkomplexe, sind körpereigene Antigene auf der Oberfläche von Körperzellen (z. B. auf weißen Blutkörperchen leicht nachweisbar) und dienen der Identifikation körpereigener Zellen. Daher kommt auch die Bezeichnung HLA-System (Human Leucocyte Antigen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "主要组织相容性复合体（major histocompatibility complex，MHC），又称主要组织相容性複合基因，是存在于大部分脊椎动物基因组中的一个基因家族，与免疫系统密切相关，其中人類的MHC醣蛋白，又稱為人類白血球抗原（英語：human leukocyte antigen，簡稱HLA）。位於6號染色體上（6p21.31），包括一系列緊密連鎖的基因座，與人類的免疫系統功能密切相關。其中部分基因編碼細胞表面抗原，成為每個人的細胞不可混淆的「特徵」，是免疫系統區分本身和異體物質的基礎。 HLA复合体位于6号染色体短臂上的21.31区（6p21.31），由360万个碱基对组成，是目前已知的人类染色体中基因密度最高，也是多态性最为丰富的区域，因此被稱為「人類體內的化學指紋」。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The major histocompatibility complex (MHC) is a set of cell surface proteins essential for the acquired immune system to recognize foreign molecules in vertebrates, which in turn determines histocompatibility. The main function of MHC molecules is to bind to peptide fragments derived from pathogens and display them on the cell surface for recognition by the appropriate T-cells. MHC molecules mediate interactions of leukocytes, also called white blood cells (WBCs), which are immune cells, with other leukocytes or with body cells. The MHC determines compatibility of donors for organ transplant, as well as one's susceptibility to an autoimmune disease via crossreacting immunization. In humans, the MHC is also called the human leukocyte antigen (HLA).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "مُعَقَّدُ التَّوافُقِ النَّسيجِيِّ الكَبير أو (المركب الرئيسي للتلاؤم النسيجي) (بالإنجليزية: MHC أو major histocompatibility complex ) وسمى هذا البروتين بهذا الاسم حيث أنه مزود بواسمات \"الذاتية \" ، لأن دوره في الجسم هو تحديد ما هو ذاتي  وما هو \"غريب \" (مستضد ). التفرقة بين الذاتي والغريب هو أحد وسائل الجسم الدفاعية ضد الغريب ، ومعقد التوافق هذا هو عبارة عن بروتينات تتحكم في تركيبها مورثات جينية وتوجد على الغشاء السيتوبلازمي للخلايا . تسمى كذلك بمستعرضات كرات الدم البيضاء ، لأنها اكتشفت أول مرة فوق غشاء كرات الدم البيضاء في الإنسان ؛ كما تمت مشاهدتها أيضا فوق غشاء الخلايا ذات النواة .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Główny układ zgodności tkankowej, MHC (od ang. major histocompatibility complex) – zespół białek odpowiedzialnych za prezentację antygenów limfocytom T. Swoją nazwę zawdzięczają temu, że odkryto je jako pierwsze i najważniejsze białka decydujące o utrzymaniu się lub odrzuceniu przeszczepu, zatem odpowiadające za zgodność tkanek dawcy i biorcy. Wyróżnia się trzy klasy MHC, które różnią się pełnionymi funkcjami: Ludzkie MHC określane są mianem HLA (ang. human leukocyte antigens – ludzkie antygeny leukocytarne).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "主要組織適合遺伝子複合体（しゅようそしきてきごういでんしふくごうたい、major histocompatibility complex; MHC）は、免疫反応に必要な多くのタンパクの遺伝子情報を含む大きな遺伝子領域である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "O complexo principal de histocompatibilidade ou MHC (do inglês major histocompatibility complex) é uma grande região genômica ou família de genes encontrada na maioria dos vertebrados. É a região mais densa de genes do genoma dos mamíferos e possui importante papel no sistema imune, auto-imunidade e no sucesso reprodutivo. As proteínas codificadas pelo MHC são expressas na superfície das células de todos animais com mandíbula, e apresenta tanto antígenos próprios (fragmentos de peptídeos da própria célula) e antígenos externos (fragmentos de microorganismos invasores) para um tipo de leucócito chamado célula T que tem a capacidade de matar ou co-ordenar a morte de patógenos, células infectadas ou com função prejudicada.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le complexe majeur d'histocompatibilité (CMH) est, en immunologie, un système de reconnaissance du soi présent chez la plupart des vertébrés. Les molécules du CMH sont à la surface des cellules présentatrices de l'antigène qui assurent la présentation de l'antigène aux lymphocytes T afin de les activer. On distingue les complexes majeurs d'histocompatibilité de classe I et de classe II. Chez l'être humain, on parle d'antigène HLA.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El complejo mayor de histocompatibilidad o CMH (también MHC, acrónimo para el inglés major histocompatibility complex o complejo principal de histocompatibilidad, CPH), es una familia de genes hallados en todos los vertebrados y ubicados en el brazo corto del cromosoma 6 en humanos, cuya función es la codificación de moléculas (glicoproteínas) denominadas antígenos leucocitarios humanos o antígenos de histocompatibilidad, que participan en la presentación de antígenos a los linfocitos T permitiendo la activación de procesos críticos en la generación de la respuesta inmunitaria. En general, el CMH permite distinguir lo propio de lo extraño.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Главный комплекс гистосовместимости (ГКГС, англ. MHC, major histocompatibility complex) — большая область генома или большое семейство генов, обнаруженное у позвоночных и играющее важную роль в иммунной системе и развитии иммунитета. Главный комплекс гистосовместимости является регионом с одной из самых высоких плотностей локализации генов. Гены комплекса кодируют белки, локализующиеся на клеточной мембране. Они обеспечивают представление (презентацию) фрагментов антигенов микроорганизмов, попадающих в организм, T-лимфоцитам, которые уничтожают зараженные клетки или стимулируют другие клетки (В-клетки и макрофаги), что обеспечивает координацию действий различных клеток иммунной системы в подавлении инфекции. У человека главный комплекс гистосовместимости находится в хромосоме 6 и историчес",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Interpersonal_compatibility"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q423163"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Complexo_principal_de_histocompatibilidade"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Główny_układ_zgodności_tkankowej"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Complexe_majeur_d'histocompatibilité"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kompleks_histokompatibilitas_utama"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Complesso_maggiore_di_istocompatibilità"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Major_histocompatibility_complex"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q423163"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01f1y3"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Haupthistokompatibilitätskomplex"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Complejo_mayor_de_histocompatibilidad"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/主要組織適合遺伝子複合体"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/주조직_적합성_복합체"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Major_histocompatibility_complex"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hlavní_histokompatibilní_komplex"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Glycoproteins"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Immune_system"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gene_families"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/MHC-I_structure.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Major_histocompatibility_complex"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Major_histocompatibility_complex?oldid=737230516"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cbs.dtu.dk/services/NetMHC/"
            },
            {
                "type": "uri",
                "value": "http://www.pdbe.org/quips?story=MHCstory"
            },
            {
                "type": "uri",
                "value": "http://www.tcells.org/pMHCI.html"
            },
            {
                "type": "uri",
                "value": "http://pdb101.rcsb.org/motm/62"
            },
            {
                "type": "uri",
                "value": "http://www.ncbi.nlm.nih.gov/gv/mhc/"
            },
            {
                "type": "uri",
                "value": "http://www.meine-molekuele.de/polymorphismus"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "مُعَقَّدُ التَّوافُقِ النَّسيجِيِّ الكَبير أو (المركب الرئيسي للتلاؤم النسيجي) (بالإنجليزية: MHC أو major histocompatibility complex ) وسمى هذا البروتين بهذا الاسم حيث أنه مزود بواسمات \"الذاتية \" ، لأن دوره في الجسم هو تحديد ما هو ذاتي  وما هو \"غريب \" (مستضد ). التفرقة بين الذاتي والغريب هو أحد وسائل الجسم الدفاعية ضد الغريب ، ومعقد التوافق هذا هو عبارة عن بروتينات تتحكم في تركيبها مورثات جينية وتوجد على الغشاء السيتوبلازمي للخلايا . تسمى كذلك بمستعرضات كرات الدم البيضاء ، لأنها اكتشفت أول مرة فوق غشاء كرات الدم البيضاء في الإنسان ؛ كما تمت مشاهدتها أيضا فوق غشاء الخلايا ذات النواة .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Der Haupthistokompatibilitätskomplex oder Hauptgewebeverträglichkeitskomplex (Abk. MHC von engl. Major Histocompatibility Complex) umfasst eine Gruppe von Genen bei Wirbeltieren, die Proteine codieren, welche für die Immunerkennung, die Gewebeverträglichkeit (Histokompatibilität) bei Transplantationen und die immunologische Individualität wichtig sind. MHC-Regionen finden sich in allen Wirbeltieren ab den Knorpelfischen (Haie, Rochen). Beim Menschen sind diese Gene meist auf dem kurzen Arm von Chromosom 6 zu finden. Die Genprodukte, die MHC-Proteinkomplexe, sind körpereigene Antigene auf der Oberfläche von Körperzellen (z. B. auf weißen Blutkörperchen leicht nachweisbar) und dienen der Identifikation körpereigener Zellen. Daher kommt auch die Bezeichnung HLA-System (Human Leucocyte Antigen, menschliches Leukozytenantigen) für das Regulationssystem der humanen Immunabwehr, dessen wichtigster Bestandteil der MHC ist. Unter anderem werden vom Haupthistokompatibilitätskomplex die MHC-Klasse-I- und MHC-Klasse-II-Proteinkomplexe codiert, die für die Funktion des Immunsystems eine zentrale Rolle spielen. Damit Antigene von T-Lymphozyten erkannt werden können, müssen sie zuvor aufbereitet und auf die vom MHC codierten Klasse-I- und Klasse-II-Rezeptoren, auf der Zelloberfläche präsentiert werden. Dieses Phänomen nennt man MHC-Restriktion.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The major histocompatibility complex (MHC) is a set of cell surface proteins essential for the acquired immune system to recognize foreign molecules in vertebrates, which in turn determines histocompatibility. The main function of MHC molecules is to bind to peptide fragments derived from pathogens and display them on the cell surface for recognition by the appropriate T-cells. MHC molecules mediate interactions of leukocytes, also called white blood cells (WBCs), which are immune cells, with other leukocytes or with body cells. The MHC determines compatibility of donors for organ transplant, as well as one's susceptibility to an autoimmune disease via crossreacting immunization. In humans, the MHC is also called the human leukocyte antigen (HLA). In a cell, protein molecules of the host's own phenotype or of other biologic entities are continually synthesized and degraded. Each MHC molecule on the cell surface displays a molecular fraction of a protein, called an epitope. The presented antigen can be either self or non-self, thus preventing an organism's immune system targeting its own cells. In its entirety, the MHC population is like a meter indicating the balance of proteins within the cell. The MHC gene family is divided into three subgroups: class I, class II, and class III. Class I MHC molecules have β2 subunits so can only be recognised by CD8 co-receptors. Class II MHC molecules have no β2 subunits so can be recognised by CD4 co-receptors. In this way MHC molecules chaperone which type of lymphocytes may bind to the given antigen with high affinity, since different lymphocytes express different TCR co-receptors. Diversity of antigen presentation, mediated by MHC classes I and II, is attained in at least three ways: (1) an organism's MHC repertoire is polygenic (via multiple, interacting genes); (2) MHC expression is codominant (from both sets of inherited alleles); (3) MHC gene variants are highly polymorphic (diversely varying from organism to organism within a species). Major histocompatibility complex and sexual selection has been observed in male mice making mate choices of females with different MHCs and thus demonstrating sexual selection. Also, at least for MHC I presentation, there has been evidence of antigenic peptide splicing which can combine peptides from different proteins, vastly increasing antigen diversity.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "主要组织相容性复合体（major histocompatibility complex，MHC），又称主要组织相容性複合基因，是存在于大部分脊椎动物基因组中的一个基因家族，与免疫系统密切相关，其中人類的MHC醣蛋白，又稱為人類白血球抗原（英語：human leukocyte antigen，簡稱HLA）。位於6號染色體上（6p21.31），包括一系列緊密連鎖的基因座，與人類的免疫系統功能密切相關。其中部分基因編碼細胞表面抗原，成為每個人的細胞不可混淆的「特徵」，是免疫系統區分本身和異體物質的基礎。 HLA复合体位于6号染色体短臂上的21.31区（6p21.31），由360万个碱基对组成，是目前已知的人类染色体中基因密度最高，也是多态性最为丰富的区域，因此被稱為「人類體內的化學指紋」。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O complexo principal de histocompatibilidade ou MHC (do inglês major histocompatibility complex) é uma grande região genômica ou família de genes encontrada na maioria dos vertebrados. É a região mais densa de genes do genoma dos mamíferos e possui importante papel no sistema imune, auto-imunidade e no sucesso reprodutivo. As proteínas codificadas pelo MHC são expressas na superfície das células de todos animais com mandíbula, e apresenta tanto antígenos próprios (fragmentos de peptídeos da própria célula) e antígenos externos (fragmentos de microorganismos invasores) para um tipo de leucócito chamado célula T que tem a capacidade de matar ou co-ordenar a morte de patógenos, células infectadas ou com função prejudicada. O sistema imune foi desenvolvido para combater a invasão de agentes estranhos no indivíduo. É composto por uma cascata de reações extremamente complexas e por vários constituintes (células, sinalizadores, etc). O componente mais importante desse sistema é o Complexo Principal de Histocompatibilidade ou MHC, seu aspecto mais visível seja a sua extraordinária diversidade genética, que originou-se devido às pressões evolutivas que os microorganismos inferiram nos vertebrados com o passar do tempo. A função do complexo principal de histocompatibilidade é codificar várias proteínas receptoras trans-membranas, que atuam no reconhecimento e na apresentação de constituintes dos agentes estranhos, os antígenos (figura 1). Esse grupo genético nos seres humanos receberam a denominação de Antígenos Leucocitários Humanos (HLA).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Główny układ zgodności tkankowej, MHC (od ang. major histocompatibility complex) – zespół białek odpowiedzialnych za prezentację antygenów limfocytom T. Swoją nazwę zawdzięczają temu, że odkryto je jako pierwsze i najważniejsze białka decydujące o utrzymaniu się lub odrzuceniu przeszczepu, zatem odpowiadające za zgodność tkanek dawcy i biorcy. Wyróżnia się trzy klasy MHC, które różnią się pełnionymi funkcjami: \n*  MHC klasy I – znajdują się na wszystkich jądrzastych komórkach organizmu i uczestniczą w obronie przed patogenami wewnątrzkomórkowymi \n*  MHC klasy II – występują na komórkach prezentujących antygen \n*  MHC klasy III – stanowią różne cząsteczki niezwiązane z procesem prezentacji antygenu. Zostały oznaczone najpierw jako prawdopodobne cząsteczki prezentujące, ze względu na umiejscowienie pomiędzy genami MHC klasy I a MHC klasy II (co po dalszych badaniach genomu zostało odrzucone). O ile między klasą I i II widoczne są wybitne podobieństwa strukturalne, o tyle MHC klasy III nie są podobne ani do dwóch pozostałych klas, ani do siebie nawzajem. Ludzkie MHC określane są mianem HLA (ang. human leukocyte antigens – ludzkie antygeny leukocytarne).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "主要組織適合遺伝子複合体（しゅようそしきてきごういでんしふくごうたい、major histocompatibility complex; MHC）は、免疫反応に必要な多くのタンパクの遺伝子情報を含む大きな遺伝子領域である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le complexe majeur d'histocompatibilité (CMH) est, en immunologie, un système de reconnaissance du soi présent chez la plupart des vertébrés. Les molécules du CMH sont à la surface des cellules présentatrices de l'antigène qui assurent la présentation de l'antigène aux lymphocytes T afin de les activer. On distingue les complexes majeurs d'histocompatibilité de classe I et de classe II. Chez l'être humain, on parle d'antigène HLA. Il fut découvert par Jean Dausset en 1958. Il fait la première description de ces antigènes à la surface des globules blancs sanguins (leucocytes) à partir de l'analyse de réactions d'agglutination obtenues avec des sérums de sujets immunisés à l'occasion de transfusions sanguines.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il complesso maggiore di istocompatibilità o, in inglese, Major Histocompatibility Complex (MHC) è un gruppo di geni polimorfici costituito da 30 unità (tuttora individuate), localizzato sul braccio corto del cromosoma 6 (nel topo sul cromosoma 17).Le più conosciute codificano per proteine espresse sulla membrana cellulare le quali hanno la funzione di farsi riconoscere da parte dei linfociti T, ma contiene i geni anche di altri importanti peptidi come la 21 idrossilasi, le frazioni del complemento C4B, C4A, BF e C2, la proteina chaperone HSP70 (Heat Shock Proteins cioè proteine indotte da danno termico) e i geni della famiglia del TNF (Tumor Necrosis Factor o Fattore di Necrosi Tumorale). I prodotti genici tipici del complesso MHC sono proteine che, in cellule tissutali nucleate infettate, legano molecole tipiche del patogeno e le espongono sulla membrana. Prendono così funzione di antigeni che rendono visibili le cellule infette ai recettori dei linfociti T. Infatti, mentre i prodotti dei geni MHC-I sono antigeni direttamente implicati nel fenomeno del rigetto, quelli che derivano dall' MHC-II sono attivi nei fenomeni di cooperazione cellulare che si verificano nell'ambito della risposta immunitaria. Nell'uomo l'MHC prende il nome di Human leukocyte antigen (HLA). Tale sistema di istocompatibilità è formato da molecole collocate sulla superficie cellulare che agiscono come antigeni: a contatto col sistema immunitario di un soggetto, generano una risposta immunitaria poiché riconosciute come estranee.Il sistema dell'HLA è alla base del rigetto nel trapianto. Se le cellule del tessuto trapiantato non hanno i medesimi antigeni HLA del ricevente (ovvero il tessuto non è HLA-compatibile), il tessuto viene riconosciuto come estraneo, offensivo, e rigettato. Per questa ragione, per mezzo di un procedimento detto di tipizzazione tissutale, prima delle operazioni si accerta che i due soggetti (donatore e ricevente) siano HLA-compatibili.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Главный комплекс гистосовместимости (ГКГС, англ. MHC, major histocompatibility complex) — большая область генома или большое семейство генов, обнаруженное у позвоночных и играющее важную роль в иммунной системе и развитии иммунитета. Главный комплекс гистосовместимости является регионом с одной из самых высоких плотностей локализации генов. Гены комплекса кодируют белки, локализующиеся на клеточной мембране. Они обеспечивают представление (презентацию) фрагментов антигенов микроорганизмов, попадающих в организм, T-лимфоцитам, которые уничтожают зараженные клетки или стимулируют другие клетки (В-клетки и макрофаги), что обеспечивает координацию действий различных клеток иммунной системы в подавлении инфекции. У человека главный комплекс гистосовместимости находится в хромосоме 6 и исторически называется Человеческий лейкоцитарный антиген (англ. HLA, Human Leucocyte Antigen).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Het major histocompatibility complex of MHC is een deel van het genoom, bij mensen HLA genaamd, dat codeert voor eiwitten (glycoproteïnen) die zich aan de oppervlakte van veel zoogdiercellen bevinden en die een belangrijke rol spelen bij de herkenning van 'eigen' en 'niet-eigen' elementen in het lichaam. Het gaat om ongeveer 140 eiwitten die verschillende functies vervullen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El complejo mayor de histocompatibilidad o CMH (también MHC, acrónimo para el inglés major histocompatibility complex o complejo principal de histocompatibilidad, CPH), es una familia de genes hallados en todos los vertebrados y ubicados en el brazo corto del cromosoma 6 en humanos, cuya función es la codificación de moléculas (glicoproteínas) denominadas antígenos leucocitarios humanos o antígenos de histocompatibilidad, que participan en la presentación de antígenos a los linfocitos T permitiendo la activación de procesos críticos en la generación de la respuesta inmunitaria. En general, el CMH permite distinguir lo propio de lo extraño. En humanos, el CMH se denominó primeramente «complejo HLA» (del acrónimo inglés para human leucocytic antigen), porque las moléculas del CMH se descubrieron como antígenos que diferencian los leucocitos de distintas personas y que producen la respuesta inmunitaria del receptor en trasplantes, produciendo el rechazo. El CMH es la zona del genoma humano más variable y contiene numerosos genes funcionales, caracterizados por un gran polimorfismo. Los productos de estos genes son mencionados por muchos autores también como CMH o bien HLA.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/MHC-I_structure.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737230516,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 211950,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Set"
            }
        ]
    },
    "http://dbpedia.org/resource/Peter_C._Doherty": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Jean_Dausset": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Histocompatibility_molecule": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_Histocompatibility_Complex": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/MHC2": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_histocompatibility_complex_2": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Major_histocompatibility_complex": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Kunio_Yamazaki": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Baruj_Benacerraf": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/MHC": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_histocompatibility_notes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_histocompatibility_complex_protein": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Body_odor": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_histocompatability_complex": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_histocompatiblity_complex": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Histone_Compatability": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_histocompatibility_complex_(MHC)_genes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    },
    "http://dbpedia.org/resource/Histocompatibility_index": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Major_histocompatibility_complex"
            }
        ]
    }
}