{
    "http://dbpedia.org/resource/Open_Telecommunications": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Management_system"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Management_system": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Management_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Management_system": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "System zarządzania",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Management system",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Managementsystem",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "System zarządzania (ang. management system) – jest słabo zdefiniowaną kategorią pojęciową na gruncie nauk, w tym nauk o zarządzaniu. W praktyce termin ten jest powszechnie używany, ale z określeniami, na przykład „system zarządzania jakością”.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A management system is the framework of policies, processes and procedures used by an organization to ensure that it can fulfill all the tasks required to achieve its objectives. These objectives will be a mix covering many aspects of the organization's operations (including financial success, safe operation, product quality, client relationships, legislative and regulatory conformance, worker management, etc.). For instance, an environmental management system enables organizations to improve their environmental performance and an occupational health and safety management system (OHSMS) enables an organization to control its occupational health and safety risks, etc.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Managementsysteme stellen aufeinander und miteinander verbundene und abgestimmte Elemente (Aufgaben, Pflichten usw.) als System dar, um systematisch die Ziele einer formalen Organisation zu erreichen. In der Regel stellen heutige Managementsysteme ein Minimalsystem als Standard zur Unternehmensführung bereit. Einzelne Managementsysteme lassen sich einzeln, in teilen oder in Verbindung mit anderen Managementsystemen in Unternehmen bzw. Organisationen implementieren. Die Einführung und der Aufbau von Managementsystemen obliegt zumeist der Unternehmensführung. Um die inhaltliche Wirksamkeit von Managementsystemen beurteilen zu können, bieten sich Audits an. Bei dem Wort „Managementsystem“ handelt es sich um ein Kofferwort aus „Management“ und „System“ und sollte im Deutschen eher als „System ",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Managementsystem"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q629173"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q629173"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/System_zarządzania"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01g9np"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Management_system"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Systems_theory"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Management_system"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Management_system?oldid=735819326"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.osha.gov/pls/oshaweb/owadisp.show_document?p_table=FEDERAL_REGISTER&p_id=12909"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Managementsysteme stellen aufeinander und miteinander verbundene und abgestimmte Elemente (Aufgaben, Pflichten usw.) als System dar, um systematisch die Ziele einer formalen Organisation zu erreichen. In der Regel stellen heutige Managementsysteme ein Minimalsystem als Standard zur Unternehmensführung bereit. Einzelne Managementsysteme lassen sich einzeln, in teilen oder in Verbindung mit anderen Managementsystemen in Unternehmen bzw. Organisationen implementieren. Die Einführung und der Aufbau von Managementsystemen obliegt zumeist der Unternehmensführung. Um die inhaltliche Wirksamkeit von Managementsystemen beurteilen zu können, bieten sich Audits an. Bei dem Wort „Managementsystem“ handelt es sich um ein Kofferwort aus „Management“ und „System“ und sollte im Deutschen eher als „System der Unternehmensführung“ verstanden bzw. interpretiert werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A management system is the framework of policies, processes and procedures used by an organization to ensure that it can fulfill all the tasks required to achieve its objectives. These objectives will be a mix covering many aspects of the organization's operations (including financial success, safe operation, product quality, client relationships, legislative and regulatory conformance, worker management, etc.). For instance, an environmental management system enables organizations to improve their environmental performance and an occupational health and safety management system (OHSMS) enables an organization to control its occupational health and safety risks, etc. Many parts of the management system will be common to a range of objectives, but others may be specific to an individual objective. However, many organisations will require their management system to support a range of many different (and potentially conflicting) objectives. A simplification of the main aspects of a management system is the 4-element \"Plan, Do, Check, Act\" approach. A complete management system can include up to 20 (twenty) 'elements', covering every aspect of the management system and focussed on supporting the performance of the management system to achieve the objectives. The management system should be able to improve its own performance by means of continuous improvement. The management system elements may include: 01. Leadership Involvement & Responsibility 02. Identification & Compliance with Legislation & Industry Standards 03. Employee Selection, Placement & Competency Assurance 04. Workforce Involvement 05. Communication with Stakeholders (others peripherally impacted by operations) 06. Identification & Assessment of potential failures & other hazards 07. Documentation, Records & Knowledge Management 08. Documented Procedures 09. Project Monitoring, Status and Handover 10. Management of Interfaces 11. Standards & Practices 12. Management of Change & Project Management 13. Operational Readiness & Start-up 14. Emergency Preparedness 15. Inspection & Maintenance of facilities 16. Management of Critical systems 17. Work Control, Permit to Work & Task Risk Management 18. Contractor/Vendor Selection & Management 19. Incident Reporting & Investigation 20. Audit, Assurance and Management System review & Intervention Examples of management system standards include: \n*  ISO 9000: standards for quality management systems (QMS) \n*  ISO 14000 standards for environmental management systems \n*  ILO-OSH: occupational safety & health management systems \n*  ISO/IEC 20000: standards for service management systems (SMS) \n*  FitSM: standards for lightweight IT service management  \n*  ISO/IEC 27000: information security management systems (ISMS) \n*  ISO 55000: management of physical assets \n*  SA8000: social accountability. \n*",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "System zarządzania (ang. management system) – jest słabo zdefiniowaną kategorią pojęciową na gruncie nauk, w tym nauk o zarządzaniu. W praktyce termin ten jest powszechnie używany, ale z określeniami, na przykład „system zarządzania jakością”. Punktem wyjścia dla zdefiniowania systemu zarządzania jako kategorii jest określenie „systemu”. System opisuje się na dowolnym przedmiocie, traktując go jak zbiór elementów E, posiadających określone własności W, powiązanych relacjami R. Taki niepusty zbiór nazywamy systemem jeśli spełnia również inne wymagania (rygory) systemowości: 1) uporządkowanie zbioru; 2) spójność zbioru; 3) granice zbioru; 4) oddziaływanie z otoczeniem; 5) zdolność do spełniania danej funkcji lub osiągania danego celu (por. L. von Bertalanffy 1984). Tak pojmowany system jest uniwersalną kategorią pojęciową, którą można opisać na dowolnym zbiorze, o ile spełnia on wymagania systemowości. Zdolnością do osiągania celów charakteryzują się systemy teleologiczne (celowościowe), a najbardziej ogólną kategorią takich systemów są systemy działające, to jest takie, w ramach których działają ludzie, począwszy od jednostki ludzkiej.System zarządzania jest złożonym składnikiem systemu działającego, inaczej jest jego podsystemem (subsystemem). Na system działający składają się dwa podsystemy, na bezpośrednio niższym poziomie hierarchii: podsystem zarządzania i podsystem wykonawczy. Taki podział jest fundowany na kryterium charakteru powodowania zachowań systemów działających: powodowaniu zarządczym i powodowaniu wykonawczym (por. H. Witczak 2008). Powodowanie zachowań, w dużym uproszczeniu, polega na byciu powodem i przyczyną danego działania, w tym systemu działającego, oraz panowaniu nad jego kształtowaniem w cyklu życia (tworzeniem, istnienie, zanikiem i zmianami). Zarządzanie, drugi człon terminu „system zarządzania” może być interpretowane w szerszym i węższym znaczeniu. W szerszym znaczeniu zarządzanie systemem działającym polega na prowadzeniu takiego systemu. Powodowanie zarządcze polega tu na podejmowaniu właściwych działań oraz działaniu właściwie na zasadach i dla celów ważnych dla podmiotu prowadzącego (podmiotu zarządzania). Kluczem do zrozumienia powodowania zarządczego jest zintegrowanie działania (praca, obowiązki), uprawnień decyzyjnych dotyczących tego działania (władzy) i odpowiedzialności za działanie i władzę. Takie zintegrowanie daje prowadzącemu system działający pełną kontrolę. W węższym znaczeniu zarządzanie oznacza zbiór powiązanych, na nieprostych zasadach, procesów i funkcji sprawstwa, modelowania, organizowania, kierowania ludźmi i sprzężeń zwrotnych/następczych. Powodowanie zarządcze w wąskim zakresie polega na wykonywaniu tych czynności i funkcji przez podmioty posiadające profesjonalny potencjał menedżerski (kierowników różnych szczebli) dla zarządzania poszczególnymi sferami (agendami; branżami) systemu działającego i jego otoczenia. W tym rozumieniu, podmiot zarządzania (kierownicy; menedżerowie) biorą udział w podziale pracy zarządczej, panując (kontrolując) tylko wybrane obszary (sfery) systemu działającego i jego otoczenia.Powodowanie wykonawcze uzupełnia i dopełnia powodowanie zarządcze. Wykonują je pozostałe podmioty systemu działającego, wprowadzające w czyn (urzeczywistniające) modele wzorcowe, definiowane na ogół przez kierownictwo (menedżerów). Jednak każdy człowiek (uczestnik systemu działającego i otoczenia) ma określoną swobodę zachowań organizacyjnych. Oznacza to, że pracownicy systemu działającego, w tym menedżerowie i pracownicy wykonawczy, nie muszą zachowywać się ściśle według decyzji i wytycznych modeli wzorców określających działalność systemu działającego.W konsekwencji podsystem zarządzania w systemie działającym jest, odpowiednio, interpretowany w szerszym i węższym znaczeniu.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 735819326,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 221362,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Framework"
            }
        ]
    },
    "http://dbpedia.org/resource/Management_systems": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Management_system"
            }
        ]
    }
}