{
    "http://en.wikipedia.org/wiki/Manticore": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Manticore": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "蝎狮",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Mantícora (mitología)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Manticore",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mantykora",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Manticora",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Manticore",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Мантикора (чудовище)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mantikor",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Manticora",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Manticore",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "マンティコア",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La manticora è una creatura mitica, una sorta di chimera dotata di una testa simile a quella umana, corpo di leone e coda di scorpione, in grado di scagliare spine velenose per rendere inerme la preda (confondendo così la sua immagine con la criptozoologia di un istrice). A volte la manticora può possedere ali di qualche genere. Il nome \"manticora\" identifica anche un genere di insetto, Insectorum tigrides veloces a detta di Linneo, predatore, appartenente alle Cicindelinae.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "蝎狮（英语：Manticore）是一种类似斯芬克斯的传说中的生物。主要栖息地为亚洲的森林中。或被称为Memecoleous。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Der Mantikor (Persisch Martyaxwar und Mardxār: „Menschenfresser“) ist ein griechisch-persisches Fabelwesen. Neben Griechisch Βάρἰκος und Latein Mantichora erscheinen weitere Varianten des Wortes als Manticor, Manticore, Manticora, Martichoras, Marticora. Im Persischen ist die abendländische Variante Mantikor heute neben der persischen gebräuchlich.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Manticora ou Manticore é uma criatura mitológica, semelhante às quimeras, com cabeça de homem, três afiadas fileiras de dentes de tubarão e com voz trovejante - e corpo de leão (geralmente, com pelo ruivo), olhos de cores diferentes e cauda de escorpião ou de dragão com a qual pode disparar espinhos venenosos, que matam qualquer ser, exceto o elefante. Em algumas descrições, aparece com asas de dragão ou morcego, variando as descrições, no que diz respeito às suas dimensões: pode ter desde o tamanho de um leão até o tamanho de um cavalo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "マンティコア (Manticore) は、伝説の生物。主な生息地はインドやマレーシア、インドネシアで、森林に住むとされる。メメコレオウス (Memecoleous) などとも呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La manticore est une créature légendaire d'origine persane, ayant corps de lion, visage d'homme, et queue de scorpion. Cet anthropophage terrifiant pourvu d'une triple rangée de dents fut décrit pour la première fois par le médecin grec Ctésias. La manticore fut abondamment figurée dans les bestiaires médiévaux comme symbole du mal. C'est une créature populaire dans le domaine du jeu de rôle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The manticore (Early Middle Persian Mardyakhor) is a Persian legendary creature similar to the Egyptian sphinx. It has the body of a red lion, a human head with three rows of sharp teeth (like a shark), sometimes bat-like wings, and a trumpet-like voice. Other aspects of the creature vary from story to story. It may be horned, winged, or both. The tail is that of either a dragon or a scorpion, and it may shoot venomous spines to either paralyze or kill its victims. It devours its prey whole and leaves no clothes, bones, or possessions of the prey behind.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De manticore (mardkhora, martichoras) is een fabeldier. De naam van het gevreesde wilde beest is afkomstig uit het Oud-Perzisch en betekent “menseneter”. Dit monster is zo groot als een forse leeuw en heeft een ruige, vermiljoenrode vacht en blauwe ogen. Het gezicht en de oren zijn menselijk, maar in de bek zitten drie rijen tanden. Op zijn hoofd en schorpioenachtige staart groeien dodelijke stekels; lang als een onderarm, dun als een draad. De manticore is snel, sterk en springt over elk obstakel. Zijn stem is misleidend aangenaam en lijkt enigszins op het geluid van een panfluit en een trompet. Hij jaagt graag dieren angst aan, en eet mensenvlees.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Mantykora lub Mantikora – legendarny, mityczny potwór podobny do Sfinksa oraz chimery. Wyobrażana jest jako lew z głową człowieka, skrzydłami smoka lub nietoperza oraz ogonem skorpiona. Według legend ogon mantykory zawierać miał silną truciznę, która zabijała w kilka chwil. Atakowała nim z zasadzki i pożerała zabitych ludzi w całości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La mantícora es una criatura mitológica, un tipo de quimera con cabeza humana (frecuentemente con cuernos), el cuerpo rojo (en ocasiones de un león), y la cola de un dragón o escorpión, capaz de disparar espinas venenosas para incapacitar o matar a sus presas. Dependiendo del relato mitológico, su tamaño varía desde el de un león hasta el de un caballo, y su descripción puede incluir o no la presencia de alas y coraza. Aparece como jefe en el juego para móviles Lara Croft Relic Run.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Мантикора (лат. Manticora, Epibouleus Oxisor) — вымышленное существо — чудовище с телом красного льва, головой человека и хвостом скорпиона. Существо с рыжей гривой, имеет три ряда зубов и голубые глаза. Хвост мантикоры заканчивается шипами, яд которых убивает мгновенно. Полагали, что мантикора является хищником и может охотиться на людей. Поэтому на средневековых миниатюрах часто можно увидеть изображение мантикоры с человеческой рукой или ногой в зубах. — Аристотель «История животных»",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01w84s"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Mantikora"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q223795"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mantykora"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Mantikora"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mantikor"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Manticore"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Manticore"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Mantícora_(mitología)"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Manticora"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q223795"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Manticora"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/マンティコア"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Persian_legendary_creatures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Human-headed_mythical_creatures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythological_felines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:European_legendary_creatures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythological_human_hybrids"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Heraldic_beasts"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Manticore",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Martigora_engraving.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Manticore"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Manticore?oldid=743831507"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://bestiary.ca/beasts/beast177.htm"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Manticore",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/similarCreatures": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sphinx"
            }
        ],
        "http://dbpedia.org/property/subGrouping": [
            {
                "type": "literal",
                "value": "Mythological hybrids",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mythology": [
            {
                "type": "literal",
                "value": "Persian",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La manticore est une créature légendaire d'origine persane, ayant corps de lion, visage d'homme, et queue de scorpion. Cet anthropophage terrifiant pourvu d'une triple rangée de dents fut décrit pour la première fois par le médecin grec Ctésias. La manticore fut abondamment figurée dans les bestiaires médiévaux comme symbole du mal. C'est une créature populaire dans le domaine du jeu de rôle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De manticore (mardkhora, martichoras) is een fabeldier. De naam van het gevreesde wilde beest is afkomstig uit het Oud-Perzisch en betekent “menseneter”. Dit monster is zo groot als een forse leeuw en heeft een ruige, vermiljoenrode vacht en blauwe ogen. Het gezicht en de oren zijn menselijk, maar in de bek zitten drie rijen tanden. Op zijn hoofd en schorpioenachtige staart groeien dodelijke stekels; lang als een onderarm, dun als een draad. De manticore is snel, sterk en springt over elk obstakel. Zijn stem is misleidend aangenaam en lijkt enigszins op het geluid van een panfluit en een trompet. Hij jaagt graag dieren angst aan, en eet mensenvlees. De manticore valt het liefst twee of drie mensen tegelijk aan. Zijn scherpe stekels kan hij afvuren; er groeien onmiddellijk nieuwe stekels voor in de plaats. Alleen de olifant kan zijn aanval overleven, vandaar dat manticore-jagers deze dieren berijden. De eerste die de manticore omschreef en bekendheid gaf, was Ctesias van Cnidus, die beweerde het dier te hebben gezien toen er één door India aan de koning van Perzië werd geschonken. De manticore zou afgeleid kunnen zijn van de Bengaalse tijger, die rood lijkt door het zonlicht.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Manticora ou Manticore é uma criatura mitológica, semelhante às quimeras, com cabeça de homem, três afiadas fileiras de dentes de tubarão e com voz trovejante - e corpo de leão (geralmente, com pelo ruivo), olhos de cores diferentes e cauda de escorpião ou de dragão com a qual pode disparar espinhos venenosos, que matam qualquer ser, exceto o elefante. Em algumas descrições, aparece com asas de dragão ou morcego, variando as descrições, no que diz respeito às suas dimensões: pode ter desde o tamanho de um leão até o tamanho de um cavalo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The manticore (Early Middle Persian Mardyakhor) is a Persian legendary creature similar to the Egyptian sphinx. It has the body of a red lion, a human head with three rows of sharp teeth (like a shark), sometimes bat-like wings, and a trumpet-like voice. Other aspects of the creature vary from story to story. It may be horned, winged, or both. The tail is that of either a dragon or a scorpion, and it may shoot venomous spines to either paralyze or kill its victims. It devours its prey whole and leaves no clothes, bones, or possessions of the prey behind. The manticore is similar to the satyral, a legendary creature with \"the body of a lion, the tail and horns of an antelope, and the face of an old man\". Another similar creature is the lampago, a \"man tiger\". Dennys writes \"Many have held the Manticore (with some latitude over its spelling), the Mantyger, the Satyral and the Lampago to be one and the same creature; others have differentiated them.\"",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "マンティコア (Manticore) は、伝説の生物。主な生息地はインドやマレーシア、インドネシアで、森林に住むとされる。メメコレオウス (Memecoleous) などとも呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La mantícora es una criatura mitológica, un tipo de quimera con cabeza humana (frecuentemente con cuernos), el cuerpo rojo (en ocasiones de un león), y la cola de un dragón o escorpión, capaz de disparar espinas venenosas para incapacitar o matar a sus presas. Dependiendo del relato mitológico, su tamaño varía desde el de un león hasta el de un caballo, y su descripción puede incluir o no la presencia de alas y coraza. La mantícora tienen su origen en la mitología smaiteana, y su nombre significa 'devoradora de personas'. Aparentemente, la mantícora entró a la mitología griega a través de Ctesias, un médico griego en la corte del rey Artajerjes II en el siglo IV a.e.c., en su obra Indika ('Historia de la India'), desaparecida en la antigüedad. Aunque algunos estudiosos como Pausanias dudaban de la descripción original de Ctesias y atribuían el origen de la mantícora a una descripción exagerada de tigres indios, Plinio el Viejo consideró esta criatura auténtica y la incluyó en su influyente Naturalis Historia (c. 77). Posteriormente, Claudio Eliano también introdujo a la mantícora en su obra De Natura Animalium (IV; 21), obra utilizada como base para la mayoría de bestiarios europeos durante la Edad Media. Aparece como jefe en el juego para móviles Lara Croft Relic Run.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Mantykora lub Mantikora – legendarny, mityczny potwór podobny do Sfinksa oraz chimery. Wyobrażana jest jako lew z głową człowieka, skrzydłami smoka lub nietoperza oraz ogonem skorpiona. Według legend ogon mantykory zawierać miał silną truciznę, która zabijała w kilka chwil. Atakowała nim z zasadzki i pożerała zabitych ludzi w całości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Der Mantikor (Persisch Martyaxwar und Mardxār: „Menschenfresser“) ist ein griechisch-persisches Fabelwesen. Neben Griechisch Βάρἰκος und Latein Mantichora erscheinen weitere Varianten des Wortes als Manticor, Manticore, Manticora, Martichoras, Marticora. Im Persischen ist die abendländische Variante Mantikor heute neben der persischen gebräuchlich.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La manticora è una creatura mitica, una sorta di chimera dotata di una testa simile a quella umana, corpo di leone e coda di scorpione, in grado di scagliare spine velenose per rendere inerme la preda (confondendo così la sua immagine con la criptozoologia di un istrice). A volte la manticora può possedere ali di qualche genere. Il nome \"manticora\" identifica anche un genere di insetto, Insectorum tigrides veloces a detta di Linneo, predatore, appartenente alle Cicindelinae.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "蝎狮（英语：Manticore）是一种类似斯芬克斯的传说中的生物。主要栖息地为亚洲的森林中。或被称为Memecoleous。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Мантикора (лат. Manticora, Epibouleus Oxisor) — вымышленное существо — чудовище с телом красного льва, головой человека и хвостом скорпиона. Существо с рыжей гривой, имеет три ряда зубов и голубые глаза. Хвост мантикоры заканчивается шипами, яд которых убивает мгновенно. Полагали, что мантикора является хищником и может охотиться на людей. Поэтому на средневековых миниатюрах часто можно увидеть изображение мантикоры с человеческой рукой или ногой в зубах. Первое упоминание о мантикоре встречается в книгах греческого врача Ктесия, благодаря которому грекам стали известны многие персидские мифы. Аристотель и Плиний Старший в своих трудах прямо ссылаются на Ктесия. Он (Ктесий) уверяет, что индийский зверь «мартихора» имеет тройной ряд зубов на обеих, — нижней и верхней челюстях, и он величиной со льва и настолько же волосат, его ноги походят на ноги льва; его лицо и уши имеют сходство с человеческими; его глаза голубые, а сам он ярко-красного цвета; хвост его такой же как и у земляного скорпиона, — в хвосте у него жало и он имеет способность выстреливать, как стрелами, иглами прикреплёнными у него к хвосту; голос его нечто среднее между звуком свирели и трубы; он может бегать так же быстро как олень и ещё он дикий и людоед. — Аристотель «История животных» Однако наиболее полное из древних описаний мантикоры сделано во II веке н. э. Клавдием Элианом («О природе животных»). Он приводит несколько любопытных подробностей: «Всякого, кто приближается к ней, она поражает своим жалом… Ядовитые шипы на её хвосте по толщине сравнимы со стеблем камыша, а в длину имеют около 30 сантиметров… Она способна победить любое из животных, за исключением льва». Во II веке н. э. Флавий Филострат Старший упоминает о мантикоре как об одном из чудес, о которых Аполлоний Тианский расспрашивает Иарха на холме мудрецов. Греческий географ Павсаний, однако, к рассказам о мантикоре отнесся скептически и в книге «Описание Эллады» отметил, что мифическая мантикора (мартихора), скорее всего, является просто тигром. С точки зрения Павсания, красный однотонный цвет шкуры мантикор — результат наблюдений полосатых тигров на закате и в движении, а фантастические детали наподобие тройного ряда зубов и стреляющего ядовитыми лезвиями хвоста — просто выдумки суеверных индийцев, панически боящихся тигров. Хотя о мантикоре редко говорится в древних научных книгах, её описаниями изобилуют средневековые бестиарии. Оттуда мантикора перекочевала в фольклорные произведения. Так, в XIII веке о ней писал Варфоломей Английский, в XIV — Уильям Кэкстон в книге «Зеркало мира». У Кэкстона три ряда зубов мантикоры превратились в «частокол огромных зубов в её горле», а её голос, подобный мелодии свирели, стал «сладким змеиным шипением, которым она притягивает к себе людей, чтобы затем пожрать их». В XX веке представления о мантикоре продолжали развиваться. Например, в бестиарии польского фантаста Анджея Сапковского мантикора обзавелась крыльями и научилась выстреливать в любом направлении своими отравленными шипами. А в романе английской писательницы Дж. Роулинг «Волшебные твари и где их искать» мантикора «после поглощения очередной жертвы начинает тихонько мурлыкать». Также, согласно Роулинг, «шкура мантикоры отражает практически все известные заклятия». В рассказе отечественного фантаста Николая Басова «Охотник на демонов» мантикора обладает способностью практически мгновенно залечивать свои раны. В фильме «Мантикора» (2005) мантикору ничем невозможно убить и только взгляд другой мантикоры (или её отражение) может превратить её в камень. В сериале «Гримм» (s3e11 «Хороший солдат» и s4e12 «Жандарм») мантикоры изображены как опасные и смертоносные существа, лишённые страха смерти.Образ Мантикоры также встречается и в современной мультипликации. К примеру, в мультипликационном американском сериале «Удивительные злоключения Флэпджека», в одном из эпизодов мантикора представлен в образе льва с лицом мужчины и небольшими крылышками, который становится смирным, если его пощекотать. Мантикора встречалась в компьютерных играх серий «Disciples», «Dark Souls» и «Might and Magic» — в «Heroes of Might and Magic III» и «Might and Magic 7» выглядела как лев с хвостом скорпиона и крыльями (аналогично выглядит в мультсериале «My little pony» (s1e2 и s5e6)), в «Heroes of Might and Magic V» к образу прибавилось человеческое лицо, а также является неигровым монстром в игре «Аллоды Онлайн» (также лев с хвостом скорпиона и крыльями). Мантикора — один из ключевых символов в одноимённом романе канадского писателя Робертсона Дэвиса. Мантикора, также нашла своё отражение в одном из альбомов популярной ,Британской группы ( Cradle Of Filth ),а именно в альбомe 2012 года \"The Manticore And Other Horrors\".",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Martigora_engraving.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743831507,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 326919,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/grouping": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Legendary_creatures"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Creature"
            }
        ]
    },
    "http://dbpedia.org/resource/Martikhoras": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Manticore_in_popular_culture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Manticore_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Manticores": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Peter_Sinfield": {
        "http://dbpedia.org/ontology/recordLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Manticore_(Dungeons_&_Dragons)": {
        "http://dbpedia.org/property/mythical": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Manticora": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Mantiger": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Mantichore": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Satyral": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Martikhora": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    },
    "http://dbpedia.org/resource/Mantyger": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Manticore"
            }
        ]
    }
}