{
    "http://en.wikipedia.org/wiki/Martensitic_stainless_steel": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Martensitic_stainless_steel"
            }
        ]
    },
    "http://dbpedia.org/resource/Martensitic_stainless_steel": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/BuildingMaterial114786479"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBuildingMaterials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Acero inoxidable martensítico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Martensitic stainless steel",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "马氏体不锈钢",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Martensitic stainless steel is a specific type of stainless steel alloy. Stainless steels may be classified by their crystalline structure into three main types: Austenitic, Ferritic and Martensitic. Martensitic stainless steels can be high or low carbon steels built around the Type 410 composition of iron, 12% chromium, and up to 1.2% carbon. They are usually tempered and hardened. Tempered martensite gives steel good hardness and high toughness; used largely for medical tools (scalpels, razors and internal clamps). Untempered martensite is low in toughness and therefore brittle.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "马氏体不锈钢是不锈钢合金中的一种形态。 不锈钢可根据晶体结构分为三种主要形态：奥氏体，肥粒鐵和马氏体。马氏体不锈钢是一种大约根据410型钢（由铁，12%的铬和0.12%的碳组成）制造的低碳不锈钢。它们通常通过回火和硬化形成。回火马氏体使不锈钢变的拥有好的硬度和高韧性，未回火的马氏体韧性低，所以易碎。 马氏体的四方晶系微观结构在约1890年时首先被一位德国显微镜学家阿道夫·马顿斯所观察到。1912年，埃尔伍德·海恩斯申请了一个关于马氏体不锈钢合金的美国专利，这个专利直到1919年才被准许。 不像奥氏体不锈钢，马氏体不锈钢可以通过磁性粒子检查法進行无损检测。 也在1912年，英国谢菲尔德布朗弗思研究工作实验室的哈利·布雷尔利在寻找一种耐蚀的合金用于制造枪筒时，发现一种马氏体不锈钢合金并随后使其工业化。这个发现两年后被公布在1915年一月刊的《纽约时报》。在1915年间布雷尔利申请了一个美国专利。不久之后，它在英国弗思·威格士的“Staybrite”品牌下销售，而且在1929年被用于伦敦萨沃伊饭店的入口华盖。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Acero inoxidable martensítico son los llamados aceros inoxidables altamente aleado con cromo y otros elementos. Presentan buena resistencia a la corrosión y resistencia mecánica, se endurecen y son magnéticos. Se llaman martensíticos, porque tienen una estructura metalográfica formada básicamente por martensita (ferrita deformada por el carbono que no pudo difundirse). Existen cuatro tipos principales de acero martensítico:",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Martensitic_stainless_steel"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4704771"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.09gb43y"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Acero_inoxidable_martensítico"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4704771"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Martensitic_stainless_steel"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Steels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Building_materials"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Martensitic_stainless_steel"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Martensitic_stainless_steel?oldid=709560006"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Martensitic stainless steel is a specific type of stainless steel alloy. Stainless steels may be classified by their crystalline structure into three main types: Austenitic, Ferritic and Martensitic. Martensitic stainless steels can be high or low carbon steels built around the Type 410 composition of iron, 12% chromium, and up to 1.2% carbon. They are usually tempered and hardened. Tempered martensite gives steel good hardness and high toughness; used largely for medical tools (scalpels, razors and internal clamps). Untempered martensite is low in toughness and therefore brittle. The characteristic body centered tetragonal martensite microstructure was first observed by German microscopist Adolf Martens around 1890. In 1912, Elwood Haynes applied for a U.S. patent on a martensitic stainless steel alloy. This patent was not granted until 1919. Martensitic stainless steel can be nondestructively tested using the magnetic particle inspection method, unlike austenitic stainless steel. Also in 1912, Harry Brearley of the Brown-Firth research laboratory in Sheffield, England, while seeking a corrosion-resistant alloy for gun barrels, discovered and subsequently industrialized a martensitic stainless steel alloy. The discovery was announced two years later in a January 1915 newspaper article in The New York Times. Brearly applied for a U.S. patent during 1915. This was later marketed under the \"Staybrite\" brand by Firth Vickers in England and was used for the new entrance canopy for the Savoy Hotel in 1929 in London.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "马氏体不锈钢是不锈钢合金中的一种形态。 不锈钢可根据晶体结构分为三种主要形态：奥氏体，肥粒鐵和马氏体。马氏体不锈钢是一种大约根据410型钢（由铁，12%的铬和0.12%的碳组成）制造的低碳不锈钢。它们通常通过回火和硬化形成。回火马氏体使不锈钢变的拥有好的硬度和高韧性，未回火的马氏体韧性低，所以易碎。 马氏体的四方晶系微观结构在约1890年时首先被一位德国显微镜学家阿道夫·马顿斯所观察到。1912年，埃尔伍德·海恩斯申请了一个关于马氏体不锈钢合金的美国专利，这个专利直到1919年才被准许。 不像奥氏体不锈钢，马氏体不锈钢可以通过磁性粒子检查法進行无损检测。 也在1912年，英国谢菲尔德布朗弗思研究工作实验室的哈利·布雷尔利在寻找一种耐蚀的合金用于制造枪筒时，发现一种马氏体不锈钢合金并随后使其工业化。这个发现两年后被公布在1915年一月刊的《纽约时报》。在1915年间布雷尔利申请了一个美国专利。不久之后，它在英国弗思·威格士的“Staybrite”品牌下销售，而且在1929年被用于伦敦萨沃伊饭店的入口华盖。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Acero inoxidable martensítico son los llamados aceros inoxidables altamente aleado con cromo y otros elementos. Presentan buena resistencia a la corrosión y resistencia mecánica, se endurecen y son magnéticos. Se llaman martensíticos, porque tienen una estructura metalográfica formada básicamente por martensita (ferrita deformada por el carbono que no pudo difundirse). Existen cuatro tipos principales de acero martensítico: \n*  Los aceros martensíticos puros: con elevados porcentajes de Carbono (más de 0,2%), y ricos en aleantes, por lo que no son soldables (no se pueden representar en un diagrama de Shaeffler de Cr-Ni equivalente). Son aceros duros en caliente hasta los 500ºC, y suelen ser usados en instrumentos de cirugía, cuchillos, rodamientos,... (ejemplo, X39Cr13, o X105CrMo17). \n*  Los aceros martensíticos con parte de ferrita: estos se diferencian de los aceros ferríticos por su mayor contenido en carbono, aunque pueden llegar a tener matriz martensítica o ferrítica, aunque si tienen elevados porcentajes de C, Cr, Ni o Molibdeno serán Martensíticos. Estos aceros suelen ser usados por su elevada resistencia y resistencia en caliente (turbinas de gas, agua, vapor, ejes, árboles,...) así como en la fabricación de tanques. \n*  Aceros de martensíta blanda, con contenido en carbono inferior al 0,06% (Niquel del 4 al 6% y Molibdeno del 0,3 al 1,5%). Por el contenido en Niquel y Molibdeno siempre tendrán una matriz martensítica, aunque por el bajo contenido en carbono esta será relativamente blanda y tenaz. Es soldable y se usa en piezas que requieran buena tenacidad y resistencia a la corrosión. \n*  Acero martensítico endurecible por precipitación. Con carbono inferior al 0,08%, Cr del 13 al 18%, Ni inferior al 6% y Mo inferior al 1,3%, así como cobre, aluminio y niobio como elementos para la precipitación que produzca el endurecimiento de la matriz martensítica, sin dañar la tenacidad o la deformabilidad. La matriz será una mezcla de Austenita, martensita y hierro delta (como la ferrita, pero directamente de la solidificación, sin pasar por austenita). Tras tratamientos tiene una elevada resistencia y buena resistencia a la corrosión, y resistencia térmica.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 709560006,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 633000,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Type"
            }
        ]
    }
}