{
    "http://dbpedia.org/resource/Marvel_Cinematic_Universe": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/SportsTeam"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenAgreement106771653"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LegalDocument106479665"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Document106470073"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property104916342"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Agreement106770275"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Franchise106526811"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMarvelComicsDimensions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Contract106520944"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Dimension105093581"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concession106526619"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Statement106722453"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106362953"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Magnitude105090441"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Marvel Cinematic Universe",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Marvel Cinematic Universe",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "マーベル・シネマティック・ユニバース",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Marvel Cinematic Universe",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "漫威电影宇宙",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Universo Cinematográfico Marvel",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Marvel Cinematic Universe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Universo cinematográfico de Marvel",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Кинематографическая вселенная Marvel",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "عالم مارفل السينمائي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Univers cinématographique Marvel",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Marvel Cinematic Universe",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Das Marvel Cinematic Universe (Abgekürzt: MCU) ist ein Franchise und fiktives Universum, in dem eine Reihe von Superheldenfilmen spielt, die von den Marvel Studios eigenständig produziert wurden und auf Figuren der Marvel Comics basieren, aber gleichzeitig vom Comicuniversum unabhängig sind. Das Franchise zieht sich über die eigentlichen Spielfilme hinaus, so auf Kurzfilme, Comic-Bücher und Fernsehserien. Wie das ursprüngliche Marvel-Comicuniversum verbinden auch die Filme des MCU grundlegende Handlungselemente, Handlungsschauplätze, die Besetzung und die Figuren untereinander.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "マーベル・シネマティック・ユニバース（Marvel Cinematic Universe,MCU）は、マーベル・スタジオが製作するアメリカン・コミックヒーロー映画作品が共有する架空の世界、及び作品群である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El Universo Cinematográfico de Marvel (del título original en inglés Marvel Cinematic Universe, a menudo abreviado MCU) es una franquicia de medios y un universo ficticio compartido, centrada en una serie de películas de superhéroes, producidas independientemente por Marvel Studios y basadas en los personajes que aparecen en las publicaciones de Marvel Comics. La franquicia se ha expandido hasta incluir cómics, cortometrajes y series de televisión. Este universo compartido, de manera similar al Universo Marvel original de los cómics, es establecido mediante crossovers entre tramas comunes, miembros del reparto y personajes. Clark Gregg ha aparecido en varios productos de la franquicia, interpretando a Phil Coulson, un personaje original del MCU.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Universo Cinematográfico Marvel (também conhecido como Terra-199999 ou UCM) é uma franquia de mídia americana e um universo ficcional compartilhado que é centrado em uma série de filmes de super-heróis, produzidos de forma independente pela Marvel Studios e baseados em personagens que aparecem em publicações pela Marvel Comics. A franquia tem se expandido para incluir histórias em quadrinhos, curtas-metragens e séries de televisão. O universo compartilhado, muito parecido com o Universo Marvel nos quadrinhos, foi estabelecido por cruzar elementos comuns do enredo, cenários, elenco e personagens.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "عالم مارفل السينمائي (بالإنجليزية: Marvel Cinematic Universe) هي سلسلة أفلام ومسلسلات وألعاب فيديو وقصص مصورة تقع في عالم خيالي مشترك، تتركز على سلسة أفلام أبطال خارقين، يتم إنتاجها بشكل مستقل من قبل استوديوهات مارفل، مأخوذة من الشخصيات التي تظهر في مطبوعات مارفل كومكس. السلسلة قد توسعت لتشمل كتب مصورة، وأفلام قصيرة، ومسلسلات تلفزيونية. العالم يضم قصص وشخصيات وخلفيات مشتركة. الممثل كلارك جريج له الظهور الأكثر في السلسلة بدور فيل كولسون. السلسلة برمتها تصنف كأعلى سلسلة أفلام دخلاً على الإطلاق وقد ألهمت شركات إنتاج سينمائي أخرى لديها حقوق شخصيات قصص مصورة على محاولة إنشاء عوالم مشتركة مشابه لها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il Marvel Cinematic Universe (MCU) (in italiano \"Universo cinematografico Marvel\") è un media franchise incentrato su una serie di film di supereroi prodotti dai Marvel Studios e basati sui personaggi apparsi nei fumetti Marvel Comics. Il franchise comprende anche serie televisive, cortometraggi e fumetti. Come accade nell'Universo Marvel dei fumetti, i film e gli altri media appartenenti a questo franchise condividono l'ambientazione e alcuni personaggi, nonché alcuni elementi della trama che fanno da filo conduttore tra di essi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Filmowe Uniwersum Marvela (ang.: Marvel Cinematic Universe, skrót: MCU) – franczyza filmowa obejmująca głównie filmy o superbohaterach produkcji Marvel Studios, które zaś oparte są na komiksach Marvel Comics. Pomiędzy produkcjami zrzeszonymi w Filmowym Uniwersum Marvela stosowane są częste crossovery, a także wspólne wątki i członkowie obsady. W skład Uniwersum wchodzą również komiksy, filmy krótkometrażowe Marvel One-Shots i seriale.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "«Кинематографическая вселенная Marvel» (англ. Marvel Cinematic Universe; сокр. КВМ) — вымышленная вселенная, серия фильмов о супергероях, основанная на комиксах компании Marvel и разработанная кинокомпанией Marvel Studios. Вселенная была создана путём соединения в общую сюжетную линию нескольких фильмов с актёрами и персонажами. Уже вышло тринадцать таких фильмов с соединением сюжета, но с разными героями, которые иногда пересекаются между собой: «Железный человек» (2008), «Невероятный Халк» (2008), «Железный человек 2» (2010), «Тор» (2011), «Первый мститель» (2011), «Мстители» (2012), «Железный человек 3» (2013), «Тор 2: Царство тьмы» (2013), «Первый мститель: Другая война» (2014), «Стражи Галактики» (2014), «Мстители: Эра Альтрона» (2015), «Человек-муравей» (2015) и «Первый мститель: Про",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'Univers cinématographique Marvel (Marvel Cinematic Universe abrégé MCU en anglais) est une franchise de médias cinématographique produite par Marvel Studios mettant en scène des personnages inspirés des comics publiés par Marvel Comics. La création d'un univers filmique s'apparente à ce qui se fait dans le monde des comics où les personnages peuvent apparaître dans d'autres séries que la leur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Het Marvel Cinematic Universe (afgekort MCU, te vertalen als “Marvel's filmisch universum”) is de overkoepelende term voor een groeiend aantal live-action-verfilmingen van strips van Marvel Comics, die zich allemaal afspelen binnen hetzelfde fictieve universum. De filmreeks bracht ruim 10 miljard Amerikaanse dollar op en staat daarmee op de 1e plaats in de lijst van succesvolste filmreeksen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "漫威电影宇宙，是由漫威漫画工作室基于漫威漫画出版物中的角色独立制作的一系列电影所构成的架空世界和共同世界(Earth-199999)。该共同世界像漫画中的漫威宇宙一样，是由共同的元素、设定、表演和角色通过跨界作品所建立的。 漫威电影宇宙中的电影在业界评论和商业收益两方面都获得了很大的成功，《復仇者聯盟》也位列最高电影票房收入列表第五位。除了电影之外，这个系列也扩展到了漫画书，一系列被称为「Marvel One-Shots」的短片，以及電視劇《神盾局特工》與《卡特探員》及《捍衛者聯盟》系列電視劇。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Marvel Cinematic Universe (MCU) is an American media franchise and shared fictional universe that is centered on a series of superhero films, independently produced by Marvel Studios and based on characters that appear in publications by Marvel Comics. The franchise has expanded to include comic books, short films, and television series. The shared universe, much like the original Marvel Universe in comic books, was established by crossing over common plot elements, settings, cast, and characters. Clark Gregg has appeared the most in the franchise, portraying Phil Coulson, a character original to the MCU.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0by1sn_"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Marvel_Cinematic_Universe"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Marvelen_unibertso_zinematografikoa"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q642878"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Universo_Cinematográfico_Marvel"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q642878"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Marvel_Cinematic_Universe"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Univers_cinématographique_Marvel"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/マーベル・シネマティック・ユニバース"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Marvel_Cinematic_Universe"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Marvel_Cinematic_Universe"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/마블_시네마틱_유니버스"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Marvel_Cinematic_Universe"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4r3RNsyRbATPePWEeV15Q_vQ"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Marvel_Cinematic_Universe"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Universo_cinematográfico_de_Marvel"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κινηματογραφικό_Σύμπαν_της_Μάρβελ"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Marvel_Cinematic_Universe"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Continuity_(fiction)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Marvel_Comics_dimensions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fictional_universes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2008_introductions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Artificial_mythology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kevin_Feige_-_Guardians_of_the_Galaxy_premiere_-_July_2014_(cropped).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Marvel_Cinematic_Universe"
            }
        ],
        "http://dbpedia.org/property/music": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Music_of_the_Marvel_Cinematic_Universe"
            }
        ],
        "http://dbpedia.org/property/comics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe_tie-in_comics"
            }
        ],
        "http://dbpedia.org/property/otherdata": [
            {
                "type": "literal",
                "value": "WHIH Newsfront",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/otherlabel": [
            {
                "type": "literal",
                "value": "Web series",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/shorts": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_One-Shots"
            }
        ],
        "http://dbpedia.org/property/imagesize": [
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/origin": [
            {
                "type": "literal",
                "value": "Iron Man",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Marvel_Cinematic_Universe?oldid=742338657"
            }
        ],
        "http://dbpedia.org/property/tv": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Marvel_Cinematic_Universe_television_series"
            }
        ],
        "http://dbpedia.org/property/creator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Studios"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cnet.com/how-to/marvel-cinematic-universe-timeline-avengers/"
            },
            {
                "type": "uri",
                "value": "http://i.annihil.us/u/prod/marvel/i/mg/5/40/4fbaad4f8d5ea.jpg"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Marvel Cinematic Universe intertitle from Marvel Studios: Assembling a Universe",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The Marvel Cinematic Universe (MCU) is an American media franchise and shared fictional universe that is centered on a series of superhero films, independently produced by Marvel Studios and based on characters that appear in publications by Marvel Comics. The franchise has expanded to include comic books, short films, and television series. The shared universe, much like the original Marvel Universe in comic books, was established by crossing over common plot elements, settings, cast, and characters. Clark Gregg has appeared the most in the franchise, portraying Phil Coulson, a character original to the MCU. The first film released in the MCU was Iron Man (2008), which began the first phase of films culminating in the crossover film Marvel's The Avengers (2012). Phase Two began with Iron Man 3 (2013), and concluded with Ant-Man (2015). The films are currently in Phase Three, which began with the release of Captain America: Civil War (2016). Marvel Television expanded the universe further, first to network television with Marvel's Agents of S.H.I.E.L.D. on ABC in the 2013–14 television season, followed by online streaming with Marvel's Daredevil on Netflix in 2015, and then to cable television with Marvel's Cloak and Dagger, which is scheduled to air in 2017 on Freeform. Soundtrack albums have been released for all of the films, along with many of television series, as well as the release of compilation albums containing existing music heard in the films. The MCU also includes tie-in comics published by Marvel Comics, while Marvel Studios has also produced a series of direct-to-video short films and a viral marketing campaign for its films and the universe with the faux news program WHIH Newsfront. The franchise has been seen as an impressive and groundbreaking success in terms of a multimedia shared universe, though critics have found that some of its films and television series have suffered in service of the wider universe. It has inspired other film and television studios with comic book character adaptation rights to attempt to create similar shared universes. The MCU has also been the focus of other media, outside of the shared universe, including attractions at Disneyland and Discovery Times Square, two television specials, guidebooks for each film, a Lego video game, and a commercial with Coca-Cola.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "漫威电影宇宙，是由漫威漫画工作室基于漫威漫画出版物中的角色独立制作的一系列电影所构成的架空世界和共同世界(Earth-199999)。该共同世界像漫画中的漫威宇宙一样，是由共同的元素、设定、表演和角色通过跨界作品所建立的。 漫威电影宇宙中的电影在业界评论和商业收益两方面都获得了很大的成功，《復仇者聯盟》也位列最高电影票房收入列表第五位。除了电影之外，这个系列也扩展到了漫画书，一系列被称为「Marvel One-Shots」的短片，以及電視劇《神盾局特工》與《卡特探員》及《捍衛者聯盟》系列電視劇。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "عالم مارفل السينمائي (بالإنجليزية: Marvel Cinematic Universe) هي سلسلة أفلام ومسلسلات وألعاب فيديو وقصص مصورة تقع في عالم خيالي مشترك، تتركز على سلسة أفلام أبطال خارقين، يتم إنتاجها بشكل مستقل من قبل استوديوهات مارفل، مأخوذة من الشخصيات التي تظهر في مطبوعات مارفل كومكس. السلسلة قد توسعت لتشمل كتب مصورة، وأفلام قصيرة، ومسلسلات تلفزيونية. العالم يضم قصص وشخصيات وخلفيات مشتركة. الممثل كلارك جريج له الظهور الأكثر في السلسلة بدور فيل كولسون. أول فيلم في عالم مارفل السينمائي كان آيرون مان (2008)، الذي بدأ المرحلة الأولى من الأفلام، وبلغت ذروتها في المنتقمون (2012). المرحلة الثانية بدأت مع آيرون مان 3 (2013)، ومن المتوقع أن تنتهي مع المنتقمون: عصر ألترون (2015). مارفل أيضاً تحضر للمرحلة الثالثة، بدءً مع إصدار الرجل النملة (2015). العالم بدأ بالتوسع إلى مع إصدار قصص مصورة خاصة به، ورأى مزيد من التوسع مع سلسلة الأفلام القصيرة مارفل ون شوت التي بدأت بالصدور مباشرة إلى فيديو منذ 2011، ومسلسل عملاء شيلد (2013-الحاضر). مارفل لديها العديد من المشاريع السينمائية والتلفزيونية في مراحل تطوير مختلفة. السلسلة برمتها تصنف كأعلى سلسلة أفلام دخلاً على الإطلاق وقد ألهمت شركات إنتاج سينمائي أخرى لديها حقوق شخصيات قصص مصورة على محاولة إنشاء عوالم مشتركة مشابه لها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "マーベル・シネマティック・ユニバース（Marvel Cinematic Universe,MCU）は、マーベル・スタジオが製作するアメリカン・コミックヒーロー映画作品が共有する架空の世界、及び作品群である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Universo Cinematográfico Marvel (também conhecido como Terra-199999 ou UCM) é uma franquia de mídia americana e um universo ficcional compartilhado que é centrado em uma série de filmes de super-heróis, produzidos de forma independente pela Marvel Studios e baseados em personagens que aparecem em publicações pela Marvel Comics. A franquia tem se expandido para incluir histórias em quadrinhos, curtas-metragens e séries de televisão. O universo compartilhado, muito parecido com o Universo Marvel nos quadrinhos, foi estabelecido por cruzar elementos comuns do enredo, cenários, elenco e personagens. O primeiro filme a ser lançado no Universo Marvel Cinematográfico foi Homem de Ferro (2008), que foi seguido de quatro produções até completar a primeira fase de filmes com a reunião dos heróis em Os Vingadores (2012). A segunda fase, iniciada por Homem de Ferro 3 (2013), encerra em 2015 com Homem-Formiga. Uma terceira fase começa em 2016, com a adaptação da saga dos quadrinhos Guerra Civil em Capitão América: Guerra Civil, e culminará em uma adaptação em duas partes de Guerra Infinita em 2018 e 2019. Os diretores Anthony & Joe Russo que irão dirigir Guerra Infinita informaram que é possível uma alteração no subtítulo dos dois próximos filmes dos Vingadores, sendo chamados por enquanto de Vingadores 3 e 4. Os filmes pertencentes ao Universo Marvel Cinematográfico têm sido um sucesso de bilheteria e crítica. Está na Lista de filmes de maior bilheteria como a franquia mais rentável do cinema. A Marvel também decidiu estender o universo para a televisão com as séries Marvel's Agents of S.H.I.E.L.D. e Marvel's Agent Carter, ambas exibidas pela rede ABC, e pela internet na parceria com a Netflix são exibidas as séries do Demolidor, Jessica Jones, Luke Cage, Punho de Ferro e uma mini série em formato de crossover desses personagens intitulado Defensores, contando também a mais recente e confirmada série do Justiceiro recentemente adicionada ao calendário da Marvel/Netflix devido ao sucesso de sua aparição na segunda temporada do Demolidor, mas ainda sem data de estréia. A franquia também inclui quadrinhos e curta-metragens tie-ins. A franquia mostrou-se um enorme sucesso em termos de mídia com universo compartilhado, embora alguns críticos acreditam que seus filmes e séries de televisão sofreram devido à dimensão de seu universo. O UCM inspirou outros estúdios de cinema e televisão a adquirir os direitos e utilizar personagens de quadrinhos na tentativa de criar universos compartilhados similares. O UCM também tem sido o foco de outras mídias, fora do seu universo compartilhado, incluindo atrações na Disneyland e na Discovery Times Square Exposition, dois especiais de televisão, guias para cada filme, um vídeo game da Lego, e um comercial da Coca-Cola.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Filmowe Uniwersum Marvela (ang.: Marvel Cinematic Universe, skrót: MCU) – franczyza filmowa obejmująca głównie filmy o superbohaterach produkcji Marvel Studios, które zaś oparte są na komiksach Marvel Comics. Pomiędzy produkcjami zrzeszonymi w Filmowym Uniwersum Marvela stosowane są częste crossovery, a także wspólne wątki i członkowie obsady. Filmy z Marvel Cinematic Universe zyskują pozytywną opinię krytyków i znajdują się wysoko w rankingach filmowych na całym świecie. Dwanaście dni po premierze filmu Avengers: Czas Ultrona stała się najbardziej dochodową franczyzą na Świecie, prześcigając dotychczasowego lidera serię filmów o Harrym Potterze. W skład Uniwersum wchodzą również komiksy, filmy krótkometrażowe Marvel One-Shots i seriale. Pierwszym filmem „MCU” jest powstały w 2008 roku Iron Man, który rozpoczyna I Fazę. Kolejnymi produkcjami I Fazy MCU były: Incredible Hulk (2008), Iron Man 2 (2010), Thor (2011), Captain America: Pierwsze starcie (2011) i Avengers (2012). I Faza Uniwersum została nazwana Avengers Assembled. II Fazę MCU tworzą filmy: Iron Man 3 (2013), Thor: Mroczny świat (2013), Kapitan Ameryka: Zimowy żołnierz (2014), Strażnicy Galaktyki (2014), Avengers: Czas Ultrona (2015) i Ant-Man (2015). III fazę MCU rozpoczął Kapitan Ameryka: Wojna bohaterów (2016), kolejnych dziewięć, wchodzących w skład tej fazy, przygotowywanych jest na lata 2016 – 2019: Doktor Strange (2016) i Strażnicy Galaktyki vol. 2 (2017), Spider-Man: Homecoming (2017), Thor: Ragnarok (2017), Black Panther (2018), Avengers: Infinity War (2018), Ant-Man and the Wasp (2018), Captain Marvel (2019) i Niezatytułowany film Avengers (2019). Pierwszy serial jaki powstał to Agenci T.A.R.C.Z.Y. emitowany przez stację ABC. Drugim, emitowanym również przez stację ABC, jest serial Agentka Carter. Marvel nawiązał również współpracę z siecią Netflix dotyczącą kilku seriali. Daredevil i Jessica Jones, które miały premierę w 2015 roku, Luke Cage z premierą 2016 roku, Iron Fist i miniserial Defenders zapowiedziane na 2017 rok. Przygotowywane są również trzy kolejne seriale przy współpracy z ABC, są to Damage Control i dwa niezatytułowane projekty oraz jeden projekt przy współpracy z Netflixem, Punisher.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il Marvel Cinematic Universe (MCU) (in italiano \"Universo cinematografico Marvel\") è un media franchise incentrato su una serie di film di supereroi prodotti dai Marvel Studios e basati sui personaggi apparsi nei fumetti Marvel Comics. Il franchise comprende anche serie televisive, cortometraggi e fumetti. Come accade nell'Universo Marvel dei fumetti, i film e gli altri media appartenenti a questo franchise condividono l'ambientazione e alcuni personaggi, nonché alcuni elementi della trama che fanno da filo conduttore tra di essi. Il primo film del MCU è stato Iron Man (2008), che ha aperto la cosiddetta Fase Uno, conclusasi con The Avengers (2012). La Fase Due è iniziata con Iron Man 3 (2013) e si è conclusa con Ant-Man (2015). La Fase Tre è cominciata con Captain America: Civil War (2016) ed è tuttora in sviluppo. A partire dal 2010 il franchise si è poi espanso in fumetti, nella serie di cortometraggi chiamati Marvel One-Shots e in serie televisive, la prima delle quali è stata Agents of S.H.I.E.L.D. nella stagione televisiva 2013-14. La Marvel ha inoltre molteplici film e serie televisive in varie fasi di sviluppo. Il franchise è considerato uno dei più importanti universi multimediali e uno dei più grandi successi commerciali di sempre, ed è servito di ispirazione ad altri studios cinematografici e televisivi nella creazione di universi condivisi simili.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "«Кинематографическая вселенная Marvel» (англ. Marvel Cinematic Universe; сокр. КВМ) — вымышленная вселенная, серия фильмов о супергероях, основанная на комиксах компании Marvel и разработанная кинокомпанией Marvel Studios. Вселенная была создана путём соединения в общую сюжетную линию нескольких фильмов с актёрами и персонажами. Уже вышло тринадцать таких фильмов с соединением сюжета, но с разными героями, которые иногда пересекаются между собой: «Железный человек» (2008), «Невероятный Халк» (2008), «Железный человек 2» (2010), «Тор» (2011), «Первый мститель» (2011), «Мстители» (2012), «Железный человек 3» (2013), «Тор 2: Царство тьмы» (2013), «Первый мститель: Другая война» (2014), «Стражи Галактики» (2014), «Мстители: Эра Альтрона» (2015), «Человек-муравей» (2015) и «Первый мститель: Противостояние» (2016). Премьера «Доктора Стрэнджа» запланирована на 26 октября 2016 года. Телесериалы «Агенты Щ.И.Т.» (2013—наст. время), «Агент Картер» (2015—2016), «Сорвиголова» (2015—наст. время), «Джессика Джонс» (2015—наст. время), Люк Кейдж (2016—наст. время) и серия короткометражек «Marvel One-Shots» также входят в состав этой вселенной. Кинематографическая вселенная Marvel занимает первое место в списке самых прибыльных серий фильмов с общими сборами более $10 млрд, а картины «Мстители» и «Мстители: Эра Альтрона» занимают пятое и седьмое места в списке самых кассовых фильмов за всю историю кинематографа. В каждом из фильмов или телесериалов КВМ есть отсылки друг к другу, что в итоге объединяет их в одну вселенную. Все остальные фильмы и телесериалы, основанные на комиксах Marvel, никак не связаны с этой серией, поскольку они сняты другими компаниями и не имеют общей сюжетной линии между собой, хотя все эти герои из одной вымышленной вселенной в комиксах.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El Universo Cinematográfico de Marvel (del título original en inglés Marvel Cinematic Universe, a menudo abreviado MCU) es una franquicia de medios y un universo ficticio compartido, centrada en una serie de películas de superhéroes, producidas independientemente por Marvel Studios y basadas en los personajes que aparecen en las publicaciones de Marvel Comics. La franquicia se ha expandido hasta incluir cómics, cortometrajes y series de televisión. Este universo compartido, de manera similar al Universo Marvel original de los cómics, es establecido mediante crossovers entre tramas comunes, miembros del reparto y personajes. Clark Gregg ha aparecido en varios productos de la franquicia, interpretando a Phil Coulson, un personaje original del MCU. La primera película estrenada del MCU fue Iron Man (2008), iniciando la \"Fase Uno\" de las películas, la cual finalizó con Los Vengadores (2012). La \"Fase Dos\" comenzó con Iron Man 3 (2013), y concluyó con Ant-Man (2015). Marvel está desarrollando una \"Fase Tres\", que inició con el lanzamiento de Captain America: Civil War (2016) y concluirá con Avengers: Infinity War - Part 2 (2019). El MCU comenzó a expandirse con el lanzamiento del primer cómic oficial, en 2010, y siguió enriqueciéndose con los cortometrajes Marvel One-Shots en 2011 y varias series de televisión, siendo la primera Marvel's Agents of S.H.I.E.L.D. estrenada en 2013. La franquicia en su conjunto, ocupa el número uno en la lista de películas más taquilleras, siendo también la número uno en Estados Unidos, y ha inspirado a otros estudios cinematográficos a crear universos similares con sus propiedades.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Das Marvel Cinematic Universe (Abgekürzt: MCU) ist ein Franchise und fiktives Universum, in dem eine Reihe von Superheldenfilmen spielt, die von den Marvel Studios eigenständig produziert wurden und auf Figuren der Marvel Comics basieren, aber gleichzeitig vom Comicuniversum unabhängig sind. Das Franchise zieht sich über die eigentlichen Spielfilme hinaus, so auf Kurzfilme, Comic-Bücher und Fernsehserien. Wie das ursprüngliche Marvel-Comicuniversum verbinden auch die Filme des MCU grundlegende Handlungselemente, Handlungsschauplätze, die Besetzung und die Figuren untereinander. Unterteilt ist das Universum in bislang drei Phasen. Der erste Film im MCU war Iron Man (2008), mit dem die erste Phase begann. Abgeschlossen wurde diese 2012 mit Marvel’s The Avengers, ehe mit Iron Man 3 (2013) die zweite Phase begann. Diese umfasst sechs Filme und wurde im Juli 2015 mit Ant-Man abgeschlossen. 2016 begann mit The First Avenger: Civil War die dritte Phase, für die weitere neun Filme bis 2019 vorgesehen sind. 2011 wurde mit Der Berater der erste Kurzfilm im Universum veröffentlicht. Im September 2013 erfuhr das MCU mit Marvel’s Agents of S.H.I.E.L.D. eine Ausdehnung ins Fernsehen. 2015 folgten Marvel’s Agent Carter und die Netflix-Serien Marvel’s Daredevil und Marvel’s Jessica Jones, 2016 dann Marvel’s Luke Cage. Die Filme im MCU erhielten überwiegend positive Kritiken und waren an den weltweiten Kinokassen erfolgreich. Das Franchise ist mit einem Gesamteinspielergebnis von über 10 Milliarden US-Dollar (Stand: Mai 2016) die erfolgreichste Filmreihe der Kinogeschichte. Durch den großen Erfolg des MCU hat der Marvel-Konkurrent DC Comics begonnen, ein eigenes Filmuniversum aufzubauen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Het Marvel Cinematic Universe (afgekort MCU, te vertalen als “Marvel's filmisch universum”) is de overkoepelende term voor een groeiend aantal live-action-verfilmingen van strips van Marvel Comics, die zich allemaal afspelen binnen hetzelfde fictieve universum. De filmreeks bracht ruim 10 miljard Amerikaanse dollar op en staat daarmee op de 1e plaats in de lijst van succesvolste filmreeksen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'Univers cinématographique Marvel (Marvel Cinematic Universe abrégé MCU en anglais) est une franchise de médias cinématographique produite par Marvel Studios mettant en scène des personnages inspirés des comics publiés par Marvel Comics. La création d'un univers filmique s'apparente à ce qui se fait dans le monde des comics où les personnages peuvent apparaître dans d'autres séries que la leur. Les films qui font partie de cet univers partagé sont, à l'origine, ceux mettant en vedette le groupe de super-héros Les Vengeurs (The Avengers en anglais) : Iron Man, Hulk, Thor et Captain America. C'est le film Iron Man, sorti en 2008, qui lance cet univers. Le film Les Gardiens de la Galaxie, sorti en août 2014, est le premier dans lequel les Avengers n'apparaissent pas. Depuis 2013, avec la création de la série Marvel : Les Agents du SHIELD, l'univers est aussi présent à la télévision. Plusieurs séries télévisées se déroulant dans le même univers que les films sont donc actuellement diffusées à la télévision, notamment sur le réseau ABC et sur le service de vidéo à la demande Netflix. À l'été 2016, treize films sont sortis en salle, constituant en partie les trois premières « phases » de la construction de cet univers, et neuf films ont été annoncés jusqu'en mai 2019 pour conclure la phase 3, dont actuellement deux en post-production et deux en tournage.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kevin_Feige_-_Guardians_of_the_Galaxy_premiere_-_July_2014_(cropped).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742338657,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 27306717,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/films": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Marvel_Cinematic_Universe_films"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "—Agents of S.H.I.E.L.D. executive producer Jeffrey Bell in September 2014, explaining the process of working in with the MCU",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "—Vincent D'Onofrio  in August 2014",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "—Kevin Feige, President of Production for Marvel Studios, on constructing a shared film universe.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "—Director Anthony Russo in April 2016",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Franchise"
            }
        ],
        "http://dbpedia.org/property/quote": [
            {
                "type": "literal",
                "value": "The thing about Marvel is ... they’re looking for artists that are willing to take chances and are willing to create characters, even if that character has been around for years and years in comic books.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "\"It's never been done before and that's kind of the spirit everybody's taking it in. The other filmmakers aren't used to getting actors from other movies that other filmmakers have cast, certain plot lines that are connected or certain locations that are connected, but I think ... everyone was on board for it and thinks that it's fun. Primarily because we've always remained consistent saying that the movie that we are making comes first. All of the connective tissue, all of that stuff is fun and is going to be very important if you want it to be. If the fans want to look further and find connections, then they're there. There are a few big ones obviously, that hopefully the mainstream audience will able to follow as well. But ... the reason that all the filmmakers are on board is that their movies need to stand on their own. They need to have a fresh vision, a unique tone, and the fact that they can interconnect if you want to follow those breadcrumbs is a bonus.\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "After [running something by Jeph] Loeb we’ll run it through New York, Joe Quesada, Dan Buckley and those guys. [Then we] pitch our stuff to Kevin Feige and his movie group to see if there’s something we can tie into, to see if they’re okay about us using a character, or a weapon or some other cool thing. Everything is interconnected.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The most simple way I could put it is Marvel doesn’t come to the filmmakers and say, “Here’s what the next movie is.” They come to the filmmakers and say, “What is the next movie?” That’s very much the process.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": "33.0",
                "datatype": "http://dbpedia.org/datatype/perCent"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/italicTitle": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_original_programs_distributed_by_Netflix": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Earth-199999": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_Comics_cinematic_universe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_Cinematic_Universe_(MCU)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_film_universe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_Studios:_Assembling_A_Universe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_Studios:_Assembling_a_Universe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_Cinematic_Multiverse": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_75_Years:_From_Pulp_to_Pop!": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/History_within_the_Marvel_Cinematic_Universe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_Extended_Universe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/MCU": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Erik_Selvig": {
        "http://dbpedia.org/ontology/series": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Marvel_Cinematic_Universe": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    },
    "http://dbpedia.org/resource/Marvel_Studios": {
        "http://dbpedia.org/ontology/subsidiary": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Marvel_Cinematic_Universe"
            }
        ]
    }
}