{
    "http://dbpedia.org/resource/Excess_mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mass_excess"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Mass_excess": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mass_excess"
            }
        ]
    },
    "http://dbpedia.org/resource/Mass_excess": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProperty105009758"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property104916342"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalProperties"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Deficyt masy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Mass excess",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Defecto de masa",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "نقص الكتلة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Massa-overschot",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Massenexzess",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "質量欠缺",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "質量欠損",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Дефект массы",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The mass excess of a nuclide is the difference between its actual mass and its mass number in atomic mass units. It is one of the predominant methods for tabulating nuclear mass. The mass of an atomic nucleus is well approximated (less than 0.1 difference for most nuclides) by its mass number, which indicates that most of the mass of a nucleus arises from mass of its constituent protons and neutrons. Thus, the mass excess is an expression of the nuclear binding energy, relative to the binding energy per nucleon of carbon-12 (which defines the atomic mass unit). If the mass excess is negative, the nucleus has more binding energy than 12C, and vice versa. If a nucleus has a large excess of mass compared to a nearby nuclear species, it can radioactively decay, releasing energy.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Der Massenexzess (englisch Mass excess) oder Massenüberschuss eines Nuklids ist eine aus der Atommasse und der Nukleonenzahl gebildete Hilfsgröße. Sie erleichtert Berechnungen, in denen die direkte Verwendung der Atommassenwerte zu unbequem großen Zahlen führen würde. Der Massenexzess wird üblicherweise als Energie in der Einheit keV angegeben. Als Formelzeichen wird oft (großes Delta) verwendet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Дефе́кт ма́ссы. В связи с различием в советской и зарубежной номенклатуре понятие дефекта масс не является однозначно определенным. Советская номенклатура: Дефе́кт ма́ссы — разность между массой связанной системы взаимодействующих частиц и суммой их масс в свободном состоянии. Дефект массы в случае атома - разность между массой покоя атома данного изотопа, выраженной в атомных единицах массы, и массовым числом данного изотопа. В современной науке для обозначения этой разницы пользуются термином избыток массы (англ. mass excess). Как правило, избыток массы выражается в кэВ. . , где — масса протона,",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "質量欠損（しつりょうけっそん、英: mass defect）とは、原子核の質量とそれを構成する核子が自由な状態にあったときに観測される質量の和との差である。原子核の結合エネルギーの大きさを質量の単位で表したものである。原子核反応に伴うエネルギー放出の大きさを計算したり、原子核の安定性を議論したりする際などに用いられる。単位は MeV/c² などで示される。 結合エネルギーによって質量が増減するのは、原子核だけに限らず化学反応等でも生じる。さらには結合エネルギーに限った話ではなく、あらゆるエネルギーの生成や消費に伴い質量は増減する。しかしながら原子核の場合には全体の質量に対する増減の割合が大きいために特に重要とされる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "نقص الكتلة في الفيزياء النووية (بالإنجليزية : Mass defect)هو الفرق بين مجموع كتل البروتونات والنيوترونات منفردة ومجموع كتلتها مرتبطة ببعضها في داخل النواة الذرية (تكون النواة المتكونة دائما أصغر كتلة من مجموع كتل النوكليونات قبل ارتباطها في النواة). وكذلك يكون مجموع كتلة النواة والإلكترونات في ذرة (متعادلة) أكبر من الكتلة الذرية المقاسة. وهذا الفرق في الكتلة يسمى أيضا نقص الكتلة ولكنه في الذرة يكون أقل كثيرا عن نقص الكتلة المترتب على ترابط بروتونات مع نيوترونات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Het massa-overschot (in wetenschappelijke literatuur doorgaans aangeduid met de Engelse term mass excess) van een nuclide is gedefinieerd als het verschil tussen de nuclidemassa en zijn massagetal (het aantal kerndeeltjes). De massa van een atoomkern wordt zeer goed benaderd door het massagetal van het betreffende element, hetgeen aantoont dat het grootste gedeelte van de nuclidenmassa afkomstig is van de samenstellende protonen en neutronen. Bijgevolg kan het massa-overschot worden beschouwd als een maat voor de kernbindingsenergie, relatief ten opzichte van de bindingsenergie per nucleon in een koolstof-12-kern (het massa-overschot van koolstof-12 bedraagt dus exact 0 MeV). Wanneer het massa-overschot negatief is, bezit de kern een grotere bindingsenergie van koolstof-12 en vice versa. W",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "質量欠缺，亦作質量過剩、質量剩餘、質量盈餘，是指原子核在分裂前後間，其質量跟原子量的差別，單位是原子质量单位，由德國科學家哈恩和史特拉斯曼於1938年發現。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Deficyt masy (niedobór masy, defekt masy) – różnica między sumą mas poszczególnych składników układu fizycznego a masą tego układu. Najczęściej jest używana w odniesieniu do różnicy między sumą mas nukleonów wchodzących w skład jądra atomowego a masą jądra. Iloczyn niedoboru masy i kwadratu prędkości światła w próżni jest równy energii wiązania jądra, ΔE. gdzie: gdzie:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El defecto de masa (o exceso de masa) en los núcleos atómicos AZXN es la diferencia entre su masa real medida experimentalmente M(Z,N) y la indicada por su número másico , es decir Comúnmente se confunde el exceso de masa con la energía de enlace B(Z,N) del núcleo. La energía de enlace es la diferencia entre las energías en reposo mc2 del núcleo y la correspondiente a los Z protones y N neutrones en particular. Se obtiene: Entonces: Dado que A= Z+N, la energía de ligadura resulta ser, Como ejemplo adicional, el exceso de masa corresponde a lo siguiente.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Deficyt_masy"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Mass_excess"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02vkl_h"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Massa-overschot"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Defecto_de_masa"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/質量欠損"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1571163"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mass_excess"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1571163"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Massenexzess"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nuclear_chemistry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nuclear_physics"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mass_excess"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mass_excess?oldid=737140758"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.nndc.bnl.gov/masses/mass.mas03"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Der Massenexzess (englisch Mass excess) oder Massenüberschuss eines Nuklids ist eine aus der Atommasse und der Nukleonenzahl gebildete Hilfsgröße. Sie erleichtert Berechnungen, in denen die direkte Verwendung der Atommassenwerte zu unbequem großen Zahlen führen würde. Der Massenexzess wird üblicherweise als Energie in der Einheit keV angegeben. Als Formelzeichen wird oft (großes Delta) verwendet. Bis 1993 wurden in gebräuchlichen Tabellenwerken die Massenexzesse an Stelle der aus Messergebnissen ermittelten Atommassen veröffentlicht. Seit 1995 enthalten diese Tabellen zwar beide Angaben, viele Spezialisten auf Gebieten wie etwa der Berechnung von Kernreaktoren bevorzugen aber nach wie vor den Massenexzess. Der Kerndatenbetrachter JANIS 4 der NEA (Stand 2016) beispielsweise zeigt nicht die Masse, sondern nur den Massenexzess jedes Nuklids. Auch die in der Chemie verwendeten Atomgewichte werden aus den Massenexzessen berechnet. Die Größen Massenexzess (bzw. Massenüberschuss) und Massendefekt – oder zumindest ihre Bezeichnungen – werden gelegentlich auch in wissenschaftlicher Literatur verwechselt. Während der Massendefekt als Äquivalent der Bindungsenergie eines Atomkerns eine offensichtliche physikalische Bedeutung besitzt, ist der Massenexzess als eine nützliche rechnerische Hilfsgröße anzusehen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El defecto de masa (o exceso de masa) en los núcleos atómicos AZXN es la diferencia entre su masa real medida experimentalmente M(Z,N) y la indicada por su número másico , es decir Comúnmente se confunde el exceso de masa con la energía de enlace B(Z,N) del núcleo. La energía de enlace es la diferencia entre las energías en reposo mc2 del núcleo y la correspondiente a los Z protones y N neutrones en particular. Esta energía es una medida de las fuerzas que mantienen los nucleones juntos, y que representa la energía que deben ser suministrados por el medio ambiente si el núcleo desea dividirse. Comparando ambas ecuaciones, se obtiene una expresión que relaciona los defectos de masa del protón y del neutrón con el defecto de masa d(Z,N) del núcleo. Se obtiene: Entonces: Dado que A= Z+N, la energía de ligadura resulta ser, Ejemplo:Si se comparan las masas de neutrones y protones en MeV con la del hidrógeno-2 (deuterio) ionizado se puede obtener la energía de ligadura. Se han utilizado las tablas del National Nuclear Data Center y que una unidad de masa atómica (uma) o u corresponde a 931.944 MeV/c2 Como ejemplo adicional, el exceso de masa corresponde a lo siguiente. Lo anterior confirma la diferencia entre estos criterios experimentales. También se obtiene un resultado positivo lo cual indica que existe una cierta cantidad de materia que en el proceso de formación del núcleo se ha transformado, mediante la famosa ecuación , en energía que liga el núcleo. Los datos de la masa nuclear y la energía de ligadura son fundamentales a la hora de estudiar los distintos procesos de decaimiento nuclear posibles (desintegración del núcleo en otro u otros de mayor energía de ligadura por nucleón). Para el caso del deuterón podemos ver que la energía de ligadura repartida entre las partículas constituyentes es de aproximadamente 1 MeV, lo cual es relativamente poco, y de hecho se comprueba que se trata de un núclido poco ligado, que no posee estados excitados, por lo que un depósito de energía de esta magnitud lo desintegraría en neutrón y protón. El valor máximo de energía de ligadura por nucleón se encuentra en la zona del hierro-niquel, con unos 8 MeV por partícula, por lo que éstos son los núcleos más ligados. Es decir que para átomos más pesados que el hierro la energía de ligadura repartida entre los nucleones constituyentes de los núcleos (protones y neutrones) es menor. Esto significa además que ningún proceso de fusión nuclear puede ser exoenergético más allá de la zona del Fe o Ni, ya que llevaría a las partículas a un estado de menor ligadura, para lo cual se requiere energía. Esto tiene repercusión en el desarrollo estelar, ya que una estrella no puede obtener energía fusionando núcleos más pesados que el hierro, por lo que cuando llega a este punto en su evolución, en la que ha agotado el combustible de fusión más ligero, como H, He, C, etc, se vuelve incapaz de generar energía que contenga su contracción gravitatoria, lo que la vuelve inestable.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Het massa-overschot (in wetenschappelijke literatuur doorgaans aangeduid met de Engelse term mass excess) van een nuclide is gedefinieerd als het verschil tussen de nuclidemassa en zijn massagetal (het aantal kerndeeltjes). De massa van een atoomkern wordt zeer goed benaderd door het massagetal van het betreffende element, hetgeen aantoont dat het grootste gedeelte van de nuclidenmassa afkomstig is van de samenstellende protonen en neutronen. Bijgevolg kan het massa-overschot worden beschouwd als een maat voor de kernbindingsenergie, relatief ten opzichte van de bindingsenergie per nucleon in een koolstof-12-kern (het massa-overschot van koolstof-12 bedraagt dus exact 0 MeV). Wanneer het massa-overschot negatief is, bezit de kern een grotere bindingsenergie van koolstof-12 en vice versa. Wanneer de nucleus een groot massa-overschot heeft ten opzichte van een naburige nuclide (naburig in termen van massagetal en atoomgetal) dan kan deze kern radioactief verval ondergaan (onder afgifte van energie). Het massa-overschot wordt berekend door het massagetal af te trekken van de nuclidenmassa en de bekomen waarde vervolgens om te zetten naar een energiehoeveelheid (doorgaans uitgedrukt in kilo- of mega-elektronvolt). Voor koolstof-13 is dit dus: Dit massa-overschot komt overeen met een energie van 3,125 MeV.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "質量欠缺，亦作質量過剩、質量剩餘、質量盈餘，是指原子核在分裂前後間，其質量跟原子量的差別，單位是原子质量单位，由德國科學家哈恩和史特拉斯曼於1938年發現。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "質量欠損（しつりょうけっそん、英: mass defect）とは、原子核の質量とそれを構成する核子が自由な状態にあったときに観測される質量の和との差である。原子核の結合エネルギーの大きさを質量の単位で表したものである。原子核反応に伴うエネルギー放出の大きさを計算したり、原子核の安定性を議論したりする際などに用いられる。単位は MeV/c² などで示される。 結合エネルギーによって質量が増減するのは、原子核だけに限らず化学反応等でも生じる。さらには結合エネルギーに限った話ではなく、あらゆるエネルギーの生成や消費に伴い質量は増減する。しかしながら原子核の場合には全体の質量に対する増減の割合が大きいために特に重要とされる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Deficyt masy (niedobór masy, defekt masy) – różnica między sumą mas poszczególnych składników układu fizycznego a masą tego układu. Najczęściej jest używana w odniesieniu do różnicy między sumą mas nukleonów wchodzących w skład jądra atomowego a masą jądra. Iloczyn niedoboru masy i kwadratu prędkości światła w próżni jest równy energii wiązania jądra, ΔE. gdzie: gdzie: - nuklid zawierający N neutronów i Z protonów (N + Z = A) mp = 1,00727 - masa protonu w jednostkach masy atomowej mn = 1,00866 - masa neutronu mE - masa jądra nuklidu c = 3·108 m/s - prędkość światła w próżni 1 kilogram masy to równoważność energii Δm·c² = 9·1016 J 1 gram masy to równoważność energii 9·1013 J jednostce masy atomowej (1 u = 1,66053873(13)·10-27 kg) odpowiada energia 931 MeV.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Дефе́кт ма́ссы. В связи с различием в советской и зарубежной номенклатуре понятие дефекта масс не является однозначно определенным. Советская номенклатура: Дефе́кт ма́ссы — разность между массой связанной системы взаимодействующих частиц и суммой их масс в свободном состоянии. Дефект массы в случае атома - разность между массой покоя атома данного изотопа, выраженной в атомных единицах массы, и массовым числом данного изотопа. В современной науке для обозначения этой разницы пользуются термином избыток массы (англ. mass excess). Как правило, избыток массы выражается в кэВ. Зарубежная номенклатура: Дефе́кт ма́ссы (англ. mass excess) — разность между суммой масс покоя нуклонов, составляющих ядро данного нуклида, и массой покоя атомного ядра этого нуклида. Обозначается обычно . , где — количество протонов, — количество нейтронов, — масса протона, — масса нейтрона, — масса ядра. Согласно соотношению Эйнштейна, энергия связи пропорциональна дефекту массы: где — дефект массы и с — скорость света в вакууме. Дефект массы характеризует устойчивость ядра. Дефект массы, отнесённый к одному нуклону, называется упаковочным множителем.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The mass excess of a nuclide is the difference between its actual mass and its mass number in atomic mass units. It is one of the predominant methods for tabulating nuclear mass. The mass of an atomic nucleus is well approximated (less than 0.1 difference for most nuclides) by its mass number, which indicates that most of the mass of a nucleus arises from mass of its constituent protons and neutrons. Thus, the mass excess is an expression of the nuclear binding energy, relative to the binding energy per nucleon of carbon-12 (which defines the atomic mass unit). If the mass excess is negative, the nucleus has more binding energy than 12C, and vice versa. If a nucleus has a large excess of mass compared to a nearby nuclear species, it can radioactively decay, releasing energy.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "نقص الكتلة في الفيزياء النووية (بالإنجليزية : Mass defect)هو الفرق بين مجموع كتل البروتونات والنيوترونات منفردة ومجموع كتلتها مرتبطة ببعضها في داخل النواة الذرية (تكون النواة المتكونة دائما أصغر كتلة من مجموع كتل النوكليونات قبل ارتباطها في النواة). وكذلك يكون مجموع كتلة النواة والإلكترونات في ذرة (متعادلة) أكبر من الكتلة الذرية المقاسة. وهذا الفرق في الكتلة يسمى أيضا نقص الكتلة ولكنه في الذرة يكون أقل كثيرا عن نقص الكتلة المترتب على ترابط بروتونات مع نيوترونات. وتنقض هذه الظاهرة قانون بقاء المادة القديم الذي يقول بتساوي مجموع الكتل قبل وبعد التفاعل. في الحقيقة ان نقص الكتلة هنا يتحول إلى طاقة ناتجة عن الالتحام في النواة طبقا لعلاقة اينشتاين عن تكافؤ المادة والطاقة ، فلا شيء يضيع ، وإنما تتغير الكتلة من حال إلى حال ،أي تتحول إلى طاقة.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737140758,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 8262357,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Difference"
            }
        ]
    },
    "http://dbpedia.org/resource/Excess_energy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mass_excess"
            }
        ]
    }
}