{
    "http://en.wikipedia.org/wiki/Mauna_Kea_Observatories": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mauna_Kea_Observatories"
            }
        ]
    },
    "http://dbpedia.org/resource/Mauna_Kea_Observatories": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBuildingsAndStructuresInHawaii"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBuildingsAndStructuresInHawaiiCounty,Hawaii"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Building102913152"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Observatory103839671"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Structure104341686"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAstronomicalObservatoriesInHawaii"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAstronomicalObservatories"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Osservatorio di Mauna Kea",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mauna Kea-observatorium",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "مرصد مونا كيا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Mauna-Kea-Observatorium",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Обсерватория Мауна-Кеа",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mauna Kea Observatories",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Obserwatoria na Mauna Kea",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "マウナケア天文台群",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Observatoires du Mauna Kea",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Observatorios de Mauna Kea",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "毛納基山天文台",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Observatórios de Mauna Kea",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Os Observatórios de Mauna Kea (MKO) são uma coleção independente de instalações de pesquisa astronômica localizadas no cume do Mauna Kea na Grande Ilha do Arquipélago do Havaí, EUA. As instalações estão localizadas em 500 acres (2,0 km2) zona terra de uso especial conhecida como o \"Astronomia Precinct\", que está localizado no Mauna Kea Science Reserve. O Astronomy Precinct foi criada em 1967 e está localizado em terras protegidas pela lei de preservação histórica por sua importância para a cultura havaiana.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Les observatoires du Mauna Kea sont une collection d'observatoires astronomiques indépendants, comptant les télescopes parmi les plus grands et les plus puissants du monde et situés au sommet du volcan Mauna Kea sur l'île d'Hawaï. Ils couvrent une zone de 2 km2 connu sous le nom anglophone de astronomy Precinct - enceinte d'astronomie dans la réserve scientifique de Mauna Kea.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Obserwatoria na Mauna Kea (ang. Mauna Kea Observatories, w skrócie MKO) – grupa niezależnych astronomicznych placówek badawczych i wielkich teleskopów zlokalizowanych na szczycie Mauna Kea na wyspie Hawaiʻi na Hawajach, w USA. Większość obserwatoriów znajduje się na 212 ha terenu specjalnej strefy użytkowania ziemi znanej jako „Astronomy Precinct”, w obrębie Rezerwatu Naukowego Mauna Kea (ang. Mauna Kea Science Reserve).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Het Mauna Kea-observatorium is een stelsel van vlak bij elkaar gevestigde astronomische observatoria op de 4.200 m hoge piek van de slapende vulkaan Mauna Kea op Hawaï. Het is heden ten dage een van de belangrijkste observatoria ter wereld. Hoewel de telescopen op de Mauna Kea door verschillende universiteiten en andere instituten uit in totaal 11 verschillende landen worden geëxploiteerd, worden ze gezamenlijk het Mauna Kea-observatorium genoemd. In Maart 2015 werden pogingen te beginnen met de bouw van de Thirty Meter Telescope voorkomen door tegenstanders van deze telescoop.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'osservatorio di Mauna Kea è un insieme di telescopi indipendenti, collocati sulla cima del vulcano Mauna Kea sull'isola Hawaii, la maggiore dell'arcipelago omonimo. Il sito comprende un'area speciale di 2 km², nota come il \"Distretto astronomico\" (\"Astronomical Precinct\"), all'interno della riserva scientifica del Mauna Kea. Il Distretto astronomico fu istituito nel 1967.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "莫纳克亚山天文台（Mauna Kea Observatories, MKO）坐落在美國夏威夷群島大島上中北部的休眠火山毛納基山（又称冒纳凯阿山）頂峰上，海拔4205米，是世界著名的天文學研究場所。所有的設施都在毛納基（冒纳凯阿）的科學保留區，佔地500英畝，被特別稱為「天文園區」的土地內。天文園區在1967年設立，由夏威夷大學的管理處承租該區的土地，並且由許多國家合作在科學與技術上投資了20億美元。天文園區位於對夏威夷文化有歷史意義的土地上，成為歷史保存行動要保護的土地，因為夏威夷的歌謠歷史故事稱毛納基山是夏威夷人祖先的發源地。他的高度和孤立在太平洋的中央，使毛納基山成為在地球上進行天文觀測很重要的陸上基地，對次微米、紅外線和光學，都是理想的觀測地點。在視象度上的統計，顯示在光學和紅外線上都有很好的影像品質，例如，加法夏望遠鏡一般都有0.43秒角的解析度。 為讓研究人員能適應環境，在海拔2,835米（9,300英尺）處建立了天文學家中心，並為訪客在2,775米（9,200英尺）建立了遊客中心。毛納基山的高度使得科學家或訪客都必須在此處停留至少30分鐘，才能在抵達山頂前能先適應高山的環境。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "マウナケア天文台群（マウナケアてんもんだいぐん、Mauna Kea Observatories）はハワイ島のマウナ・ケア山頂周辺にある、世界各国の天文学研究機関に所属する第一級の天文台・望遠鏡が集合する区域である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مرصد مونا كيا (ابالإنجليزية: Mauna Kea Observatory) هو مرصد فلكي ، تم تأسيسه عام 1967 على قمة بركان مونا كيا في أحد جزر هاواي ب المحيط الهادي على ارتفاع 4.200 متر. وهوأحد أكبر المراصد الفلكية في الوقت الحاضر. ويشترك في هذا التيلسكوب جامعات ومعاعد علمية من 11 دولة ، في مقدمتهم الولايات المتحدة الأمريكية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The Mauna Kea Observatories (MKO) are a number of independent astronomical research facilities and large telescope observatories that are located at the summit of Mauna Kea on the Big Island of Hawai'i, United States. The facilities are located in a 525-acre (212 ha) special land use zone known as the \"Astronomy Precinct\", which is located within the 11,228-acre (4,544 ha) Mauna Kea Science Reserve. The Astronomy Precinct was established in 1967 and is located on land protected by the Historical Preservation Act for its significance to Hawaiian culture.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Обсервато́рия Ма́уна-Ке́а (англ. Mauna Kea Observatory) — международный проект, включающий ряд независимых исследовательских центров; телескопы находятся на вершине вулкана Мауна-Кеа на высоте от 3730 м до 4190 м над уровнем моря в США, на острове Гавайи. Основана в 1967 году. Территория обсерватории управляется и сдается в аренду Гавайским университетом. Обсерватория Мауна-Кеа является одним из лучших в мире мест для оптических наблюдений в инфракрасной и видимой областях спектра, так как находится на значительной высоте и в изоляции посреди Тихого океана.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der Gipfel des 4200 Meter hohen Vulkans Mauna Kea auf Hawaiʻi, der größten Insel des Archipels, beherbergt eines der bedeutendsten astronomischen Observatorien der Gegenwart. Obwohl die Teleskope auf dem Mauna Kea von verschiedenen Universitäten und Institutionen aus insgesamt 11 Nationen betrieben werden, werden sie kollektiv als Mauna-Kea-Observatorium bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Los observatorios de Mauna Kea son un conjunto de Observatorios astronómicos situados cerca del volcán inactivo Mauna Kea, en la isla de Hawái, Estados Unidos. La localización es ideal por sus cielos oscuros, buena visión (seeing), baja humedad y posición por encima del vapor de agua atmosférico, aire limpio, buen tiempo y situación casi ecuatorial.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Osservatorio_di_Mauna_Kea"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Obserwatoria_na_Mauna_Kea"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Mauna_Kea_Observatories"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Mauna_Kea_Behatokia"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mauna_Kea_Observatories"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q831790"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4732526-4"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01njqp"
            },
            {
                "type": "uri",
                "value": "http://sws.geonames.org/5850915/"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Observatorios_de_Mauna_Kea"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Observatorium_Mauna_Kea"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Mauna_Kea-observatorium"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/마우나케아_천문대"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/マウナケア天文台群"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mauna-Kea-Observatorium"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Observatoires_du_Mauna_Kea"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Observatórios_de_Mauna_Kea"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mauna_Kea_Observatories"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q831790"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Protected_areas_established_in_1968"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Buildings_and_structures_in_Hawaii_County,_Hawaii"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Research_institutes_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1967_establishments_in_Hawaii"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomy_institutes_and_departments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Organizations_based_in_Hawaii"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomical_observatories_in_Hawaii"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:University_of_Hawaii"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.ifa.hawaii.edu/mko/"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 19.82444381713867,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -155.4733276367188,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/KeckObservatory.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mauna_Kea_Observatories"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-155.47332763672 19.824443817139)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/altitude": [
            {
                "type": "literal",
                "value": "4205 m",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/telescope3Type": [
            {
                "type": "literal",
                "value": "486.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/organization": [
            {
                "type": "literal",
                "value": "University of Hawai'i Institute for Astronomy",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mauna_Kea_Observatories?oldid=722945580"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "19.824444444444445 -155.47333333333333"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://kiloaoloa.soest.hawaii.edu/"
            },
            {
                "type": "uri",
                "value": "http://www.ifa.hawaii.edu/info/vis/"
            },
            {
                "type": "uri",
                "value": "http://www.ifa.hawaii.edu/mko/"
            },
            {
                "type": "uri",
                "value": "http://www.malamamaunakea.org/management/comprehensive-management-plan"
            },
            {
                "type": "uri",
                "value": "http://www.malamamaunakea.org/"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Mauna Kea is one of the most important land-based astronomy sites in the world.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/location": [
            {
                "type": "literal",
                "value": "Mauna Kea, Hawai'i, USA",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/telescope5Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/James_Clerk_Maxwell_Telescope"
            }
        ],
        "http://dbpedia.org/property/telescope8Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/United_Kingdom_Infrared_Telescope"
            }
        ],
        "http://dbpedia.org/property/telescope1Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caltech_Submillimeter_Observatory"
            }
        ],
        "http://dbpedia.org/property/telescope1Type": [
            {
                "type": "literal",
                "value": "624.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope2Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Canada-France-Hawaii_Telescope"
            }
        ],
        "http://dbpedia.org/property/telescope2Type": [
            {
                "type": "literal",
                "value": "214.8",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope3Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gemini_Observatory"
            }
        ],
        "http://dbpedia.org/property/telescope4Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASA_Infrared_Telescope_Facility"
            }
        ],
        "http://dbpedia.org/property/telescope4Type": [
            {
                "type": "literal",
                "value": "180.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Mauna Kea Observatories",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L'osservatorio di Mauna Kea è un insieme di telescopi indipendenti, collocati sulla cima del vulcano Mauna Kea sull'isola Hawaii, la maggiore dell'arcipelago omonimo. Il sito comprende un'area speciale di 2 km², nota come il \"Distretto astronomico\" (\"Astronomical Precinct\"), all'interno della riserva scientifica del Mauna Kea. Il Distretto astronomico fu istituito nel 1967.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Der Gipfel des 4200 Meter hohen Vulkans Mauna Kea auf Hawaiʻi, der größten Insel des Archipels, beherbergt eines der bedeutendsten astronomischen Observatorien der Gegenwart. Obwohl die Teleskope auf dem Mauna Kea von verschiedenen Universitäten und Institutionen aus insgesamt 11 Nationen betrieben werden, werden sie kollektiv als Mauna-Kea-Observatorium bezeichnet. Der Standort ist für den Betrieb eines Observatoriums ideal geeignet, da in dieser Höhe die Luft bereits sehr dünn und extrem trocken ist (eine Voraussetzung für die Infrarotastronomie), der Gipfel üblicherweise über der Wolkendecke liegt (die Zahl der klaren Nächte daher sehr hoch ist) und die Luft weitgehend frei von Verwirbelungen ist, welche die Qualität astronomischer Aufnahmen beeinträchtigen würden. Zwischen 1968 und 1999 wurden insgesamt neun Spiegelteleskope für den optischen und infraroten Spektralbereich in Betrieb genommen,darunter das Gemini North- und Subaru-Teleskop mit einem Hauptspiegel von jeweils acht Metern Durchmesser, sowie die beiden Teleskope des W. M. Keck Observatory, die einen (aus zahlreichen kleineren, sechseckigen Segmenten zusammengesetzten) Hauptspiegel von 10 Meter Durchmesser haben und bis Juli 2007 die größten optischen Teleskope der Welt darstellten. Abgelöst wurden sie durch das Gran Telescopio Canarias, dessen Spiegeldurchmesser 10,4 m beträgt.Diese beiden Teleskope können auch gemeinsam als optisches Interferometer betrieben werden. Neben den optischen Teleskopen finden sich auch drei Instrumente für den Submillimeter-Bereich (Mikrowellen). Das Submillimeter Array, bestehend aus acht Antennen mit einem Durchmesser von jeweils sechs Metern, wurde erst 2002 fertiggestellt. Schließlich beherbergt das Mauna-Kea-Observatorium auch noch ein Radioteleskop von 25 Meter Durchmesser, das zusammen mit anderen Radioteleskopen weltweit als radioastronomisches Interferometer zum Einsatz kommt (siehe VLBI).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Obserwatoria na Mauna Kea (ang. Mauna Kea Observatories, w skrócie MKO) – grupa niezależnych astronomicznych placówek badawczych i wielkich teleskopów zlokalizowanych na szczycie Mauna Kea na wyspie Hawaiʻi na Hawajach, w USA. Większość obserwatoriów znajduje się na 212 ha terenu specjalnej strefy użytkowania ziemi znanej jako „Astronomy Precinct”, w obrębie Rezerwatu Naukowego Mauna Kea (ang. Mauna Kea Science Reserve). Lokalizacja ta jest idealna ze względu na ciemne niebo, dobry seeing, niską wilgotność oraz położenie powyżej warstwy chmur, czyste powietrze i położenie geograficzne niemal na równiku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Os Observatórios de Mauna Kea (MKO) são uma coleção independente de instalações de pesquisa astronômica localizadas no cume do Mauna Kea na Grande Ilha do Arquipélago do Havaí, EUA. As instalações estão localizadas em 500 acres (2,0 km2) zona terra de uso especial conhecida como o \"Astronomia Precinct\", que está localizado no Mauna Kea Science Reserve. O Astronomy Precinct foi criada em 1967 e está localizado em terras protegidas pela lei de preservação histórica por sua importância para a cultura havaiana. A localização é ideal por causa de seus céus escuros, boa visão astronômica, baixa umidade e posição acima na maior parte do vapor de água na atmosfera, o ar limpo, bom tempo e localização quase equatorial.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Het Mauna Kea-observatorium is een stelsel van vlak bij elkaar gevestigde astronomische observatoria op de 4.200 m hoge piek van de slapende vulkaan Mauna Kea op Hawaï. Het is heden ten dage een van de belangrijkste observatoria ter wereld. Hoewel de telescopen op de Mauna Kea door verschillende universiteiten en andere instituten uit in totaal 11 verschillende landen worden geëxploiteerd, worden ze gezamenlijk het Mauna Kea-observatorium genoemd. De locatie is bijzonder geschikt voor een observatorium, omdat op deze hoogte de lucht reeds zo ijl en extreem droog is (een vereiste voor infraroodastronomie), de top gewoonlijk boven de wolken (inversielaag) ligt (waardoor het aantal heldere nachten zeer groot is) en de lucht weinig turbulent is (weinig seeing) zodat astronomische opnames van hoge kwaliteit mogelijk zijn. Tussen 1968 en 1999 werden in totaal negen spiegeltelescopen voor zichtbaar en infrarood licht in bedrijf genomen, waaronder de Gemini North-telescoop en de Subaru-telescoop, ieder met een hoofdspiegel van ca. 8 m, en de beide Keck-telescopen, die een uit een groot aantal zeshoekige segmenten bestaande hoofdspiegel van 10 m hebben en een tijdlang de grootste telescopen ter wereld waren, totdat in juli 2007 de Large Binocular Telescope in Arizona (VS) in gebruik werd genomen. Deze twee Keck-telescopen kunnen ook gezamenlijk worden gebruikt voor interferometrie. Behalve optische telescopen bevinden zich hier ook drie telescopen voor het sub-millimeterbereik. De oudste is het Caltech Submillimeter Observatory.Nederland was tot 2014 voor 20% betrokken bij de James Clerk Maxwell Telescope. Het Sub-millimeter Array, bestaande uit acht antennes met een diameter van elk 6 m, is in 2002 in gebruik genomen. Tot slot herbergt het Mauna Kea-observatorium nog een radiotelescoop van 25 m diameter, die samen met negen andere radiotelescopen over de hele wereld (het Very Long Baseline Array) als radio-astronomische interferometer wordt gebruikt (een zogenaamde very long baseline interferometer). In Maart 2015 werden pogingen te beginnen met de bouw van de Thirty Meter Telescope voorkomen door tegenstanders van deze telescoop. Het terrein als geheel staat onder beheer van het Instituut voor Astronomie van de Universiteit van Hawaï, locatie Hilo.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "莫纳克亚山天文台（Mauna Kea Observatories, MKO）坐落在美國夏威夷群島大島上中北部的休眠火山毛納基山（又称冒纳凯阿山）頂峰上，海拔4205米，是世界著名的天文學研究場所。所有的設施都在毛納基（冒纳凯阿）的科學保留區，佔地500英畝，被特別稱為「天文園區」的土地內。天文園區在1967年設立，由夏威夷大學的管理處承租該區的土地，並且由許多國家合作在科學與技術上投資了20億美元。天文園區位於對夏威夷文化有歷史意義的土地上，成為歷史保存行動要保護的土地，因為夏威夷的歌謠歷史故事稱毛納基山是夏威夷人祖先的發源地。他的高度和孤立在太平洋的中央，使毛納基山成為在地球上進行天文觀測很重要的陸上基地，對次微米、紅外線和光學，都是理想的觀測地點。在視象度上的統計，顯示在光學和紅外線上都有很好的影像品質，例如，加法夏望遠鏡一般都有0.43秒角的解析度。 為讓研究人員能適應環境，在海拔2,835米（9,300英尺）處建立了天文學家中心，並為訪客在2,775米（9,200英尺）建立了遊客中心。毛納基山的高度使得科學家或訪客都必須在此處停留至少30分鐘，才能在抵達山頂前能先適應高山的環境。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مرصد مونا كيا (ابالإنجليزية: Mauna Kea Observatory) هو مرصد فلكي ، تم تأسيسه عام 1967 على قمة بركان مونا كيا في أحد جزر هاواي ب المحيط الهادي على ارتفاع 4.200 متر. وهوأحد أكبر المراصد الفلكية في الوقت الحاضر. ويشترك في هذا التيلسكوب جامعات ومعاعد علمية من 11 دولة ، في مقدمتهم الولايات المتحدة الأمريكية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Обсервато́рия Ма́уна-Ке́а (англ. Mauna Kea Observatory) — международный проект, включающий ряд независимых исследовательских центров; телескопы находятся на вершине вулкана Мауна-Кеа на высоте от 3730 м до 4190 м над уровнем моря в США, на острове Гавайи. Основана в 1967 году. Территория обсерватории управляется и сдается в аренду Гавайским университетом. Обсерватория Мауна-Кеа является одним из лучших в мире мест для оптических наблюдений в инфракрасной и видимой областях спектра, так как находится на значительной высоте и в изоляции посреди Тихого океана.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The Mauna Kea Observatories (MKO) are a number of independent astronomical research facilities and large telescope observatories that are located at the summit of Mauna Kea on the Big Island of Hawai'i, United States. The facilities are located in a 525-acre (212 ha) special land use zone known as the \"Astronomy Precinct\", which is located within the 11,228-acre (4,544 ha) Mauna Kea Science Reserve. The Astronomy Precinct was established in 1967 and is located on land protected by the Historical Preservation Act for its significance to Hawaiian culture. The location is ideal because of its dark skies, good astronomical seeing, low humidity and position above most of the water vapor in the atmosphere, clean air, good weather and almost equatorial location.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Los observatorios de Mauna Kea son un conjunto de Observatorios astronómicos situados cerca del volcán inactivo Mauna Kea, en la isla de Hawái, Estados Unidos. La localización es ideal por sus cielos oscuros, buena visión (seeing), baja humedad y posición por encima del vapor de agua atmosférico, aire limpio, buen tiempo y situación casi ecuatorial.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "マウナケア天文台群（マウナケアてんもんだいぐん、Mauna Kea Observatories）はハワイ島のマウナ・ケア山頂周辺にある、世界各国の天文学研究機関に所属する第一級の天文台・望遠鏡が集合する区域である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Les observatoires du Mauna Kea sont une collection d'observatoires astronomiques indépendants, comptant les télescopes parmi les plus grands et les plus puissants du monde et situés au sommet du volcan Mauna Kea sur l'île d'Hawaï. Ils couvrent une zone de 2 km2 connu sous le nom anglophone de astronomy Precinct - enceinte d'astronomie dans la réserve scientifique de Mauna Kea.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/KeckObservatory.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 722945580,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 267376,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/telescope5Type": [
            {
                "type": "literal",
                "value": "900.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Number"
            }
        ],
        "http://dbpedia.org/property/telescope10Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/W._M._Keck_Observatory"
            }
        ],
        "http://dbpedia.org/property/telescope10Type": [
            {
                "type": "literal",
                "value": "600.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope11Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/UH88"
            }
        ],
        "http://dbpedia.org/property/telescope11Type": [
            {
                "type": "literal",
                "value": "132.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope12Type": [
            {
                "type": "literal",
                "value": "54.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope6Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Subaru_Telescope"
            }
        ],
        "http://dbpedia.org/property/telescope6Type": [
            {
                "type": "literal",
                "value": "491.99999999999994",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope7Name": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Submillimeter_Array"
            }
        ],
        "http://dbpedia.org/property/telescope7Type": [
            {
                "type": "literal",
                "value": "360.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope8Type": [
            {
                "type": "literal",
                "value": "228.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/telescope9Name": [
            {
                "type": "literal",
                "value": "VLBA receiver",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/telescope9Type": [
            {
                "type": "literal",
                "value": "1500.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/code": [
            {
                "type": "literal",
                "value": 568,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/58534_Logos": {
        "http://dbpedia.org/ontology/discoverer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mauna_Kea_Observatories"
            }
        ]
    },
    "http://dbpedia.org/resource/(15760)_1992_QB1": {
        "http://dbpedia.org/property/discoverySite": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mauna_Kea_Observatories"
            }
        ]
    },
    "http://dbpedia.org/resource/MKO": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mauna_Kea_Observatories"
            }
        ]
    },
    "http://dbpedia.org/resource/Mauna_Kea_Observatory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mauna_Kea_Observatories"
            }
        ]
    },
    "http://dbpedia.org/resource/Millimeter_valley": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mauna_Kea_Observatories"
            }
        ]
    }
}