{
    "http://dbpedia.org/resource/Indium_tin_oxide": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Hopkins": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Freezing_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Fusion_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Melting_point": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Species"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "熔点",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Punto di fusione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ponto de fusão",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Температура плавления",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Point de fusion",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Punto de fusión",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "融点",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "نقطة الانصهار",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Melting point",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Smeltpunt",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Temperatura topnienia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Schmelzpunkt",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Als Schmelztemperatur bezeichnet man die Temperatur, bei der ein Stoff schmilzt, das heißt vom festen in den flüssigen Aggregatzustand übergeht. Die Schmelztemperatur ist abhängig vom Stoff, im Gegensatz zur Siedetemperatur aber nur sehr wenig vom Druck (Schmelzdruck). Schmelztemperatur und Druck werden zusammen als Schmelzpunkt bezeichnet, wobei dieser den Zustand eines Reinstoffes beschreibt und Teil der Schmelzkurve im Phasendiagramm des Stoffes ist. Manche Stoffe können nicht schmelzen, weil sie vorher chemisch zerfallen, und andere können bei Normalbedingungen nur sublimieren.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le point de fusion ou la température de fusion d'un corps représente la température à une pression donnée, à laquelle un élément pur ou un composé chimique fond c'est-à-dire passe de l'état solide à l'état liquide. Le point de congélation (ou point de solidification selon les matériaux) est la température de la transition inverse. Elle est habituellement mesurée sous pression atmosphérique normale (1 atmosphère) et il y a coexistence entre état solide et état liquide entre ces deux points. Pour une substance pure, les points de fusion et de congélation sont théoriquement égaux et constants à pression fixe. Le point de fusion/congélation le plus connu est probablement celui de l'eau (0 °C), celui-ci ayant étant pris comme zéro de l'échelle centigrade, souvent confondue avec l'échelle Celsiu",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "熔點、液化點（M.P.）是在大氣壓下晶体將其物態由固態轉變為液態的过程中固液共存状态的溫度；各种晶体的熔点不同，对同一种晶体，熔点又与所受压强有关，壓強越大，熔點越高。不過，與沸點不同，熔點受壓强的影響很小，因爲由固態轉變（熔化）為液態的过程中，物質的體積幾乎不變化。 進行相反動作（即由液態轉為固態）的溫度，稱之為凝固点、結晶點（對水而言也称為冰点），在一定大氣壓下，任何晶体的凝固点和熔点相同。習慣上，根據常溫（25℃）時物質的狀態使用凝固点或熔点稱呼這一個溫度：對於常溫下為固態的物質，這個溫度稱爲熔点；對於常溫下為液態的物質，這個溫度稱爲凝固点。 一般的，非晶体并没有固定的熔点和凝固点。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il punto di fusione di una sostanza è definito come il valore di temperatura e pressione a cui coesistono la fase solida e la fase liquida in equilibrio termodinamico, cioè senza che vi sia transizione fra le due fasi. Nella maggior parte dei casi di interesse pratico però, la pressione è quella atmosferica, praticamente costante, e il punto di fusione viene indicato con la sola temperatura: comunemente si dice che il ghiaccio fonde a 0 °C, anche se in teoria sarebbe necessario specificare che questo è vero solo ad una certa e ben precisa pressione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O ponto de fusão designa a temperatura a qual uma substância passa do estado sólido ao estado líquido. Esta temperatura é a mesma quando a substância se solidifica, ou seja, passa do estado líquido para o estado sólido. É a temperatura na qual a substância sólida está em equilíbrio com a substância que dela se obtêm por fusão. Em vista dos eutéticos deve-se ter cuidado pois nem todo material que funde-se à temperatura constante é necessariamente um material puro, podendo este caracterizar em verdade uma mistura eutética.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Temperatura topnienia – temperatura, w której kryształ zamienia się w ciecz. Jest to także najwyższa temperatura, przy której może rozpocząć się krystalizacja tej substancji (w rzeczywistości jednak krystalizacja często zachodzi w temperaturze niższej niż temperatura topnienia, a jej wartość zależy od wielu czynników, na przykład ciśnienia, obecności zarodków krystalizacji, szybkości schładzania).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) درجة الانصهار للمواد الصلبة هي درجة الحرارة التي بالوصول إليها تبدأ المادة الهندسية بتغيير طورها أو يمكن القول تتغير عندها حالتها من الحالة الصلبة للسائلة. وعند النظر إلى العملية العكسية يرجع إليها على أنها درجة التجمد. فمثلاً درجة حرارة انصهار الزئبق هي 234.32 كلفن (-38.83 °C أو -37.89 °F). وبعض المواد مثل الزجاج يمكن أن تتصلب بدون تبلور, وهذا ما يسمى مادة صلبة لابلورية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Температура плавленияи кристаллизации — температура, при которой твёрдое кристаллическое тело совершает переход в жидкоесостояние инаоборот. При температуре плавления вещество может находиться как в жидком, так и в твёрдом состоянии. При подведении дополнительного тепла вещество перейдёт в жидкое состояние, а температура не будет изменяться, пока всё вещество в рассматриваемой системе не расплавится. При отведении лишнего тепла (охлаждении) вещество будет переходить в твёрдое состояние (застывать) и, пока оно не застынет полностью, температура не изменится.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "融点（ゆうてん、独: Schmelzpunkt、仏: point de fusion、英: melting point）とは、固体が融解し液体になる時の温度のことをいう。ヒステリシスが無い場合には凝固点（液体が固体になる時の温度）と一致する。また、三重点すなわち平衡蒸気圧下の融点は物質固有の値を取り、不純物が含まれている場合は凝固点降下により融点が低下することから物質を同定したり、純度を確認したりする手段として用いられる。 熱的に不安定な物質は溶融と共に分解反応が生じる場合もある。その場合の温度は分解点と呼ばれる場合があり、融点に（分解）と併記されることが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Het smeltpunt van een stof is het temperatuurbereik waar de fase van de stof overgaat van vast naar vloeistof of van vloeistof naar vast.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El punto de fusión es la temperatura a la cual se encuentra el equilibrio de fases sólido-líquido, es decir, la materia pasa de estado sólido a estado líquido, se funde. Cabe destacar que el cambio de fase ocurre a temperatura constante. El punto de fusión es una propiedad intensiva. En la mayoría de las sustancias, el punto de fusión y de congelación, son iguales. Pero esto no siempre es así: por ejemplo, el agar-agar se funde a 85 °C y se solidifica a partir de los 31 a 40 °C; este proceso se conoce como histéresis. pf = 117°-120º",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The melting point (or, rarely, liquefaction point) of a solid is the temperature at which it changes state from solid to liquid at atmospheric pressure. At the melting point the solid and liquid phase exist in equilibrium. The melting point of a substance depends on pressure and is usually specified at standard pressure. When considered as the temperature of the reverse change from liquid to solid, it is referred to as the freezing point or crystallization point. Because of the ability of some substances to supercool, the freezing point is not considered as a characteristic property of a substance. When the \"characteristic freezing point\" of a substance is determined, in fact the actual methodology is almost always \"the principle of observing the disappearance rather than the formation of ",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/녹는점"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/融点"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Teplota_tání"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Punto_di_fusione"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Urtze-puntu"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Σημείο_τήξης"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Punto_de_fusión"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0b15t"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ponto_de_fusão"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q15318"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Titik_lebur"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q15318"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Point_de_fusion"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Smeltpunt"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Temperatura_topnienia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Schmelzpunkt"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Atmospheric_thermodynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Phase_transitions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Threshold_temperatures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Concepts_in_physics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Carboxylic.Acids.Melting.&.Boiling.Points.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Melting_point"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Melting_point?oldid=744659805"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://figshare.com/articles/Melt-ing_Point_and_Pyrolysis_Point_Data_for_Tens_of_Thousands_of_Chemicals/2007426"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/meltingboilingpo01carnuoft"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/meltingboilingpo02carnuoft"
            },
            {
                "type": "uri",
                "value": "http://lxsrv7.oru.edu/~alang/meltingpoints/"
            },
            {
                "type": "uri",
                "value": "http://ochem.eu/article/99826"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) درجة الانصهار للمواد الصلبة هي درجة الحرارة التي بالوصول إليها تبدأ المادة الهندسية بتغيير طورها أو يمكن القول تتغير عندها حالتها من الحالة الصلبة للسائلة. وعند النظر إلى العملية العكسية يرجع إليها على أنها درجة التجمد. فمثلاً درجة حرارة انصهار الزئبق هي 234.32 كلفن (-38.83 °C أو -37.89 °F). وبعض المواد مثل الزجاج يمكن أن تتصلب بدون تبلور, وهذا ما يسمى مادة صلبة لابلورية. الجرافيت هو أكثر المواد المعروفة في درجة الانصهار في الضغط الجوي إذ تبلغ درجة حرارة انصهاره 3948 كيلفن أو 3675°م. درجة حرارة الانصهار يتم استخدامها غالبا لتأكيد نقاء المواد العضوية. وغالبا ما تكون نقطة انصهار المادة النقية أعلى من المادة غير النقية. عند خلط مادتين تكون درجة حرارة الانصهار أقل من درجة انصهار كليهما. ونسبة الخلط التي تحقق أقل درجة حرارة انصهار تسمى نقطة تصلد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The melting point (or, rarely, liquefaction point) of a solid is the temperature at which it changes state from solid to liquid at atmospheric pressure. At the melting point the solid and liquid phase exist in equilibrium. The melting point of a substance depends on pressure and is usually specified at standard pressure. When considered as the temperature of the reverse change from liquid to solid, it is referred to as the freezing point or crystallization point. Because of the ability of some substances to supercool, the freezing point is not considered as a characteristic property of a substance. When the \"characteristic freezing point\" of a substance is determined, in fact the actual methodology is almost always \"the principle of observing the disappearance rather than the formation of ice\", that is, the .",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "融点（ゆうてん、独: Schmelzpunkt、仏: point de fusion、英: melting point）とは、固体が融解し液体になる時の温度のことをいう。ヒステリシスが無い場合には凝固点（液体が固体になる時の温度）と一致する。また、三重点すなわち平衡蒸気圧下の融点は物質固有の値を取り、不純物が含まれている場合は凝固点降下により融点が低下することから物質を同定したり、純度を確認したりする手段として用いられる。 熱的に不安定な物質は溶融と共に分解反応が生じる場合もある。その場合の温度は分解点と呼ばれる場合があり、融点に（分解）と併記されることが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "熔點、液化點（M.P.）是在大氣壓下晶体將其物態由固態轉變為液態的过程中固液共存状态的溫度；各种晶体的熔点不同，对同一种晶体，熔点又与所受压强有关，壓強越大，熔點越高。不過，與沸點不同，熔點受壓强的影響很小，因爲由固態轉變（熔化）為液態的过程中，物質的體積幾乎不變化。 進行相反動作（即由液態轉為固態）的溫度，稱之為凝固点、結晶點（對水而言也称為冰点），在一定大氣壓下，任何晶体的凝固点和熔点相同。習慣上，根據常溫（25℃）時物質的狀態使用凝固点或熔点稱呼這一個溫度：對於常溫下為固態的物質，這個溫度稱爲熔点；對於常溫下為液態的物質，這個溫度稱爲凝固点。 一般的，非晶体并没有固定的熔点和凝固点。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Температура плавленияи кристаллизации — температура, при которой твёрдое кристаллическое тело совершает переход в жидкоесостояние инаоборот. При температуре плавления вещество может находиться как в жидком, так и в твёрдом состоянии. При подведении дополнительного тепла вещество перейдёт в жидкое состояние, а температура не будет изменяться, пока всё вещество в рассматриваемой системе не расплавится. При отведении лишнего тепла (охлаждении) вещество будет переходить в твёрдое состояние (застывать) и, пока оно не застынет полностью, температура не изменится. Температура плавления/отвердевания и температура кипения/конденсации считаются важными физическими свойствами вещества. Температура отвердевания совпадает с температурой плавления только для чистого вещества. На этом свойстве основаны специальные калибраторы термометров для высоких температур. Так как температура застывания чистого вещества, например олова, стабильна, достаточно расплавить и ждать, пока расплав не начнёт кристаллизоваться. В это время, при условии хорошей теплоизоляции, температура застывающего слитка не изменяется и в точности совпадает с эталонной температурой, указанной в справочниках. Смеси веществ не имеют температуры плавления/отвердевания вовсе и совершают переход в некотором диапазоне температур (температура появления жидкой фазы называется точкой солидуса, температура полного плавления — точкой ликвидуса). Поскольку точно измерить температуру плавления такого рода веществ нельзя, применяют специальные методы (ГОСТ 20287 и ASTM D 97). Но некоторые смеси (эвтектического состава) обладают определенной температурой плавления, как чистые вещества. Аморфные (некристаллические) вещества, как правило, не обладают чёткой температурой плавления. С ростом температуры вязкость таких веществ снижается и материал становится более жидким. Существует распространенное заблуждение, согласно которому оконные стёкла медленно «сползают» вниз под действием гравитации. В качестве примера приводятся средневековые витражи, стёкла которых были толще в нижней части. Истинная же причина неравномерной толщины связана со старинной технологией изготовления оконных стёкол. Стеклодув выдувал большой пузырь из размягченного стекла и расплющивал его. Из получившегося диска от центра к краям нарезали узкие стекла для витражей. Такие стекла были толще со стороны, соответствующей краю диска, и при установке в переплёт размещались толстой частью вниз. Поскольку при плавлении объём тела изменяется незначительно, давление мало влияет на температуру плавления. Зависимость температуры фазового перехода (в том числе и плавления, и кипения) от давления для однокомпонентной системы даётся уравнением Клапейрона-Клаузиуса. Температуру плавления при нормальном атмосферном давлении (101 325 Па, или 760 мм ртутного столба) называют точкой плавления.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il punto di fusione di una sostanza è definito come il valore di temperatura e pressione a cui coesistono la fase solida e la fase liquida in equilibrio termodinamico, cioè senza che vi sia transizione fra le due fasi. Nella maggior parte dei casi di interesse pratico però, la pressione è quella atmosferica, praticamente costante, e il punto di fusione viene indicato con la sola temperatura: comunemente si dice che il ghiaccio fonde a 0 °C, anche se in teoria sarebbe necessario specificare che questo è vero solo ad una certa e ben precisa pressione. Durante la fusione la sostanza assorbe una certa quantità di calore, detta calore di fusione, che usa per rompere i legami interatomici o intermolecolari che formano il reticolo cristallino e la temperatura smette di salire finché la sostanza non è completamente liquida: finita la fusione, la temperatura ricomincia a salire. Solamente i solidi cristallini hanno un punto di fusione ben preciso: i solidi amorfi, come il vetro, non hanno un punto di fusione ben definito, ma solo un intervallo di temperatura in cui diventano progressivamente sempre più molli fino a liquefarsi. Va precisato che molti solidi cristallini non presentano una temperatura di fusione precisa, a pressione atmosferica, perché la loro temperatura di decomposizione è inferiore a quella di fusione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als Schmelztemperatur bezeichnet man die Temperatur, bei der ein Stoff schmilzt, das heißt vom festen in den flüssigen Aggregatzustand übergeht. Die Schmelztemperatur ist abhängig vom Stoff, im Gegensatz zur Siedetemperatur aber nur sehr wenig vom Druck (Schmelzdruck). Schmelztemperatur und Druck werden zusammen als Schmelzpunkt bezeichnet, wobei dieser den Zustand eines Reinstoffes beschreibt und Teil der Schmelzkurve im Phasendiagramm des Stoffes ist. Manche Stoffe können nicht schmelzen, weil sie vorher chemisch zerfallen, und andere können bei Normalbedingungen nur sublimieren. Für reine chemische Elemente ist der Schmelzpunkt identisch mit dem Gefrierpunkt und bleibt während des gesamten Schmelzvorganges konstant. Durch Verunreinigungen bzw. bei Gemischen wird die Schmelztemperatur in der Regel erniedrigt (Schmelzpunkterniedrigung), außerdem kann die Temperatur während des Schmelzvorganges steigen, wodurch man es mit einem Schmelz-Bereich zu tun hat. Die Schmelzpunkterniedrigung (Kryoskopie) durch gelöste Substanzen ist ein Grund, warum Eis durch Salz geschmolzen werden kann. Im Unterschied zu chemischen Elementen kann es auch bei reinen chemischen Verbindungen zu Abweichungen zwischen Schmelzpunkt und Gefrierpunkt kommen. Falls die Gefrierpunktstemperatur unterhalb der Schmelzpunkttemperatur liegt, spricht man von einer thermischen Hysterese. Dies ist zum Beispiel bei reinem Wasser der Fall; ohne Nukleationskeime und unter einem Druck von 1 bar gefriert Wasser bei ca. −40 °C und schmilzt bei ca. 0 °C. Bei amorphen Werkstoffen wie z. B. Gläsern und einigen Kunststoffen spricht man von der Übergangstemperatur. Auch die Definition einer Erweichungstemperatur ist möglich. Die Schmelztemperatur zählt mit der Dichte, Risszähigkeit, Festigkeit, Duktilität und der Härte, zu den Werkstoffeigenschaften eines Werkstoffes.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El punto de fusión es la temperatura a la cual se encuentra el equilibrio de fases sólido-líquido, es decir, la materia pasa de estado sólido a estado líquido, se funde. Cabe destacar que el cambio de fase ocurre a temperatura constante. El punto de fusión es una propiedad intensiva. En la mayoría de las sustancias, el punto de fusión y de congelación, son iguales. Pero esto no siempre es así: por ejemplo, el agar-agar se funde a 85 °C y se solidifica a partir de los 31 a 40 °C; este proceso se conoce como histéresis. A diferencia del punto de ebullición, el punto de fusión de una sustancia es poco afectado por la presión y, por lo tanto, puede ser utilizado para caracterizar compuestos orgánicos y para comprobar su pureza. El punto de fusión de una sustancia pura es siempre más alto y tiene una gama más pequeña de variación que el punto de fusión de una sustancia impura. Cuanto más impura sea, más bajo es el punto de fusión y más amplia es la gama de variación. Eventualmente, se alcanza un punto de fusión mínimo. El cociente de la mezcla que da lugar al punto de fusión posible más bajo se conoce como el punto eutéctico, temperatura correspondiente a cada átomo de la sustancia a la que se somete a fusión. El punto de fusión de un compuesto puro, en muchos casos se da con una sola temperatura, ya que el intervalo de fusión puede ser muy pequeño (menor a 1 °C). En cambio, si hay impurezas, estas provocan que el punto de fusión disminuya y el intervalo de fusión se amplíe. Por ejemplo, el punto de fusión del ácido benzoico impuro podría ser: pf = 117°-120º",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Temperatura topnienia – temperatura, w której kryształ zamienia się w ciecz. Jest to także najwyższa temperatura, przy której może rozpocząć się krystalizacja tej substancji (w rzeczywistości jednak krystalizacja często zachodzi w temperaturze niższej niż temperatura topnienia, a jej wartość zależy od wielu czynników, na przykład ciśnienia, obecności zarodków krystalizacji, szybkości schładzania).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le point de fusion ou la température de fusion d'un corps représente la température à une pression donnée, à laquelle un élément pur ou un composé chimique fond c'est-à-dire passe de l'état solide à l'état liquide. Le point de congélation (ou point de solidification selon les matériaux) est la température de la transition inverse. Elle est habituellement mesurée sous pression atmosphérique normale (1 atmosphère) et il y a coexistence entre état solide et état liquide entre ces deux points. Pour une substance pure, les points de fusion et de congélation sont théoriquement égaux et constants à pression fixe. Le point de fusion/congélation le plus connu est probablement celui de l'eau (0 °C), celui-ci ayant étant pris comme zéro de l'échelle centigrade, souvent confondue avec l'échelle Celsius. Il est possible de déterminer la nature d'une substance (identification) par la mesure de sa température de fusion. C'est pourquoi la température de fusion est une propriété caractéristique de la matière. Toutefois, cette information n'est pas suffisante pour permettre une identification formelle, plusieurs molécules pouvant avoir une température de fusion très proche. Elle permet par contre d'éliminer du champ du possible des molécules ayant une température de fusion différente de celle mesurée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O ponto de fusão designa a temperatura a qual uma substância passa do estado sólido ao estado líquido. Esta temperatura é a mesma quando a substância se solidifica, ou seja, passa do estado líquido para o estado sólido. É a temperatura na qual a substância sólida está em equilíbrio com a substância que dela se obtêm por fusão. 1.  \n*  Para uma substância pura, os processos de fusão ou de solidificação ocorrem sempre a uma mesma temperatura, e esta se mantém constante durante todo o processo, ocorrendo o mesmo para os processos de vaporização e condensação. O gelo começa a derreter-se a zero graus Celsius, e ao término da fusão toda a água formada ainda encontra-se a zero grau Celsius, mesmo que considerável quantidade de energia tenha sido fornecida ao sistema na forma de calor a fim de induzir a transformação. Diferente do verificado para substâncias puras, na grande maioria das misturas de duas ou mais substâncias as temperaturas de fusão e vaporização não se mantêm constantes ao longo da transformação, variando do início até o final da mudança de estado. Verificam-se nestes casos que há também segregação de componentes da mistura durante a mudança de fase, sendo este o princípio - como exemplo para o caso de vaporização - usado na separação de componentes via destilação, entre outros. Para o caso de fusão tem-se a solidificação de refrigerantes como exemplo. Nas primeiras fases da solidificação há a formação de gelo \"de água\", havendo notória segregação do xarope que integra o refrigerante - que permanece em forma líquida - contudo agora concentrada - no interior da garrafa. Para tais misturas, as mudanças de estado físico ocorrem em faixas ou intervalos de temperatura, a cada faixa associando-se a segregação de uma de suas componentes. Para misturas sólidas conhecidas como misturas eutéticas, misturas de duas ou mais substâncias em proporções muito bem definidas e dependentes das substâncias envolvidas, verifica-se contudo que a temperatura de fusão é, a exemplo do verificado para substâncias puras, também constante durante todo o processo, e que a fusão ou solidificação se dão sem a segregação de componentes da mistura. A temperatura de fusão de misturas eutéticas é a menor possível se comparada as demais misturas estequiometricamente possíveis dos mesmos elementos. Como exemplo de mistura eutética (ou em proporções próximas a dela) tem-se a mistura de chumbo e estanho (proporção aproximada de 60% por 40%) formando a solda utilizada em circuitos eletrônicos. Em vista dos eutéticos deve-se ter cuidado pois nem todo material que funde-se à temperatura constante é necessariamente um material puro, podendo este caracterizar em verdade uma mistura eutética. Comportamento similar é observado para a evaporação-condensação de misturas, sendo as misturas que transformam de fase sem segregação e à temperatura constante denominadas misturas azeotrópicas. Uma mistura azeotrópica muito conhecida é o álcool líquido \"96 graus\" comercializado tradicionalmente em garrafas de plástico para uso doméstico. A mistura água e o álcool etílico, quando em proporção de 96% de álcool + 4% de água, formam uma mistura azeotrópica inseparável por destilação por se comportar como se substância pura o fosse. Impossível sua separação pelo método tradicional de destilação, este é comercializado em sua forma azeotrópica. A obtenção de álcool anidro, sem água, requer tecnologia diferente e mais específica, sendo por isto este geralmente também mais caro.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Het smeltpunt van een stof is het temperatuurbereik waar de fase van de stof overgaat van vast naar vloeistof of van vloeistof naar vast.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Carboxylic.Acids.Melting.&.Boiling.Points.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744659805,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 40283,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperature"
            }
        ]
    },
    "http://dbpedia.org/resource/Melting_points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Melting_point": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Melting_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Freeze_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Nickel_titanium": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Crystallization_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Liquefaction_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Liquifaction_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Liquification_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/MP": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Lindemann_criterion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    },
    "http://dbpedia.org/resource/Freezing_points": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Melting_point"
            }
        ]
    }
}