{
    "http://dbpedia.org/resource/Elliptical_galaxy_M87": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo_A_Galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    },
    "http://dbpedia.org/resource/Messier_87": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUGCObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat3CObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPGCObjects"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAstronomicalObjectsDiscoveredIn1781"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNGCObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMessierObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Galaxy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatArpObjects"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Galassia Virgo A",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Messier 87",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "M87",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Messier 87",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "M 87 (галактика)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "M87 (天体)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Messier 87",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Galaktyka Panna A",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Galaxia elíptica M87",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "室女A星系",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "مسييه 87",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Messier 87",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "M 87（NGC 4486、おとめ座A）は、おとめ座にある楕円銀河である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Messier 87 (M87, auch als NGC 4486 bezeichnet) ist eine 8,6 mag helle elliptische Riesengalaxie mit einer Flächenausdehnung von 8,3′ × 6,6′ im Sternbild Jungfrau. M87 ist eine sehr aktive Galaxie, die als Radioquelle als Virgo A, als Röntgenquelle auch als Virgo X-1 bezeichnet wird. Die etwa 54 Mio. Lichtjahre entfernte Galaxie befindet sich nahe dem Zentrum des Virgo-Galaxienhaufens, dessen größtes Mitglied sie ist, obwohl sie an Helligkeit im visuellen Bereich des Spektrums von M49 übertroffen wird. Die Masse von M87 beträgt innerhalb eines Radius von 100.000 Lichtjahren (32 kpc) etwa 2 bis 3 Billionen Sonnenmassen. Es wird davon ausgegangen, dass sich im Zentrum dieser Galaxie ein supermassereiches Schwarzes Loch mit einer Masse von 6,6 Milliarden Sonnenmassen befindet. Dieses Schwarze ",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Messier 87 (aussi dénommée M87, NGC 4486, ou radiogalaxie Virgo A) est une galaxie elliptique supergéante. Elle a été découverte en 1781 par l'astronome français Charles Messier. Située à 16,4±0,5 Mpc (∼53,5 millions d' a.l.) de la Terre, c'est la plus grande et la plus lumineuse des galaxies de l'amas de la Vierge. Contrairement aux galaxies spirales en forme de disque, Messier 87 n'a pas de bande de poussière (en) et a une forme elliptique. En son cœur, elle possède un trou noir supermassif qui constitue l'élément principal d'un noyau galactique actif, une forte source de rayonnement dans toutes les longueurs d'onde particulièrement de micro-ondes. Un jet de plasma énergétique émerge du cœur et s'étend sur au moins 5 000 années-lumière",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Messier 87 (NGC 4486) é uma galáxia elíptica localizada a aproximadamente sessenta milhões de anos-luz (cerca de 18,4 megaparsecs) de distância na direção da constelação de Virgem localizada no centro do massivo Grupo Galáctico Virgo. Possui pouco mais de cento e vinte cinco mil anos-luz de diâmetro, sendo assim uma das maiores galáxias elípticas conhecidas, uma magnitude aparente de +8,6, uma magnitude absoluta de -22, uma declinação de +12° 23' 26\" e uma ascensão reta de 12 horas, 30 minutos e 49,3 segundos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Virgo A (nota anche come M 87 o NGC 4486) è una galassia ellittica gigante visibile nella costellazione della Vergine; fu scoperta da Charles Messier nel 1781 e domina l'Ammasso della Vergine, essendo una delle galassie più grandi conosciute. La sua relativa vicinanza alla Terra ne fa uno degli obiettivi privilegiati per la ricerca astronomica, in particolare per lo studio dei fenomeni altamente energetici in opera nel suo nucleo, che ospita un buco nero supermassiccio (il buco nero M87) della massa di 6,6 miliardi di volte superiore a quella del Sole.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "مسييه 87 أو م87 (بالإنجليزية: Messier 87 أو M87 أو Virgo A أو NGC 4486 ) هي مجرة إهليجية ضخمة ، أشد المجرات لمعانا في الجزء الشمالي من تجمع مجرات العذراء ، وتقع على بعد 55 مليون سنة ضوئية من مجرتنا. وتحوي مجرة مسييه 87 حوصلة مجرية نشطة تصدر اشعاعات لها ترددات مختلفة عديدة. واسمها بالعربية العذراء أ.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Messier 87 (M87) is een elliptisch sterrenstelsel in het sterrenbeeld Maagd (Virgo). Het wordt ook wel Virgo A genoemd en is het grootste stelsel in de Virgocluster. Het is wat groter dan onze Melkweg maar omdat het niet schijfvormig maar vrijwel bolvormig is bevat het veel meer sterren, schattingen lopen tot aan een biljoen (1012) zonnemassa's aan sterren. Volgens huidige inschattingen zijn er daarnaast bij M87 4000 tot wel 15 000 bolvormige sterrenhopen (onze eigen Melkweg heeft er maar ongeveer 150).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Messier 87 (англ. M 87, NGC 4486, Virgo A (Дева А), рус. Мессье 87) — сверхгигантская эллиптическая галактика, крупнейшая в созвездии Девы. Находится на расстоянии около 16,4 млн парсек (53,5 млн св. лет) от Земли. M 87 — вторая по яркости галактика в Скоплении Девы и одна из самых массивных галактик в Местном сверхскоплении галактик (также известном как Сверхскопление или Суперкластер Девы). Являясь одной из самых массивных гигантских эллиптических галактик и ярчайшим источником радиоизлучения, М 87 — частая цель для исследований как астрономов-любителей, так и профессиональных учёных. ",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "室女A星系（也稱為梅西爾87、M87或NGC 4486）最常見的是其英文縮寫M87，常稱之為「M87星系」。M87位在室女座，是巨大的橢圓星系，也是銀河系附近幾個質量最大星系其中之一，擁有幾項受矚目的特性，第一，其球狀星團數量特別多──M87星系裡共含12,000個球狀星團，參考之下，環繞銀河系的球狀星團數量為150-200個。其二，該星系由核心發出一道向外延伸約1,500秒差距（4900光年）的高能電漿噴流，運動速度達相對論速度，與光速已相當接近。M87是天空中最明亮的電波源之一，也是備受業餘天文學家和專業天文學者熱衷觀測和研究的目標。 1997年在德國泰根塞曾以「電波星系M87」為主題舉辦一次學術專門討論會，20年後的2016年，為慶祝「宇宙噴流發現百週年」，天文學家再度會集於臺灣臺北，擴大討論黑洞、噴流、宇宙學相關領域最新研究進展。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Panna A (znana również jako Messier 87, M87 lub NGC 4486) – wielka galaktyka eliptyczna znajdująca się w gwiazdozbiorze Panny w odległości około 50 milionów lat świetlnych od Ziemi. Jest to największy i najjaśniejszy obiekt w obrębie gromady galaktyk w Pannie. Została odkryta 18 marca 1781 przez francuskiego astronoma Charlesa Messiera. W galaktyce tej zaobserwowano supernową SN 1919A.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Messier 87 (also known as Virgo A or NGC 4486, and generally abbreviated to M87) is a supergiant elliptical galaxy in the constellation Virgo. One of the most massive galaxies in the local universe, it is notable for its large population of globular clusters—M87 contains about 12,000 compared to the 150–200 orbiting the Milky Way—and its jet of energetic plasma that originates at the core and extends outward at least 1,500 parsecs (4,900 light-years), travelling at relativistic speed. It is one of the brightest radio sources in the sky, and is a popular target for both amateur astronomy observations and professional astronomy study.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La galaxia elíptica M87 (también conocida como Galaxia Virgo A, Virgo A, Messier 87, M87, o NGC 4486) es una galaxia elíptica gigante fácil de ver con telescopios de aficionado. Se trata de la mayor y más luminosa galaxia de la zona norte del Cúmulo de Virgo, hallándose en el centro del subgrupo Virgo A (el más masivo de todos en los que se divide el cúmulo). La galaxia también contiene un núcleo galáctico activo notable que es una fuente de alta intesidad de radiación de longitud de onda amplia, en particular en radiofrecuencias. Puesto que es la galaxia elíptica más brillante cercana a la Tierra y una de las fuentes de radio más brillantes del cielo, es un objetivo popular tanto para la astronomía amateur como el estudio científico. Se ha estimado que la galaxia tiene una masa dentro de ",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Messier_87"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Messier_87"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Messier_87"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μεσιέ_87"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Messier_87"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q14041"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4382338-5"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Galassia_Virgo_A"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Messier_87"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/M87"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Galaxia_elíptica_M87"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/M87_(天体)"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Messier_87"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/NGC_4486"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Galaktyka_Panna_A"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q14041"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01fc2t"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/처녀자리_A_은하"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Arp_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Peculiar_galaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elliptical_galaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:3C_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Radio_galaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Messier_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:NGC_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:UGC_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:PGC_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomical_objects_discovered_in_1781"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Virgo_Cluster"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Virgo_(constellation)"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Messier_87_Hubble_WikiSky.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Messier_87"
            }
        ],
        "http://dbpedia.org/property/galV": [
            {
                "type": "literal",
                "value": 1254,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Messier_87?oldid=744230183"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://messier.seds.org/m/m087.html"
            },
            {
                "type": "uri",
                "value": "http://www.spacetelescope.org/images/archive/freesearch/m87/viewall/1"
            },
            {
                "type": "uri",
                "value": "http://www.spacetelescope.org/news/html/heic0204.html"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "This Hubble Space Telescope photograph shows the jet of matter ejected from M87 at nearly light speed, as it stretches  from the galactic core.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "In this Chandra X-ray Observatory image, cold matter from the Virgo cluster falls toward the core of M87, where it is met by the relativistic jet, producing shock waves in the galaxy's interstellar medium.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "M87 Super-Volcano.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "M87 jet.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/constell": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_(constellation)"
            }
        ],
        "http://dbpedia.org/property/epoch": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Epoch_(astronomy)"
            }
        ],
        "http://dbpedia.org/property/appmagV": [
            {
                "type": "literal",
                "value": 9.59,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/appdimV": [
            {
                "type": "literal",
                "value": 7.2,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Virgo A (nota anche come M 87 o NGC 4486) è una galassia ellittica gigante visibile nella costellazione della Vergine; fu scoperta da Charles Messier nel 1781 e domina l'Ammasso della Vergine, essendo una delle galassie più grandi conosciute. La sua relativa vicinanza alla Terra ne fa uno degli obiettivi privilegiati per la ricerca astronomica, in particolare per lo studio dei fenomeni altamente energetici in opera nel suo nucleo, che ospita un buco nero supermassiccio (il buco nero M87) della massa di 6,6 miliardi di volte superiore a quella del Sole.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Messier 87 (англ. M 87, NGC 4486, Virgo A (Дева А), рус. Мессье 87) — сверхгигантская эллиптическая галактика, крупнейшая в созвездии Девы. Находится на расстоянии около 16,4 млн парсек (53,5 млн св. лет) от Земли. M 87 — вторая по яркости галактика в Скоплении Девы и одна из самых массивных галактик в Местном сверхскоплении галактик (также известном как Сверхскопление или Суперкластер Девы). В центре галактики находится сверхмассивная черная дыра, которая делает ядро галактики активным. Этот объект является мощным источником различного излучения, особенно радиоволн, а также порождает релятивистскую струю (джет). Струя энергетической плазмы выбрасывается из ядра и простирается как минимум на 1500 парсек (4900 св. лет). В отличие от спиральных галактик, М 87 не имеет выраженных полос пыли и лишена каких-либо отличительных черт, а её яркость, как у большинства типичных эллиптических галактик, уменьшается при увеличении расстояния от центра. Космическая пыль, сформировавшаяся в галактике, была разогнана в течение 46 млн лет рентгеновским излучением, исходящим из ядра, хотя видимые филаменты пыли все же присутствуют. Звезды составляют 1/6 от всей массы этой галактики. Плотность звезд в М87 уменьшается при увеличении расстояния от её центра. В пространстве между звездами рассеяно много газа, который обогащён элементами, созданными проэволюционировавшими звездами. Имеет большое число шаровых скоплений — так, в М87 их насчитывается около 12000, в то время как в Млечном Пути содержится всего 150—200 подобных скоплений. Оболочка галактики имеет радиус приблизительно 150 килопарсек (490 000 световых лет) и, возможно, испытывает влияние другой галактики. Являясь одной из самых массивных гигантских эллиптических галактик и ярчайшим источником радиоизлучения, М 87 — частая цель для исследований как астрономов-любителей, так и профессиональных учёных. ",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La galaxia elíptica M87 (también conocida como Galaxia Virgo A, Virgo A, Messier 87, M87, o NGC 4486) es una galaxia elíptica gigante fácil de ver con telescopios de aficionado. Se trata de la mayor y más luminosa galaxia de la zona norte del Cúmulo de Virgo, hallándose en el centro del subgrupo Virgo A (el más masivo de todos en los que se divide el cúmulo). La galaxia también contiene un núcleo galáctico activo notable que es una fuente de alta intesidad de radiación de longitud de onda amplia, en particular en radiofrecuencias. Puesto que es la galaxia elíptica más brillante cercana a la Tierra y una de las fuentes de radio más brillantes del cielo, es un objetivo popular tanto para la astronomía amateur como el estudio científico. Se ha estimado que la galaxia tiene una masa dentro de un radio de 32 kpc de 2,6 ± 0.3 x 1012 masas solares, el doble de masa que nuestra galaxia., e incluyendo materia oscura puede ser 200 veces más masiva que ésta",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Panna A (znana również jako Messier 87, M87 lub NGC 4486) – wielka galaktyka eliptyczna znajdująca się w gwiazdozbiorze Panny w odległości około 50 milionów lat świetlnych od Ziemi. Jest to największy i najjaśniejszy obiekt w obrębie gromady galaktyk w Pannie. Została odkryta 18 marca 1781 przez francuskiego astronoma Charlesa Messiera. Galaktyka ta należy do klasy galaktyk aktywnych ze względu na procesy zachodzące w jej jądrze i jest źródłem silnej emisji w szerokim zakresie widmowym, w szczególności radiowym, i jest najbliższą nam radiogalaktyką. Najnowsze badania sugerują, że masa tej galaktyki zawarta wewnątrz promienia o rozmiarze 32 kpc wynosi (2.4 ± 0.6) × 1012 mas Słońca. Ocenia się, że M87 może zawierać nawet do 100 bilionów gwiazd. W galaktyce tej zaobserwowano supernową SN 1919A.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Messier 87 (M87) is een elliptisch sterrenstelsel in het sterrenbeeld Maagd (Virgo). Het wordt ook wel Virgo A genoemd en is het grootste stelsel in de Virgocluster. Het is wat groter dan onze Melkweg maar omdat het niet schijfvormig maar vrijwel bolvormig is bevat het veel meer sterren, schattingen lopen tot aan een biljoen (1012) zonnemassa's aan sterren. Volgens huidige inschattingen zijn er daarnaast bij M87 4000 tot wel 15 000 bolvormige sterrenhopen (onze eigen Melkweg heeft er maar ongeveer 150).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "مسييه 87 أو م87 (بالإنجليزية: Messier 87 أو M87 أو Virgo A أو NGC 4486 ) هي مجرة إهليجية ضخمة ، أشد المجرات لمعانا في الجزء الشمالي من تجمع مجرات العذراء ، وتقع على بعد 55 مليون سنة ضوئية من مجرتنا. وتحوي مجرة مسييه 87 حوصلة مجرية نشطة تصدر اشعاعات لها ترددات مختلفة عديدة. واسمها بالعربية العذراء أ. والمجرة مسييه 87 هي أقرب المجرات الإهليجية للأرض وهي في نفس الوقت تشع أشعاعات في حيز الموجات الراديوية ويهتم بها على السواء علماء الفلك والهواة. وتقدر كتلة حوصلة المجرة العذراء أ  بنحو 4و2 مليون مليون كتلة شمسية. ويقدر قطر المجرة م87 نحو 120 ألف سنة ضوئية ، وعلى ذلك فهي أصغر قليلا من مجرتنا التي يبلغ قطرها 150 ألف سنة ضوئية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "M 87（NGC 4486、おとめ座A）は、おとめ座にある楕円銀河である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Messier 87 (aussi dénommée M87, NGC 4486, ou radiogalaxie Virgo A) est une galaxie elliptique supergéante. Elle a été découverte en 1781 par l'astronome français Charles Messier. Située à 16,4±0,5 Mpc (∼53,5 millions d' a.l.) de la Terre, c'est la plus grande et la plus lumineuse des galaxies de l'amas de la Vierge. Contrairement aux galaxies spirales en forme de disque, Messier 87 n'a pas de bande de poussière (en) et a une forme elliptique. En son cœur, elle possède un trou noir supermassif qui constitue l'élément principal d'un noyau galactique actif, une forte source de rayonnement dans toutes les longueurs d'onde particulièrement de micro-ondes. Un jet de plasma énergétique émerge du cœur et s'étend sur au moins 5 000 années-lumière Les étoiles dans cette galaxie constituent environ un sixième de la masse totale de M87. Leur distribution est presque sphérique, tandis que leur densité décroît au fur et à mesure que l'on s'éloigne de son cœur. L'enveloppe galactique s'étend sur un rayon d'environ 490 000 années-lumière, au bout duquel elle s'arrête. Entre ces étoiles, on trouve un milieu interstellaire diffus de gaz enrichi en éléments chimiques produits à la suite de l'évolution stellaire. Toute poussière produite au sein de la galaxie est détruite dans les 46 millions d'années par l’émission de rayons X du cœur, bien que des observations optiques aient révélé des filaments de poussière. Orbitant au sein de la galaxie, on trouve une population anormale d'environ 12 000 amas globulaires, à comparer avec les 150-200 amas globulaires de la Voie lactée. Étant la plus grande galaxie elliptique la plus proche de la Terre et l'une des plus brillantes radiosources du ciel, Messier 87 est une cible favorite d'observation pour les astronomes amateurs et d'étude pour les astronomes professionnels.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Messier 87 (M87, auch als NGC 4486 bezeichnet) ist eine 8,6 mag helle elliptische Riesengalaxie mit einer Flächenausdehnung von 8,3′ × 6,6′ im Sternbild Jungfrau. M87 ist eine sehr aktive Galaxie, die als Radioquelle als Virgo A, als Röntgenquelle auch als Virgo X-1 bezeichnet wird. Die etwa 54 Mio. Lichtjahre entfernte Galaxie befindet sich nahe dem Zentrum des Virgo-Galaxienhaufens, dessen größtes Mitglied sie ist, obwohl sie an Helligkeit im visuellen Bereich des Spektrums von M49 übertroffen wird. Die Masse von M87 beträgt innerhalb eines Radius von 100.000 Lichtjahren (32 kpc) etwa 2 bis 3 Billionen Sonnenmassen. Es wird davon ausgegangen, dass sich im Zentrum dieser Galaxie ein supermassereiches Schwarzes Loch mit einer Masse von 6,6 Milliarden Sonnenmassen befindet. Dieses Schwarze Loch gilt als das Zentrum des aktiven Galaxienkerns (engl. active galactic nucleus – AGN) von M87, von dem ein mindestens 5000 Lichtjahre langer energiereicher Jet ausgestoßen wird, der in verschiedenen Wellenlängen zu beobachten ist. M87 besitzt das größte bisher bekannte System von Kugelsternhaufen einer Galaxie. Während die Milchstraße etwa 200 Kugelsternhaufen besitzt, geht man bei M87 von 12.000 solchen Objekten aus. Auf der Aufnahme in der Infobox sind die meisten der sternartigen Punkte im Bereich der Galaxie Kugelsternhaufen. Da M87 die größte elliptische Riesengalaxie im Virgo-Superhaufen ist und eine der stärksten Radioquellen am Himmel darstellt, ist diese Galaxie sowohl ein beliebtes Beobachtungsobjekt der Amateurastronomie als auch von herausragender Bedeutung als astronomisches Forschungsobjekt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "室女A星系（也稱為梅西爾87、M87或NGC 4486）最常見的是其英文縮寫M87，常稱之為「M87星系」。M87位在室女座，是巨大的橢圓星系，也是銀河系附近幾個質量最大星系其中之一，擁有幾項受矚目的特性，第一，其球狀星團數量特別多──M87星系裡共含12,000個球狀星團，參考之下，環繞銀河系的球狀星團數量為150-200個。其二，該星系由核心發出一道向外延伸約1,500秒差距（4900光年）的高能電漿噴流，運動速度達相對論速度，與光速已相當接近。M87是天空中最明亮的電波源之一，也是備受業餘天文學家和專業天文學者熱衷觀測和研究的目標。 法國天文學家查爾斯·梅西爾於1781年發現M87。熱愛彗星觀測的梅西爾當時是為了協助同好避免在觀測時常誤將彗星與其他天體混淆，所以編製一份星雲列表，M87名列表上編號第87個。M87是室女星系團北方次明亮的星系，距離地球1,640萬秒差距（5,350萬光年）。和盤狀的螺旋星系不同的是，M87並沒有明顯塵埃帶 ，外觀呈橢圓形，幾乎沒有任何特殊形狀，亮度分布和典型的橢圓星系一樣，由星系中心向外遞減，越外亮度越暗。M87的恆星佔其質量大約六分之一，呈球狀對稱分佈，恆星分布密度，由星系核心向外呈遞減，越靠外圍的恆星密度越低。位在星系中心是其超大質量黑洞，也是活躍星系核的主成分，該天體在各波段都發出強烈輻射，尤其電波波段。M87的星系外殼（galactic envelope）延展寬達150kpc（49萬光年）遠，然後中斷，中斷原因可能是和另一星系發生碰撞。恆星之間有瀰散星際介質氣體，豐富的化學元素是由演化後期恆星（evolved star）貢獻。 1997年在德國泰根塞曾以「電波星系M87」為主題舉辦一次學術專門討論會，20年後的2016年，為慶祝「宇宙噴流發現百週年」，天文學家再度會集於臺灣臺北，擴大討論黑洞、噴流、宇宙學相關領域最新研究進展。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Messier 87 (also known as Virgo A or NGC 4486, and generally abbreviated to M87) is a supergiant elliptical galaxy in the constellation Virgo. One of the most massive galaxies in the local universe, it is notable for its large population of globular clusters—M87 contains about 12,000 compared to the 150–200 orbiting the Milky Way—and its jet of energetic plasma that originates at the core and extends outward at least 1,500 parsecs (4,900 light-years), travelling at relativistic speed. It is one of the brightest radio sources in the sky, and is a popular target for both amateur astronomy observations and professional astronomy study. French astronomer Charles Messier discovered M87 in 1781, cataloguing it as a nebulous feature while searching for objects that would confuse comet hunters. The second brightest galaxy within the northern Virgo Cluster, M87 is located about 16.4 million parsecs (53.5 million light-years) from Earth. Unlike a disk-shaped spiral galaxy, M87 has no distinctive dust lanes. Instead, it has an almost featureless, ellipsoidal shape typical of most giant elliptical galaxies, diminishing in luminosity with distance from the centre. Forming around one sixth of M87's mass, the stars in this galaxy have a nearly spherically symmetric distribution, their density decreasing with increasing distance from the core. At the core is a supermassive black hole, which forms the primary component of an active galactic nucleus. This object is a strong source of multiwavelength radiation, particularly radio waves. M87's galactic envelope extends out to a radius of about 150 kiloparsecs (490,000 light-years), where it has been truncated—possibly by an encounter with another galaxy. Between the stars is a diffuse interstellar medium of gas that has been chemically enriched by elements emitted from evolved stars.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Messier 87 (NGC 4486) é uma galáxia elíptica localizada a aproximadamente sessenta milhões de anos-luz (cerca de 18,4 megaparsecs) de distância na direção da constelação de Virgem localizada no centro do massivo Grupo Galáctico Virgo. Possui pouco mais de cento e vinte cinco mil anos-luz de diâmetro, sendo assim uma das maiores galáxias elípticas conhecidas, uma magnitude aparente de +8,6, uma magnitude absoluta de -22, uma declinação de +12° 23' 26\" e uma ascensão reta de 12 horas, 30 minutos e 49,3 segundos. A galáxia NGC 4486 foi descoberta e catalogada em 18 de Março de 1781 por Charles Messier. No centro desta galáxia encontra-se um dos maiores buracos negros supermassivos de que se tem conhecimento, com 6,4 bilhões de massas solares. Essa galáxia emite grande quantidade de ondas de rádio, possui mais de um trilhão de estrelas e é a mais brilhante galáxia do aglomerado a que pertence, o Aglomerado de Virgem.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Messier_87_Hubble_WikiSky.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744230183,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 214077,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/hRadialV": [
            {
                "type": "literal",
                "value": 1307,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Galaxy"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/z": [
            {
                "type": "literal",
                "value": 0.00436,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/distErr": [
            {
                "type": "literal",
                "value": 1.63,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/gDist": [
            {
                "type": "literal",
                "value": 53.5,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/gvErr": [
            {
                "type": "literal",
                "value": 7,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/hrvErr": [
            {
                "type": "literal",
                "value": 7,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/zErr": [
            {
                "type": "literal",
                "value": 2.2e-05,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ]
    },
    "http://dbpedia.org/resource/NGC_4486": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    },
    "http://dbpedia.org/resource/Messier_Object_87": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo_A": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Messier_87": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    },
    "http://dbpedia.org/resource/Elliptical_Galaxy_M87": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    },
    "http://dbpedia.org/resource/Arp_152": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Messier_87"
            }
        ]
    }
}