{
    "http://dbpedia.org/resource/Reykjanesskagi": {
        "http://dbpedia.org/ontology/mountainRange": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Öræfajökull": {
        "http://dbpedia.org/ontology/mountainRange": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Tindfjallajökull": {
        "http://dbpedia.org/ontology/mountainRange": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Azores": {
        "http://dbpedia.org/ontology/district": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Mid-Atlantic_Ridge": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/São_Miguel_Island": {
        "http://dbpedia.org/property/parent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid-Atlantic": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/MAR": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Cabeço_Gordo": {
        "http://dbpedia.org/ontology/mountainRange": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid-Atlantic_Ridge": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeologicalFormation109287968"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnderwaterRidgesOfTheAtlanticOcean"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalElevation109366317"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOceanicRidges"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ridge109409512"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "大西洋洋中脊",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Dorsale medio atlantica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Срединно-Атлантический хребет",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Dorsale médio-atlantique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Dorsal Mesoatlântica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "أعراف منتصف الأطلسي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Mid-Atlantic Ridge",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Grzbiet Śródatlantycki",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "大西洋中央海嶺",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Dorsal Mesoatlántica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Mittelatlantischer Rücken",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Mid-Atlantische Rug",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Der sehr langgestreckte Mittelatlantische Rücken (auch Mittelatlantische Schwelle genannt oder MAR vom englischsprachigen Begriff Mid-Atlantic Ridge) ist ein unterhalb des Meeresspiegels liegendes Gebirge im Atlantischen Ozean, das zum erdumspannenden System der mittelozeanischen Rücken gehört. Der Mittelatlantische Rücken ist mit mehr als 20.000 km Erstreckung der längste Rücken dieses über 60.000 km langen Systems.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Grzbiet Śródatlantycki – podwodny grzbiet śródoceaniczny na Oceanie Atlantyckim, ciągnący się od Islandii aż po Antarktydę. Jest to najdłuższy grzbiet śródoceaniczny na Ziemi. Jego przedłużeniem na obszarze Oceanu Arktycznego jest Grzbiet Gakkela. Na południu kończy się w węźle potrójnym Bouveta w pobliżu Wyspy Bouveta. Krawędź Romanche rozdziela go na Grzbiet Północnoatlantycki i Grzbiet Południowoatlantycki. Większa część grzbietu skryta jest pod wodą. Ponad powierzchnię morza została wypiętrzona Islandia. Część grzbietu w pobliżu Islandii zwana jest Grzbietem Reykjanes.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La dorsal Mesoatlántica es una dorsal mediooceánica, un límite de tipo divergente o constructivo entre placas tectónicas, que se extiende por su fondo todo a lo largo del océano Atlántico. En el Atlántico norte, separa las placas Euroasiática y la Norteamericana, mientras que en el Atlántico Sur separa la Africana y Sudamericana. La dorsal se extiende desde una unión con la dorsal de Gakkel (dorsal mesoártica) al noreste de Groenlandia hacia el sur del punto triple de Bouvet en el Atlántico sur. Aunque la dorsal Mesoatlántica es un rasgo mayoritariamente subacuático, parte de ella tiene una elevación suficiente como para superar el nivel del mar. La sección de la dorsal que incluye la isla de Islandia es conocida también como la dorsal Reykjanes. El ritmo medio de expansión es de unos 2,5 ",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La dorsale médio-atlantique est un relief sous-marin qui se situe au milieu l'océan Atlantique et dans l'océan Arctique. Elle commence à 333 kilomètres au sud du cercle polaire arctique par 87° de latitude nord. Elle s'arrête près de l'île Bouvet par 54° de latitude sud. Les crêtes les plus élevées de cette chaîne de montagnes forment des îles à la surface de l'océan Atlantique. La dorsale médio-atlantique fait partie de la tectonique des plaques. Elle constitue un système divergent entre :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "大西洋洋中脊（又稱大西洋中洋脊；英文：Mid-Atlantic Ridge）是一個大部分地區位於海底的山脈，橫跨大西洋及北冰洋。大西洋洋中脊由北緯87度（距離北極333公里）伸延至南緯54度的布韋島。大西洋中脊的最高點突出海面，形成海島。大西洋洋中脊為全球中洋脊（Mid-ocean ridge）系統的一部分，其形成方式亦被認為與其他洋中脊相同，即在分離板塊邊緣（divergent boundaries）把板塊分開。北大西洋有北美洲板塊及歐亞大陸板塊互相分離，在南大西洋則有南美洲板塊及非洲板塊互相分離。由於它們的分離作用仍然持續，所以大西洋洋中脊在每年都以5至10厘米的速度向東西方向成長。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De Mid-Atlantische Rug of Midden-Atlantische Rug is een grotendeels onder water liggende bergketen in de Atlantische Oceaan. De rug strekt zich uit van 87°N (zo'n 330 km van de noordpool) tot het eiland Bouvet op 54°Z niet ver van Antarctica. Daarmee is het de langste bergketen ter wereld. Op sommige plekken komt de rug boven water uit in de vorm van eilandjes.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "أعراف منتصف الأطلنطي هي قمم جبال في منتصف المحيط، وهي عبارة عن حد تباعدي بين الصفائح التكتونية الموجودة بطول أرضية المحيط الأطلنطي، وجزء من أطول سلاسل الجبال في العالم، وهي تفصل بين الصفيحة الأوراسية وصفيحة أمريكا الشمالية في شمال المحيط الأطلنطي والصفيحة الأفريقية عن صفيحة أمريكا الجنوبية في جنوب المحيط الأطلنطي. وتمتد هذه القمة الجبلية من نقطة التقاء حافة جاكل (قمة وسط القطب الشمالي) شمال شرق جرينلاند جنوبًا إلى نقطة التقاء بوفيت الثلاثية في جنوب المحيط الأطلنطي. رغم أن أعراف منتصف الأطلنطي معظمها تحت الماء، إلا أن هناك أجزاء منها ارتفاعها يكفي لتظهر فوق سطح البحر. هذا القسم من تلك القمة الجبلية التي تعلو سطح البحر يشمل جزيرة أيسلندا ويسمى أيضًا قمة ريكجينس الجبلية. متوسط معدل تمدد القمة الجبلية تقريبًا 2.5 سم في العام.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A dorsal mesoatlântica ou cordilheira mesoatlântica ou crista oceânica do Atlântico, também referida pelo acrónimo DMA (ou MAR, do inglês: Mid-Atlantic Ridge), é uma cordilheira submarina que se estende sob o Oceano Atlântico e o Oceano Ártico, desde a latitude 87ºN até à ilha subantártica de Bouvet, à latitude 54ºS. Os pontos mais elevados desta cordilheira emergem em vários locais, formando ilhas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La Dorsale Medio Atlantica è una catena montuosa sottomarina, situata nell'Oceano Atlantico, che va dal Polo Nord fino all'Antartide. È la più lunga catena montuosa della Terra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "大西洋中央海嶺（Mid-Atlantic Ridge、たいせいようちゅうおうかいれい）は、大西洋中央部を南北に貫く海嶺。スバールバル諸島の西の北極海からアイスランド・アゾレス諸島を経て大西洋のほぼ中央を南北に走り、大西洋南部のブーベ島付近で南西インド洋海嶺に繋がる。 アイスランドは、島の中央を北大西洋中央海嶺が貫いている。このような島は世界でもアイスランドしかない。 スバールバル諸島以北の北大西洋中央海嶺は、超低速で拡大するナンセン・ガッケル海嶺につながりアイスランド北方から東シベリアまで続く。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Среди́нно-Атланти́ческий хребе́т — крупный срединно-океанический хребет, область расхождения тектонических плит, расположенная на дне Атлантического океана. Разделяет Северо-Американскую и Евразийскую плиты в северной Атлантике и Африканскую плиту от Южно-Американской в южной Атлантике. Начинается от хребта Гаккеля к северо-востоку от Гренландии и тянется до тройного сочленения Буве на юге Атлантики. Некоторые части Срединно-Атлантического хребта возвышаются над уровнем моря, например остров Исландия.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The Mid-Atlantic Ridge (MAR) is a mid-ocean ridge, a divergent tectonic plate or constructive plate boundary located along the floor of the Atlantic Ocean, and part of the longest mountain range in the world. In the North Atlantic, it separates the Eurasian and North American Plates, whereas in the South Atlantic it separates the African and South American Plates. The Ridge extends from a junction with the Gakkel Ridge (Mid-Arctic Ridge) northeast of Greenland southward to the Bouvet Triple Junction in the South Atlantic. Although the Mid-Atlantic Ridge is mostly an underwater feature, portions of it have enough elevation to extend above sea level. The section of the ridge that includes the island of Iceland is also known as the Reykjanes Ridge. The ridge has an average spreading rate of a",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Mid-Atlantic_Ridge"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Erdialdeko_Atlantikoko_dortsala"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q207313"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.012jm3"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Dorsal_Mesoatlântica"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Středoatlantský_hřbet"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q207313"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μεσο-Ατλαντική_υφαλορράχη"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Dorsale_médio-atlantique"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Dorsale_medio_atlantica"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mittelatlantischer_Rücken"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Mid-Atlantische_Rug"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Grzbiet_Śródatlantycki"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/大西洋中央海嶺"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4039662-9"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Dorsal_Mesoatlántica"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/대서양_중앙_해령"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Underwater_ridges_of_the_Atlantic_Ocean"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Plate_tectonics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Environment_of_Iceland"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 71.0999984741211,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -8.199999809265137,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mid-atlantic_ridge_map.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mid-Atlantic_Ridge"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-8.1999998092651 71.099998474121)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mid-Atlantic_Ridge?oldid=744192919"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "71.1 -8.2"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.loc.gov/loc/lcib/0211/tharp.html"
            },
            {
                "type": "uri",
                "value": "http://www.mar-eco.no/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La dorsale médio-atlantique est un relief sous-marin qui se situe au milieu l'océan Atlantique et dans l'océan Arctique. Elle commence à 333 kilomètres au sud du cercle polaire arctique par 87° de latitude nord. Elle s'arrête près de l'île Bouvet par 54° de latitude sud. Les crêtes les plus élevées de cette chaîne de montagnes forment des îles à la surface de l'océan Atlantique. La dorsale médio-atlantique fait partie de la tectonique des plaques. Elle constitue un système divergent entre : \n*  la plaque nord-américaine et la plaque eurasienne dans l'Atlantique nord, \n*  la plaque sud-américaine et la plaque africaine dans l'Atlantique sud. Ces plaques tectoniques s'écartent continuellement ; ainsi, l'océan Atlantique s'agrandit au niveau de la dorsale d'environ 2 à 3 centimètres par an selon la latitude dans la direction est-ouest. La dorsale médio-atlantique, segmentée par de nombreuses zones de fracture composées de failles transformantes, peut être divisée en plusieurs sections dont la dorsale Kolbeinsey entre l'Islande et Jan Mayen et la dorsale Mohns au nord-est de Jan Mayen. La dorsale médio-atlantique fait partie des trois zones d'activité sismique les plus importantes de la planète, avec la ceinture de feu du Pacifique et la ceinture alpine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La dorsal Mesoatlántica es una dorsal mediooceánica, un límite de tipo divergente o constructivo entre placas tectónicas, que se extiende por su fondo todo a lo largo del océano Atlántico. En el Atlántico norte, separa las placas Euroasiática y la Norteamericana, mientras que en el Atlántico Sur separa la Africana y Sudamericana. La dorsal se extiende desde una unión con la dorsal de Gakkel (dorsal mesoártica) al noreste de Groenlandia hacia el sur del punto triple de Bouvet en el Atlántico sur. Aunque la dorsal Mesoatlántica es un rasgo mayoritariamente subacuático, parte de ella tiene una elevación suficiente como para superar el nivel del mar. La sección de la dorsal que incluye la isla de Islandia es conocida también como la dorsal Reykjanes. El ritmo medio de expansión es de unos 2,5 cm por año. La mayor parte de la dorsal se extiende, no obstante, entre 3000 y 5000 metros por debajo de la superficie oceánica. Desde el lecho marino, las montañas se alzan entre unos 1000 y 3000 metros de altura dentro de las aguas del Atlántico y se extienden a lo ancho alrededor de 1500 kilómetros de este a oeste desde su base. La dorsal Atlántica es hendida por un profundo valle a lo largo de su cresta, con una anchura aproximada de 10 kilómetros y con paredes que alcanzan los 3 kilómetros de altura. Este valle es la divisoria de dos placas divergentes del fondo del océano en donde el lecho marino se está separando, de acuerdo a la teoría de la tectónica de placas. El valle existente en la dorsal continúa ensanchándose a razón de unos 3 centímetros anuales. En la zona donde el lecho marino se abre, el denominado magma (roca fundida) situado bajo la superficie terrestre asciende rápidamente. Este magma se convierte en una nueva capa oceánica situada sobre y bajo el lecho marino cuando se enfría. La dorsal Media está seccionada por zonas de fractura y otra serie de discontinuidades espaciadas entre ellas más de 100 kilómetros, lo que desvía a la cordillera de su curso general norte-sur. Las principales de todas estas desviaciones, como la zona de fractura de Romanche (cuyo sentido es este-oeste), tienen una longitud próxima a los 1000 kilómetros y se distribuyen cerca del ecuador. Esto explica el encaje casi perfecto que se distingue entre el saliente de la costa nororiental de Brasil, en Sudamérica, y el entrante del golfo de Guinea en África.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "大西洋中央海嶺（Mid-Atlantic Ridge、たいせいようちゅうおうかいれい）は、大西洋中央部を南北に貫く海嶺。スバールバル諸島の西の北極海からアイスランド・アゾレス諸島を経て大西洋のほぼ中央を南北に走り、大西洋南部のブーベ島付近で南西インド洋海嶺に繋がる。 アイスランドは、島の中央を北大西洋中央海嶺が貫いている。このような島は世界でもアイスランドしかない。 スバールバル諸島以北の北大西洋中央海嶺は、超低速で拡大するナンセン・ガッケル海嶺につながりアイスランド北方から東シベリアまで続く。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "أعراف منتصف الأطلنطي هي قمم جبال في منتصف المحيط، وهي عبارة عن حد تباعدي بين الصفائح التكتونية الموجودة بطول أرضية المحيط الأطلنطي، وجزء من أطول سلاسل الجبال في العالم، وهي تفصل بين الصفيحة الأوراسية وصفيحة أمريكا الشمالية في شمال المحيط الأطلنطي والصفيحة الأفريقية عن صفيحة أمريكا الجنوبية في جنوب المحيط الأطلنطي. وتمتد هذه القمة الجبلية من نقطة التقاء حافة جاكل (قمة وسط القطب الشمالي) شمال شرق جرينلاند جنوبًا إلى نقطة التقاء بوفيت الثلاثية في جنوب المحيط الأطلنطي. رغم أن أعراف منتصف الأطلنطي معظمها تحت الماء، إلا أن هناك أجزاء منها ارتفاعها يكفي لتظهر فوق سطح البحر. هذا القسم من تلك القمة الجبلية التي تعلو سطح البحر يشمل جزيرة أيسلندا ويسمى أيضًا قمة ريكجينس الجبلية. متوسط معدل تمدد القمة الجبلية تقريبًا 2.5 سم في العام.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A dorsal mesoatlântica ou cordilheira mesoatlântica ou crista oceânica do Atlântico, também referida pelo acrónimo DMA (ou MAR, do inglês: Mid-Atlantic Ridge), é uma cordilheira submarina que se estende sob o Oceano Atlântico e o Oceano Ártico, desde a latitude 87ºN até à ilha subantártica de Bouvet, à latitude 54ºS. Os pontos mais elevados desta cordilheira emergem em vários locais, formando ilhas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The Mid-Atlantic Ridge (MAR) is a mid-ocean ridge, a divergent tectonic plate or constructive plate boundary located along the floor of the Atlantic Ocean, and part of the longest mountain range in the world. In the North Atlantic, it separates the Eurasian and North American Plates, whereas in the South Atlantic it separates the African and South American Plates. The Ridge extends from a junction with the Gakkel Ridge (Mid-Arctic Ridge) northeast of Greenland southward to the Bouvet Triple Junction in the South Atlantic. Although the Mid-Atlantic Ridge is mostly an underwater feature, portions of it have enough elevation to extend above sea level. The section of the ridge that includes the island of Iceland is also known as the Reykjanes Ridge. The ridge has an average spreading rate of about 2.5 cm per year.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La Dorsale Medio Atlantica è una catena montuosa sottomarina, situata nell'Oceano Atlantico, che va dal Polo Nord fino all'Antartide. È la più lunga catena montuosa della Terra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "大西洋洋中脊（又稱大西洋中洋脊；英文：Mid-Atlantic Ridge）是一個大部分地區位於海底的山脈，橫跨大西洋及北冰洋。大西洋洋中脊由北緯87度（距離北極333公里）伸延至南緯54度的布韋島。大西洋中脊的最高點突出海面，形成海島。大西洋洋中脊為全球中洋脊（Mid-ocean ridge）系統的一部分，其形成方式亦被認為與其他洋中脊相同，即在分離板塊邊緣（divergent boundaries）把板塊分開。北大西洋有北美洲板塊及歐亞大陸板塊互相分離，在南大西洋則有南美洲板塊及非洲板塊互相分離。由於它們的分離作用仍然持續，所以大西洋洋中脊在每年都以5至10厘米的速度向東西方向成長。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Grzbiet Śródatlantycki – podwodny grzbiet śródoceaniczny na Oceanie Atlantyckim, ciągnący się od Islandii aż po Antarktydę. Jest to najdłuższy grzbiet śródoceaniczny na Ziemi. Jego przedłużeniem na obszarze Oceanu Arktycznego jest Grzbiet Gakkela. Na południu kończy się w węźle potrójnym Bouveta w pobliżu Wyspy Bouveta. Krawędź Romanche rozdziela go na Grzbiet Północnoatlantycki i Grzbiet Południowoatlantycki. Większa część grzbietu skryta jest pod wodą. Ponad powierzchnię morza została wypiętrzona Islandia. Część grzbietu w pobliżu Islandii zwana jest Grzbietem Reykjanes.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De Mid-Atlantische Rug of Midden-Atlantische Rug is een grotendeels onder water liggende bergketen in de Atlantische Oceaan. De rug strekt zich uit van 87°N (zo'n 330 km van de noordpool) tot het eiland Bouvet op 54°Z niet ver van Antarctica. Daarmee is het de langste bergketen ter wereld. Op sommige plekken komt de rug boven water uit in de vorm van eilandjes.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der sehr langgestreckte Mittelatlantische Rücken (auch Mittelatlantische Schwelle genannt oder MAR vom englischsprachigen Begriff Mid-Atlantic Ridge) ist ein unterhalb des Meeresspiegels liegendes Gebirge im Atlantischen Ozean, das zum erdumspannenden System der mittelozeanischen Rücken gehört. Der Mittelatlantische Rücken ist mit mehr als 20.000 km Erstreckung der längste Rücken dieses über 60.000 km langen Systems.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Среди́нно-Атланти́ческий хребе́т — крупный срединно-океанический хребет, область расхождения тектонических плит, расположенная на дне Атлантического океана. Разделяет Северо-Американскую и Евразийскую плиты в северной Атлантике и Африканскую плиту от Южно-Американской в южной Атлантике. Начинается от хребта Гаккеля к северо-востоку от Гренландии и тянется до тройного сочленения Буве на юге Атлантики. Некоторые части Срединно-Атлантического хребта возвышаются над уровнем моря, например остров Исландия.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mid-atlantic_ridge_map.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744192919,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 145705,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Midatlantic_ridge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid-Atlantic_Rise": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid-Atlantic_ridge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid-Atlantic_rise": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid_atlantic_ridge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid-Atlantic_Rift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Mid_atlantic_trench": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Reykjanes_Ridge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Atlantic_Ridge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    },
    "http://dbpedia.org/resource/Atlantic_mid-ocean_ridge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mid-Atlantic_Ridge"
            }
        ]
    }
}