{
    "http://dbpedia.org/resource/Midnight_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    },
    "http://dbpedia.org/resource/Midnight": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Country"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "真夜中",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Midnight",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Północ (godzina 0:00)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "منتصف الليل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Mitternacht",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Middernacht",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Minuit",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "子夜",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Medianoche",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Полночь",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mezzanotte",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Meia-noite",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "真夜中（まよなか）とは、夜の中間点であり、正子（しょうし）、子夜（しや）ともいう。 真夜中の語は、　深夜（しんや）、深更（しんこう）、夜半（やはん）と同様に夜深くの時間帯を指す場合があるので、夜の12時（午前0時）をいう場合は、「正子」を使う方が紛れがない。正子の対義語は、「正午」で昼の中間点をいう。 現代では、どの文化や分野でも、公式には1日の始まりを正子（夜の12時）とすることがほとんどであるが、天文学ではかつては正午（昼の12時）が1日の起点であった（天文時）。ユリウス日における日の起点が正午であるのもこのためである。 昼の12時（午後0時）を正午（しょうご。午（うま）の刻）と言うように、夜の12時（午前0時）を正子（しょうし。子（ね）の刻）と言う。時刻を十二支で表したとき、日没と日の出の中間が〈子〉であり、日の出と日没の中間が〈午〉だからである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Midnight is the transition time period from one day to the next: the moment when the date changes. In ancient Roman timekeeping, midnight was halfway between sunset and sunrise (i.e., solar midnight), varying according to the seasons. By clock time, midnight is the opposite of noon, differing from it by 12 hours. In the northern hemisphere, \"midnight\" had an ancient geographic association with \"north\" (as did \"noon\" with \"south\" – see noon). Modern Polish and Belarusian preserve this association with its word for \"midnight\" (północ, поўнач – literally \"half-night\"), which also means \"north\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "子夜，指二十四小時制的00:00（24:00）或十二小時制的夜晚12:00，為一天的開始，亦称半夜。 而中國古代的將一天分為十二時辰，子時即為現代二十四小時制的23:00至次日01:00（十二小時制的深夜11:00至次日凌晨1:00）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Middernacht is het tijdstip van twaalf uur 's nachts (0.00 uur of 24.00 uur), wanneer officieel de ene dag overgaat in de volgende (zie echter begin van de dag). Het tijdsinterval van 0.00 uur tot 1.00 uur, wordt ook vaak het spookuur genoemd (\"Van twaalf tot één, zijn de spoken op de been\"). Dit heeft te maken met het feit dat dit tijdstip het verst van de dag (het licht) vandaan ligt. Zoals het licht geassocieerd wordt met het goede, wordt de nacht gezien als het tijdstip voor het kwade. Vandaar dat het middernachtelijke tijdstip vaak een rol speelt in volksverhalen en sprookjes.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La mezzanotte è l'istante di tempo che intercorre tra un giorno e il successivo. Nel linguaggio comune si usa per indicare la prima ora della giornata.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يوليو 2016) 25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (مارس 2016) منتصف الليل أو الساعة 00:00 هي الساعة التي يبدأ فيها يوم جديد في معظم الثقافات الغربية. وهو الوقت الذي ينتهي فيه أيضا اليوم السابق، وتكون فيه الشمس في الشمال في نصف الكرة الشمالي وفي الجنوب في نصف الكرة الجنوبي. ويقابل هذا الوقت في النهار منتصف النهار أو وقت الظهر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A meia-noite é o horário em que começa a madrugada. É o marco zero do início de um dia. A convenção de iniciar cada dia à meia-noite tem origem com os romanos; Plutarco comentou sobre a dificuldade de determinar o início do dia pelo nascimento do Sol e o começo da noite pelo pôr do Sol, devido ao fato de não haver uma definição clara de quando ocorre isto, se é quando aparecem ou desaparecem os primeiros e últimos raios de Sol ou quando o centro do Sol toca no horizonte.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mitternacht (Sonnenzeit) ist der Zeitpunkt, an dem die Sonne den tiefsten Stand ihrer Bahn am Himmel durchläuft. Im allgemeinen Sprachgebrauch ist damit aber meist der Zeitpunkt 24:00 Uhr oder ein kleiner Zeitraum beidseits dieser Uhrzeit gemeint.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La medianoche, literalmente “el centro de la noche”, es la hora arbitrariamente señalada para determinar el final de un día y el principio del siguiente en algunas culturas, principalmente occidentales. La medianoche dependió originalmente del momento de puesta del sol y del amanecer, variando según las estaciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "По́лночь, изначально — момент времени в середине ночи, между заходом и восходом Солнца (половина ночи), момент нижней кульминации Солнца — астрономическая полночь. По мере распространения устройств для отображения времени суток — часов, полночью также стал называться определённый момент времени по часам. В настоящее время — это начало суток, 00:00 по официально установленному местному времени. Разница между началом суток по часам и временем наступления астрономической полночи может составлять 2 часа и более, в зависимости от конфигурации часовых поясов (часовых зон) и возможного в некоторых странах перевода часов на летнее время.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Minuit, 00:00 (de l'ancien français mie nuit) est l'heure à laquelle commence une nouvelle journée dans la plupart des cultures occidentales. L'heure à laquelle se termine la journée précédente est 23:59.Minuit désigne littéralement le milieu de la nuit, et la désigne effectivement si on utilise l'heure solaire. Dans ce cas, le Soleil est au Nord dans l'hémisphère Nord et au Sud dans l'hémisphère Sud. De plus, la nuit de la pleine lune, à cette heure, la Lune est au Sud dans l'hémisphère Nord et au Nord dans l'hémisphère Sud. C'est à cette heure que le Soleil est le plus bas sous l'horizon, que la nuit est la plus noire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Północ, czyli połowa nocy – czas stanowiący umownie koniec jednej doby i początek następnej. Obecnie przez północ rozumie się godzinę 24:00. Północ słoneczna – przeciwieństwo południa słonecznego. Występuje, kiedy Słońce jest najbliżej nadiru. Z powodu wprowadzenia stref czasowych, północ słoneczna bardzo rzadko pokrywa się z północą zegarową.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4702366-1"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02q4k35"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Mezzanotte"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Middernacht"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/真夜中"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Medianoche"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Minuit"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tengah_malam"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/한밤"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Północ_(godzina_0:00)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q36402"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Meia-noite"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mitternacht"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Půlnoc"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Gauerdi"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01kv7h"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q36402"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Parts_of_a_day"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Night"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Midnight_Mist.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Midnight"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Midnight?oldid=745065166"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.nist.gov/pml/div688/faq.cfm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "子夜，指二十四小時制的00:00（24:00）或十二小時制的夜晚12:00，為一天的開始，亦称半夜。 而中國古代的將一天分為十二時辰，子時即為現代二十四小時制的23:00至次日01:00（十二小時制的深夜11:00至次日凌晨1:00）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Minuit, 00:00 (de l'ancien français mie nuit) est l'heure à laquelle commence une nouvelle journée dans la plupart des cultures occidentales. L'heure à laquelle se termine la journée précédente est 23:59.Minuit désigne littéralement le milieu de la nuit, et la désigne effectivement si on utilise l'heure solaire. Dans ce cas, le Soleil est au Nord dans l'hémisphère Nord et au Sud dans l'hémisphère Sud. De plus, la nuit de la pleine lune, à cette heure, la Lune est au Sud dans l'hémisphère Nord et au Nord dans l'hémisphère Sud. C'est à cette heure que le Soleil est le plus bas sous l'horizon, que la nuit est la plus noire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "真夜中（まよなか）とは、夜の中間点であり、正子（しょうし）、子夜（しや）ともいう。 真夜中の語は、　深夜（しんや）、深更（しんこう）、夜半（やはん）と同様に夜深くの時間帯を指す場合があるので、夜の12時（午前0時）をいう場合は、「正子」を使う方が紛れがない。正子の対義語は、「正午」で昼の中間点をいう。 現代では、どの文化や分野でも、公式には1日の始まりを正子（夜の12時）とすることがほとんどであるが、天文学ではかつては正午（昼の12時）が1日の起点であった（天文時）。ユリウス日における日の起点が正午であるのもこのためである。 昼の12時（午後0時）を正午（しょうご。午（うま）の刻）と言うように、夜の12時（午前0時）を正子（しょうし。子（ね）の刻）と言う。時刻を十二支で表したとき、日没と日の出の中間が〈子〉であり、日の出と日没の中間が〈午〉だからである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "По́лночь, изначально — момент времени в середине ночи, между заходом и восходом Солнца (половина ночи), момент нижней кульминации Солнца — астрономическая полночь. По мере распространения устройств для отображения времени суток — часов, полночью также стал называться определённый момент времени по часам. В настоящее время — это начало суток, 00:00 по официально установленному местному времени. Разница между началом суток по часам и временем наступления астрономической полночи может составлять 2 часа и более, в зависимости от конфигурации часовых поясов (часовых зон) и возможного в некоторых странах перевода часов на летнее время. По причине того, что Земля движется вокруг Солнца по эллиптической орбите, и ось её вращения отклонена от перпендикуляра к плоскости орбиты, момент времени астрономической полночи изменяется в течение года в пределах приблизительно ±15 минут от среднего значения (см. Солнечные сутки и Уравнение времени). Таким образом, используются понятия: \n*  Истинная полночь — момент нижней кульминации видимого суточного движения Солнца. \n*  Средняя полночь — момент нижней кульминации так называемого среднего Солнца — фиктивной точки, равномерно движущейся по небесному экватору с такой скоростью, что в своем годичном движении она всегда одновременно с истинным Солнцем проходит через точку весеннего равноденствия.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يوليو 2016) 25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (مارس 2016) منتصف الليل أو الساعة 00:00 هي الساعة التي يبدأ فيها يوم جديد في معظم الثقافات الغربية. وهو الوقت الذي ينتهي فيه أيضا اليوم السابق، وتكون فيه الشمس في الشمال في نصف الكرة الشمالي وفي الجنوب في نصف الكرة الجنوبي. ويقابل هذا الوقت في النهار منتصف النهار أو وقت الظهر. ترتقب هذه الساعة كثيرا في آخر يوم من السنة، لأنها تعلن عن يوم جديد لسنة جديدة وتدشن أفراح رأس السنة. \n* 32xبوابة زمنمشاريع شقيقة في كومنز صور وملفات عن: [[Commons:Category:|منتصف الليل]]",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Północ, czyli połowa nocy – czas stanowiący umownie koniec jednej doby i początek następnej. Obecnie przez północ rozumie się godzinę 24:00. Północ słoneczna – przeciwieństwo południa słonecznego. Występuje, kiedy Słońce jest najbliżej nadiru. Z powodu wprowadzenia stref czasowych, północ słoneczna bardzo rzadko pokrywa się z północą zegarową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Midnight is the transition time period from one day to the next: the moment when the date changes. In ancient Roman timekeeping, midnight was halfway between sunset and sunrise (i.e., solar midnight), varying according to the seasons. By clock time, midnight is the opposite of noon, differing from it by 12 hours. Solar midnight is the time opposite to solar noon, when the sun is closest to the nadir and the night is equidistant from dusk and dawn. Due to the advent of time zones, which make time identical across a range of meridians, and daylight saving time, it rarely coincides with midnight on a clock. Solar midnight is dependent on longitude and time of the year rather than on a time zone. In the northern hemisphere, \"midnight\" had an ancient geographic association with \"north\" (as did \"noon\" with \"south\" – see noon). Modern Polish and Belarusian preserve this association with its word for \"midnight\" (północ, поўнач – literally \"half-night\"), which also means \"north\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La mezzanotte è l'istante di tempo che intercorre tra un giorno e il successivo. Nel linguaggio comune si usa per indicare la prima ora della giornata.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mitternacht (Sonnenzeit) ist der Zeitpunkt, an dem die Sonne den tiefsten Stand ihrer Bahn am Himmel durchläuft. Im allgemeinen Sprachgebrauch ist damit aber meist der Zeitpunkt 24:00 Uhr oder ein kleiner Zeitraum beidseits dieser Uhrzeit gemeint.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Middernacht is het tijdstip van twaalf uur 's nachts (0.00 uur of 24.00 uur), wanneer officieel de ene dag overgaat in de volgende (zie echter begin van de dag). Het tijdsinterval van 0.00 uur tot 1.00 uur, wordt ook vaak het spookuur genoemd (\"Van twaalf tot één, zijn de spoken op de been\"). Dit heeft te maken met het feit dat dit tijdstip het verst van de dag (het licht) vandaan ligt. Zoals het licht geassocieerd wordt met het goede, wordt de nacht gezien als het tijdstip voor het kwade. Vandaar dat het middernachtelijke tijdstip vaak een rol speelt in volksverhalen en sprookjes. Dat dit niet altijd zo hoeft te zijn, blijkt uit de muziekcompositie \"Um Mitternacht\" uit de cyclus Rückert-Lieder van Gustav Mahler. In dit lied spelen gevoelens van nietigheid en de aanwezigheid van het goddelijke (het goede) een grote rol. In Friesland werd middernacht ook wel paardenmiddag genoemd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A meia-noite é o horário em que começa a madrugada. É o marco zero do início de um dia. A convenção de iniciar cada dia à meia-noite tem origem com os romanos; Plutarco comentou sobre a dificuldade de determinar o início do dia pelo nascimento do Sol e o começo da noite pelo pôr do Sol, devido ao fato de não haver uma definição clara de quando ocorre isto, se é quando aparecem ou desaparecem os primeiros e últimos raios de Sol ou quando o centro do Sol toca no horizonte.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La medianoche, literalmente “el centro de la noche”, es la hora arbitrariamente señalada para determinar el final de un día y el principio del siguiente en algunas culturas, principalmente occidentales. La medianoche dependió originalmente del momento de puesta del sol y del amanecer, variando según las estaciones. La medianoche solar es el opuesto al mediodía solar, cuando el sol está cercano al nadir y la noche es más oscura. Debido al advenimiento de las zonas de tiempo, que permite tener la misma hora en un rango de meridianos, coincide raramente con la medianoche del reloj, pero puede ser calculada. La medianoche solar depende más de la longitud que del huso horario. Mientras que en otras culturas la medianoche ocupa un rango de varias horas, en español siempre denota el momento puntual en el que se hace el cambio de día. Se le suele llamar popularmente \"las doce de la noche\" debido a la posición de las agujas en los relojes. Para efectos de horario se suele utilizar la denominación 12:15 m.n.[cita requerida] para distinguirla de las 12:15 m.d.[cita requerida] que corresponde al mediodía. El término equivalente español a la medianoche anglosajona, que abarca desde las altas horas de la noche hasta la madrugada sería sobrenoche.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Midnight_Mist.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745065166,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 247844,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Period"
            }
        ]
    },
    "http://dbpedia.org/resource/Solar_midnight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    },
    "http://dbpedia.org/resource/The_midnight_hour": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    },
    "http://dbpedia.org/resource/00:00": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    },
    "http://dbpedia.org/resource/Local_midnight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Midnight": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    },
    "http://dbpedia.org/resource/Once_Around_the_World_(song)": {
        "http://dbpedia.org/ontology/previousWork": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    },
    "http://dbpedia.org/resource/Rudi_Protrudi": {
        "http://dbpedia.org/ontology/recordLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Midnight"
            }
        ]
    }
}