{
    "http://dbpedia.org/resource/Milky_Way": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGalaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSpiralGalaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBarredSpiralGalaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Galaxy108271042"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiralGalaxy108271457"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Galaxy108270938"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Galaxy"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Collection107951464"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "银河系",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Melkweg (sterrenstelsel)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "銀河系",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "درب التبانة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Milky Way",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Milchstraße",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Млечный Путь",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Via Lattea",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Via Láctea",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Droga Mleczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Voie lactée",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Vía Láctea",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "銀河系（ぎんがけい）とは、宇宙に数ある銀河の中でも、人類の住む地球・太陽系を含む銀河の名称である。局部銀河群に属する。以前は渦巻銀河の一種と考えられていたが、20世紀末以降は棒渦巻銀河であるとする説が有力になりつつある。中心には超大質量ブラックホールがあると考えられている。 現在では我々のいる銀河のことを天の川銀河とも言う。また、地球から見えるその帯状の姿は天の川または銀漢（ぎんかん）と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La Via Lattea (dal latino Via Lactea) è la galassia alla quale appartiene il sistema solare; è la galassia per antonomasia, poiché il nome deriva dal greco galaxias, latteo, utilizzato in epoca greca per designarla.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "银河系（古稱银河、天河、星河、天汉、銀漢等。它是包含我們太陽系的星系，它的英文名稱\"乳白\"是源自它是橫跨夜空的黯淡發光帶，以裸眼觀看無法分辨出個別的恆星。\"Milky Way\"這個名稱是翻譯自拉丁文的via lactea，而它又是從希臘的γαλαξίας κύκλος（galaxías kýklos，\"milky circle\"）翻譯來的。從地球看，因為是在銀河盤面結構的內部，因此呈現環繞天空的環帶。伽利略在1610年使用望遠鏡首先解析出環帶是由一顆顆恆星聚集而成；直到1920年初期，天文學家還認為銀河包含了宇宙中全部的恆星。隨著1920年天文學家沙普利和柯蒂斯的大辯論，和經由愛德溫·哈伯的觀測，顯示銀河只是眾多星系中的一個 －現在估計在可觀測宇宙有多達2,000億個星系。 銀河系是一個棒旋星系，它的直徑通常被認為是100,000至120,000 光年，但也可能是150,000至180,000光年。估計銀河系擁有1,000億至4,000億顆恆星，甚至可能高達1兆；而且銀河系可能有1,000億顆行星。太陽系位於銀盤內，距離銀河中心27,000光年處的一條氣體濃密，被稱為獵戶臂的螺旋臂內側邊緣。在內側10,000光年範圍內的恆星形成突起的核球和一條或多條短棒從核球延伸。非常靠近中心點的一個強烈輻射源，被命名為人馬座A*，可能是個黑洞。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Milchstraße, auch Galaxis, ist die Galaxie, in der sich das Sonnensystem mit der Erde befindet. Entsprechend ihrer Form als flache Scheibe, die aus Milliarden von Sternen besteht, ist die Milchstraße von der Erde aus als bandförmige Aufhellung am Nachthimmel sichtbar, die sich über 360° erstreckt. Ihrer Struktur nach zählt die Milchstraße zu den Balkenspiralgalaxien.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Droga Mleczna – galaktyka spiralna z poprzeczką, w której znajduje się m.in. nasz Układ Słoneczny. Droga Mleczna nazywana jest też po prostu Galaktyką, ale wtedy dla odróżnienia od innych galaktyk pisana jest wielką literą „G”. Zawiera od 100 (według starszych szacunków) do 400 miliardów (według nowszych szacunków) gwiazd. Ma średnicę około 100 000 lat świetlnych i grubość ok. 1000 lat świetlnych. Według mitologii greckiej Droga Mleczna powstała z kropli rozlanego mleka, którym Hera karmiła Heraklesa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "(This article is about the galaxy. For other uses, see Milky Way (disambiguation).) The Milky Way is the galaxy that contains our Solar System. Its name \"milky\" is derived from its appearance as a dim glowing band arching across the night sky whose individual stars cannot be distinguished by the naked eye. The term \"Milky Way\" is a translation of the Latin via lactea, from the Greek γαλαξίας κύκλος (galaxías kýklos, \"milky circle\"). From Earth, the Milky Way appears as a band because its disk-shaped structure is viewed from within. Galileo Galilei first resolved the band of light into individual stars with his telescope in 1610. Until the early 1920s, most astronomers thought that the Milky Way contained all the stars in the Universe. Following the 1920 Great Debate between the astronomers",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "درب التبانة أو درب اللبانة أو الطريق اللبني (بالإنجليزية: Milky Way) هي مجرة حلزونية الشكل. و هي اسم المجرة التي تنتمي إليها الشمس، والأرض، وبقية المجموعة الشمسية.تشتمل مجرة درب اللبانة على مئات البلايين من النجوم، وتنتشر سحابات هائلة من ذرات التراب والغازات في شتى أطراف المجرة. تحوي ما بين 200 إلى 400 مليار نجم;ففي الليالي المظلمة الصافية، يظهر درب اللبانة على شكل حزمة لبنية عريضة من ضوء النجوم تمتد عبر السماء. وتنشأ الفجوات المظلمة في الحزمة نتيجة لتكون سحب الغبار والغازات التي تحجب الضوء المنبعث من النجوم التي وراءها.  ومن ضمنهم الشمس . شكلها قرصي ويبلغ قطرها حوالي 100.000 - 120.000 سنة ضوئية وسمكها حوالي 1000 سنة ضوئية، فهي قرص رقيق جدا . ونحن نعيش قريبا من حافة تلك المجرة حيث تدور مجموعتنا الشمسية حول مركز المجرة . تبعد المجموعة الشمسية عن مركز المجرة نحو 27 ألف سنة ضوئية. وإذا نظر ال",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Мле́чный Путь (или Гала́ктика Млечный Путь) — галактика, в которой находятся Земля, Солнечная система и все отдельные звёзды, видимые невооружённым глазом. Относится к спиральным галактикам с перемычкой. Млечный Путь вместе с Галактикой Андромеды (М31), Галактикой Треугольника (М33) и более чем 40 карликовыми галактиками-спутниками — своими и Андромеды — образуют Местную Группу галактик, которая входит в Местное Сверхскопление (Сверхскопление Девы).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La Voie lactée ou la Galaxie (avec une majuscule) est « notre » galaxie, c'est-à-dire celle dans laquelle se situe le Système solaire (et donc la Terre). Elle est partiellement visible dans de bonnes conditions d’observation (absence de pollution lumineuse), notamment sous les tropiques, sous la forme d’une bande plus claire dans le ciel nocturne. Comme nous sommes en son sein, et plus précisément à sa périphérie, il est difficile de connaître sa forme exacte, mais l’on sait qu’elle est assez semblable à celle de la galaxie d'Andromède. Il s’agit donc d’une galaxie spirale, mais il est difficile d’établir s’il s’agit d’une galaxie spirale ordinaire ou d’une galaxie spirale barrée, son noyau présentant une barre de faible extension découverte en 1991. Le type de spirale (a, b ou c selon le ",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La galaxia de la Vía Láctea o simplemente Vía Láctea es una galaxia espiral donde se encuentra el sistema solar y, por lo tanto, la Tierra. Según las observaciones, posee una masa de 1012 masas solares y es una espiral barrada. Su diámetro medio se estima en unos 100 000 años luz, equivalentes a casi un trillón y medio (1,42×1018) de kilómetros o 9480 millones de unidades astronómicas. Se calcula que contiene entre 200 000 y 400 000 millones de estrellas. La distancia desde el Sol hasta el centro de la galaxia es de alrededor de 27 700 años luz (8500 pc), es decir, el 55 % del radio total galáctico. La Vía Láctea forma parte de un conjunto de unas cuarenta galaxias llamado Grupo Local, y es la segunda más grande y brillante tras la galaxia de Andrómeda (aunque puede ser la más masiva, como",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De Melkweg, het Melkwegstelsel of het galactisch stelsel (van het Griekse galaxias (γαλαξίας), of kyklos galaktikos = \"melkcirkel\") is het spiraalvormige sterrenstelsel van gemiddelde grootte, waarin ons zonnestelsel zich bevindt. Vanaf de Aarde zien we de Melkweg van binnenuit als lichtende band die de hemel omspant, mits het donker genoeg is. Door lichtvervuiling is de Melkweg op sommige plaatsen moeilijk of niet meer te zien.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A Via Láctea, também conhecida como Via Látea, é uma galáxia espiral da qual o Sistema Solar faz parte. Vista da Terra, aparece como uma faixa brilhante e difusa que circunda toda a esfera celeste, recortada por nuvens moleculares que lhe conferem um intrincado aspecto irregular e recortado. Sua visibilidade é severamente comprometida pela poluição luminosa. Com poucas exceções, todos os objetos visíveis a olho nu pertencem a essa galáxia.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Galaxy"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/銀河系"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Bima_Sakti"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Via_Láctea"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07q38c"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q321"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Milky_Way"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4169926-9"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwP99uZwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Via_Lattea"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Milchstraße"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/우리은하"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q321"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Esne_Bidea"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Voie_lactée"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Galaxie_Mléčná_dráha"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γαλαξίας"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Vía_Láctea"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Melkweg_(sterrenstelsel)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Droga_Mleczna"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Milky_Way"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Barred_spiral_galaxies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomical_objects_known_since_antiquity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ESO-VLT-Laser-phot-33a-07.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Milky_Way"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Milky Way Galaxy",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/expiry": [
            {
                "type": "literal",
                "value": "2019-07-03",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Milky_Way?oldid=744893754"
            }
        ],
        "http://dbpedia.org/property/group": [
            {
                "type": "literal",
                "value": "nb",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/colwidth": [
            {
                "type": "literal",
                "value": 30,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/belowstyle": [
            {
                "type": "literal",
                "value": "background: #30D5C8;",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/headerstyle": [
            {
                "type": "literal",
                "value": "background:",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/labelstyle": [
            {
                "type": "literal",
                "value": "background: inherit;",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/titlestyle": [
            {
                "type": "literal",
                "value": "background: #30D5C8;",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/label": [
            {
                "type": "literal",
                "value": "Sun's distance to Galactic Center",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Thickness of thin stellar disk",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Sun's Galactic rotation period",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Speed relative to CMB rest frame",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Galaxy_morphological_classification"
            },
            {
                "type": "literal",
                "value": "Angular momentum",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Bar pattern rotation period",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Oldest known star",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Dark matter density at Sun's position",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Mass",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Density_wave_theory"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Diameter"
            },
            {
                "type": "literal",
                "value": "Escape velocity at Sun's position",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Number of stars",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/header": [
            {
                "type": "literal",
                "value": "Observation data",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/small": [
            {
                "type": "literal",
                "value": "yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://galaxymap.org/drupal/node/171"
            },
            {
                "type": "uri",
                "value": "http://galaxymap.org/drupal/node/127"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=8o8rNBtaI_4"
            },
            {
                "type": "uri",
                "value": "http://www.sky-map.org/?ra=12.0593794293245&de=-20.27239516216098&zoom=0&show_grid=1&show_constellation_lines=1&show_constellation_boundaries=1&show_const_names=0&show_galaxies=1&img_source=HALPHA"
            },
            {
                "type": "uri",
                "value": "http://www.sky-map.org/?ra=12.0593794293245&de=-20.27239516216098&zoom=0&show_grid=1&show_constellation_lines=1&show_constellation_boundaries=1&show_const_names=0&show_galaxies=1&img_source=IRAS"
            },
            {
                "type": "uri",
                "value": "http://mwmw.gsfc.nasa.gov/"
            },
            {
                "type": "uri",
                "value": "http://www.astro.caltech.edu/~george/ay20/Chiappini-MilkyWay.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.3dgalaxymap.com/#/GalaxyMap"
            },
            {
                "type": "uri",
                "value": "http://www.360pano.eu/show/?id=736"
            },
            {
                "type": "uri",
                "value": "http://cosmicpursuits.com/1262/real-time-view-milky-way"
            },
            {
                "type": "uri",
                "value": "http://messier.seds.org/more/mw.html"
            },
            {
                "type": "uri",
                "value": "http://alienworlds.southwales.ac.uk/milkyWay.html"
            },
            {
                "type": "uri",
                "value": "http://adsabs.harvard.edu/abs/2014MNRAS.440..405M"
            },
            {
                "type": "uri",
                "value": "http://sci.esa.int/science-e-media/img/ec/PLANCK_FSM_03_Black_Regions_v02_extragalactic_frame_orig.jpg"
            }
        ],
        "http://dbpedia.org/property/below": [
            {
                "type": "literal",
                "value": "See also: Galaxy, List of galaxies",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Spitzer reveals what cannot be seen in visible light: cooler stars , heated dust , and Sgr A* as bright white spot in the middle.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Diagram of the galaxies in the Local Group relative to the Milky Way",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Diagram of the stars in the Solar neighborhood",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The position of the Local Group within the Virgo Supercluster",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Diagram of the Sun’s location in the Milky Way. The angles represent longitudes in the galactic coordinate system.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Bright X-ray flares from Sagittarius A*, location of the supermassive black hole at the center of the Milky Way.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Artist's conception of the spiral structure of the Milky Way with two major stellar arms and a bar",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La galaxia de la Vía Láctea o simplemente Vía Láctea es una galaxia espiral donde se encuentra el sistema solar y, por lo tanto, la Tierra. Según las observaciones, posee una masa de 1012 masas solares y es una espiral barrada. Su diámetro medio se estima en unos 100 000 años luz, equivalentes a casi un trillón y medio (1,42×1018) de kilómetros o 9480 millones de unidades astronómicas. Se calcula que contiene entre 200 000 y 400 000 millones de estrellas. La distancia desde el Sol hasta el centro de la galaxia es de alrededor de 27 700 años luz (8500 pc), es decir, el 55 % del radio total galáctico. La Vía Láctea forma parte de un conjunto de unas cuarenta galaxias llamado Grupo Local, y es la segunda más grande y brillante tras la galaxia de Andrómeda (aunque puede ser la más masiva, como lo muestra un estudio reciente). El nombre Vía Láctea proviene de la mitología griega y en latín significa camino de leche. Esa es, en efecto, la apariencia de la tenue banda de luz que atraviesa el firmamento terrestre, y así lo afirma la mitología griega, explicando que se trata de leche derramada del pecho de la diosa Hera (Juno para los romanos). Rubens representa la leyenda en su obra El nacimiento de la Vía Láctea. Sin embargo, ya en la Antigua Grecia, el astrónomo Demócrito (460 a. C.-370 a. C.) sugirió que aquel haz blanco en el cielo era en realidad un conglomerado de muchísimas estrellas demasiado tenues individualmente como para ser reconocidas a simple vista. Su idea, no obstante, no halla respaldo hasta 1609 cuando el astrónomo italiano Galileo Galilei hace uso del telescopio y constata que Demócrito estaba en lo cierto, ya que a donde quiera que mirase, aquel se encontraba lleno de estrellas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De Melkweg, het Melkwegstelsel of het galactisch stelsel (van het Griekse galaxias (γαλαξίας), of kyklos galaktikos = \"melkcirkel\") is het spiraalvormige sterrenstelsel van gemiddelde grootte, waarin ons zonnestelsel zich bevindt. Vanaf de Aarde zien we de Melkweg van binnenuit als lichtende band die de hemel omspant, mits het donker genoeg is. Door lichtvervuiling is de Melkweg op sommige plaatsen moeilijk of niet meer te zien.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Мле́чный Путь (или Гала́ктика Млечный Путь) — галактика, в которой находятся Земля, Солнечная система и все отдельные звёзды, видимые невооружённым глазом. Относится к спиральным галактикам с перемычкой. Млечный Путь вместе с Галактикой Андромеды (М31), Галактикой Треугольника (М33) и более чем 40 карликовыми галактиками-спутниками — своими и Андромеды — образуют Местную Группу галактик, которая входит в Местное Сверхскопление (Сверхскопление Девы).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "درب التبانة أو درب اللبانة أو الطريق اللبني (بالإنجليزية: Milky Way) هي مجرة حلزونية الشكل. و هي اسم المجرة التي تنتمي إليها الشمس، والأرض، وبقية المجموعة الشمسية.تشتمل مجرة درب اللبانة على مئات البلايين من النجوم، وتنتشر سحابات هائلة من ذرات التراب والغازات في شتى أطراف المجرة. تحوي ما بين 200 إلى 400 مليار نجم;ففي الليالي المظلمة الصافية، يظهر درب اللبانة على شكل حزمة لبنية عريضة من ضوء النجوم تمتد عبر السماء. وتنشأ الفجوات المظلمة في الحزمة نتيجة لتكون سحب الغبار والغازات التي تحجب الضوء المنبعث من النجوم التي وراءها.  ومن ضمنهم الشمس . شكلها قرصي ويبلغ قطرها حوالي 100.000 - 120.000 سنة ضوئية وسمكها حوالي 1000 سنة ضوئية، فهي قرص رقيق جدا . ونحن نعيش قريبا من حافة تلك المجرة حيث تدور مجموعتنا الشمسية حول مركز المجرة . تبعد المجموعة الشمسية عن مركز المجرة نحو 27 ألف سنة ضوئية. وإذا نظر الشخص إلى السماء في الليل فقد يرى جزءًا من مجرتنا كحزمة من النجوم، ويرى سكان نصف الكرة الأرضية الشمالي درب التبانة في الصيف والخريف والشتاء. والمنظر في أواخر الصيف أو في مطلع الخريف يأخذ المدى الألمع والأغنى لهذا النهر السماوي: ففي ذلك الوقت من السنة، يمتد درب التبانة من برجي ذات الكرسي (كوكبة) والملتهب (كوكبة) في الشمال، عبر النصف الشرقي للسماء وعبر مجموعة نجوم تعرف كمثلث الصيف، ثم يغطس نحو الأفق خلال برجي القوس والعقرب. وتحجب الغيوم الفضائية بين برجي مثلث الصيف والقوس، رقعة مركزية واسعة من درب التبانة، مما يجعله يبدو منقسما إلى جدولين. وقرب برجي القوس والعقرب, يكون درب التبانة كثيفا ولامعا جدا، لأن هذا الاتجاه يدل نحو مركز المجرة. ودرب التبانة أكثر تألقا في بعض أقسامها مما هي عليه في أقسام أخرى. فالقسم الذي يحيط بكوكبة الدجاجة شديد اللمعان، ولكن القسم الأكثر اتساعا ولمعانا يقع أبعد إلى الجنوب في كوكبة رامي القوس، ورؤيتها ممكنة في الفضاء الشمالي على انخفاض كبير في الأمسيات الصيفية، لكن مشاهدتها أكثر سهولة في البلدان الواقعة جنوب خط الاستواء.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "銀河系（ぎんがけい）とは、宇宙に数ある銀河の中でも、人類の住む地球・太陽系を含む銀河の名称である。局部銀河群に属する。以前は渦巻銀河の一種と考えられていたが、20世紀末以降は棒渦巻銀河であるとする説が有力になりつつある。中心には超大質量ブラックホールがあると考えられている。 現在では我々のいる銀河のことを天の川銀河とも言う。また、地球から見えるその帯状の姿は天の川または銀漢（ぎんかん）と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Milchstraße, auch Galaxis, ist die Galaxie, in der sich das Sonnensystem mit der Erde befindet. Entsprechend ihrer Form als flache Scheibe, die aus Milliarden von Sternen besteht, ist die Milchstraße von der Erde aus als bandförmige Aufhellung am Nachthimmel sichtbar, die sich über 360° erstreckt. Ihrer Struktur nach zählt die Milchstraße zu den Balkenspiralgalaxien.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "(This article is about the galaxy. For other uses, see Milky Way (disambiguation).) The Milky Way is the galaxy that contains our Solar System. Its name \"milky\" is derived from its appearance as a dim glowing band arching across the night sky whose individual stars cannot be distinguished by the naked eye. The term \"Milky Way\" is a translation of the Latin via lactea, from the Greek γαλαξίας κύκλος (galaxías kýklos, \"milky circle\"). From Earth, the Milky Way appears as a band because its disk-shaped structure is viewed from within. Galileo Galilei first resolved the band of light into individual stars with his telescope in 1610. Until the early 1920s, most astronomers thought that the Milky Way contained all the stars in the Universe. Following the 1920 Great Debate between the astronomers Harlow Shapley and Heber Curtis, observations by Edwin Hubble showed that the Milky Way is just one of many galaxies. Subsequent sensitive observations such as the Hubble telescope's Ultra Deep Field revealed a myriad of faint galaxies, which led to an estimate that the observable universe contained about 200 billion galaxies. A 2016 study estimated that the observable universe contained ten times that number or 2 trillion galaxies. The Milky Way is a barred spiral galaxy that has a diameter usually considered to be about 100,000–120,000 light-years but may be 150,000–180,000 light-years. The Milky Way is estimated to contain 100–400 billion stars. There are likely at least 100 billion planets in the Milky Way. The Solar System is located within the disk, about 27,000 light-years from the Galactic Center, on the inner edge of one of the spiral-shaped concentrations of gas and dust called the Orion Arm. The stars in the inner ≈10,000 light-years form a bulge and one or more bars that radiate from the bulge. The very center is marked by an intense radio source, named Sagittarius A*, which is likely to be a supermassive black hole. Stars and gases at a wide range of distances from the Galactic Center orbit at approximately 220 kilometers per second. The constant rotation speed contradicts the laws of Keplerian dynamics and suggests that much of the mass of the Milky Way does not emit or absorb electromagnetic radiation. This mass has been termed \"dark matter\". The rotational period is about 240 million years at the position of the Sun. The Milky Way as a whole is moving at a velocity of approximately 600 km per second with respect to extragalactic frames of reference. The oldest stars in the Milky Way are nearly as old as the Universe itself and thus likely formed shortly after the Dark Ages of the Big Bang. The Milky Way has several satellite galaxies and is part of the Local Group of galaxies, which is a component of the Virgo Supercluster, which is itself a component of the Laniakea Supercluster.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Droga Mleczna – galaktyka spiralna z poprzeczką, w której znajduje się m.in. nasz Układ Słoneczny. Droga Mleczna nazywana jest też po prostu Galaktyką, ale wtedy dla odróżnienia od innych galaktyk pisana jest wielką literą „G”. Zawiera od 100 (według starszych szacunków) do 400 miliardów (według nowszych szacunków) gwiazd. Ma średnicę około 100 000 lat świetlnych i grubość ok. 1000 lat świetlnych. Na niebie widziana jest jako jasna smuga przecinająca niebo (pod warunkiem przebywania obserwatora w miejscu z niewielkim zanieczyszczeniem światłem). Wynika to z faktu, że oglądamy dysk Galaktyki z jej wnętrza, jako że Układ Słoneczny znajduje się w pobliżu płaszczyzny tego dysku. Droga Mleczna świeci najjaśniej w okolicy gwiazdozbioru Strzelca, w którym to kierunku znajduje się jej centrum. Pas Drogi Mlecznej sięga na północy do gwiazdozbioru Kasjopei, a na południu do gwiazdozbioru Krzyża Południa. Odzwierciedla to silne nachylenie płaszczyzny równika galaktycznego do płaszczyzny równika. Płaszczyzna Galaktyki jest także silnie nachylona do płaszczyzny ekliptyki, czyli orbity ziemskiej. Droga Mleczna porusza się w kosmosie w kierunku Supergromady Lokalnej. Ta zaś wraz z naszą Droga Mleczną przyciągana jest przez Wielki Atraktor, czyli olbrzymie skupisko galaktyk zgrupowanych w gromady i supergromady. Oddziaływanie grawitacyjne między Droga Mleczną a Wielkim Atraktorem powoduje, że nasza Galaktyka porusza się w kierunku jego centrum z prędkością ponad dwóch milionów kilometrów na godzinę. Według mitologii greckiej Droga Mleczna powstała z kropli rozlanego mleka, którym Hera karmiła Heraklesa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La Via Lattea (dal latino Via Lactea) è la galassia alla quale appartiene il sistema solare; è la galassia per antonomasia, poiché il nome deriva dal greco galaxias, latteo, utilizzato in epoca greca per designarla. In base agli studi più recenti pare che la Galassia sia, da un punto di vista strettamente morfologico, una galassia a spirale barrata, ovvero una galassia composta da un nucleo attraversato da una struttura a forma di barra dalla quale si dipartono i bracci di spirale che seguono un andamento logaritmico; è il membro principale, insieme alla Galassia di Andromeda, del Gruppo Locale, un insieme di galassie comprendente, oltre alle due precedentemente citate, la Galassia del Triangolo ed una cinquantina di galassie minori, principalmente nane. In astronomia osservativa, il termine designa la debole banda luminosa biancastra dall'aspetto lattiginoso che attraversa diagonalmente la sfera celeste, formata dalle stelle e dalle nebulosità situate nel disco galattico stesso. La Via Lattea è più brillante in direzione della costellazione del Sagittario, dove si trova il centro galattico, il quale non è però visibile a causa dell'assorbimento della luce da parte delle dense polveri presenti in quella direzione. Nel corso della storia molti miti e leggende sono sorti per spiegare l'origine della Via Lattea: dal latte di Era che allatta Eracle nella mitologia greca al Gange etereo dell'India; immaginata da Democrito e dagli astronomi arabi come una scia di stelle lontane, fu riconosciuta come tale da Galileo Galilei e, in seguito, da studiosi e filosofi come Immanuel Kant, William Herschel e Lord Rosse. Secondo alcune fonti il termine \"Via Lattea\" va riferito esclusivamente alla scia luminosa osservabile nel cielo notturno; in campo scientifico, consuetudine radicata principalmente nei Paesi anglosassoni, sarebbe preferibile utilizzare, per indicare la galassia nel complesso, il termine Galassia Via Lattea (in inglese Milky Way Galaxy), o anche la Galassia, con l'iniziale maiuscola. Tuttavia anche nelle pubblicazioni scientifiche la locuzione Via Lattea resta la più diffusa, anche per indicare la galassia nel suo complesso.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A Via Láctea, também conhecida como Via Látea, é uma galáxia espiral da qual o Sistema Solar faz parte. Vista da Terra, aparece como uma faixa brilhante e difusa que circunda toda a esfera celeste, recortada por nuvens moleculares que lhe conferem um intrincado aspecto irregular e recortado. Sua visibilidade é severamente comprometida pela poluição luminosa. Com poucas exceções, todos os objetos visíveis a olho nu pertencem a essa galáxia. Sua idade estimada é de mais de treze bilhões de anos, período no qual passou por várias fases evolutivas até atingir sua forma atual. Formada por centenas de bilhões de estrelas, a galáxia possui estruturas diferenciadas entre si. No bojo central, que possui forma alongada, há uma grande concentração de estrelas, sendo que o exato centro da galáxia abriga um buraco negro supermassivo. Ao seu redor estende-se o disco galáctico, formado por estrelas dos mais diversos tipos, nebulosas e poeira interestelar, dentre outros. É nesta proeminente parte da Via Láctea que se manifestam os braços espirais. Ao seu redor encontram-se centenas de aglomerados globulares. Entretanto, a dinâmica de rotação da galáxia revela que sua massa é muito maior do que a de toda a matéria observável, sendo este componente adicional denominado matéria escura, cuja natureza se desconhece. Há tempos a humanidade buscou descrever a natureza da galáxia, sendo esta referida em inúmeras lendas e mitos entre vários povos. Embora tenha sido proposto anteriormente, constatou-se que a faixa brilhante de aspecto leitoso (a partir do qual seu nome derivou-se) se tratava na verdade de um grande conjunto de estrelas a partir das observações de Galileu Galilei utilizando um telescópio. Entretanto, nos últimos dois séculos, a concepção científica da Via Láctea passou de uma simples nuvem de estrelas na qual o Sol situava-se próximo ao centro para uma grande galáxia espiral complexa e dinâmica, da qual nossa estrela é somente uma das bilhões existentes, o que aconteceu graças aos avanços tecnológicos de observação, que permitiram sondar estruturas além das nuvens moleculares. O Sistema Solar localiza-se a meia distância entre o centro e a borda do disco, na região do Braço de Órion, que na verdade trata-se somente de uma estrutura menor entre dois braços principais. Ao redor da galáxia orbitam suas galáxias satélites, das quais destacam-se as Nuvens de Magalhães. O Grupo Local é o aglomerado de galáxias esparso da qual a Via Láctea faz parte, sendo um de seus maiores componentes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "银河系（古稱银河、天河、星河、天汉、銀漢等。它是包含我們太陽系的星系，它的英文名稱\"乳白\"是源自它是橫跨夜空的黯淡發光帶，以裸眼觀看無法分辨出個別的恆星。\"Milky Way\"這個名稱是翻譯自拉丁文的via lactea，而它又是從希臘的γαλαξίας κύκλος（galaxías kýklos，\"milky circle\"）翻譯來的。從地球看，因為是在銀河盤面結構的內部，因此呈現環繞天空的環帶。伽利略在1610年使用望遠鏡首先解析出環帶是由一顆顆恆星聚集而成；直到1920年初期，天文學家還認為銀河包含了宇宙中全部的恆星。隨著1920年天文學家沙普利和柯蒂斯的大辯論，和經由愛德溫·哈伯的觀測，顯示銀河只是眾多星系中的一個 －現在估計在可觀測宇宙有多達2,000億個星系。 銀河系是一個棒旋星系，它的直徑通常被認為是100,000至120,000 光年，但也可能是150,000至180,000光年。估計銀河系擁有1,000億至4,000億顆恆星，甚至可能高達1兆；而且銀河系可能有1,000億顆行星。太陽系位於銀盤內，距離銀河中心27,000光年處的一條氣體濃密，被稱為獵戶臂的螺旋臂內側邊緣。在內側10,000光年範圍內的恆星形成突起的核球和一條或多條短棒從核球延伸。非常靠近中心點的一個強烈輻射源，被命名為人馬座A*，可能是個黑洞。 在很大距離範圍內的恆星和氣體大約都以每秒220公里的速度在軌道上繞著銀河中心。這種恆定的轉速與克卜勒動力學相牴觸，因此建議銀河系中有很大量的質量來自不發射也不吸收電磁輻射的物質。這種物質被稱為\"暗物質\"。在太陽所在的位置，繞行銀河系的周期大約是2億4000萬年。銀河系整體在超星系團參考坐標系內的移動速度大約是每秒600公里。在銀河系中最古老的恆星幾乎與宇宙本身一樣古老，因而可能是在大爆炸後不久的黑暗時代形成的。 銀河系有幾個衛星星系，它們都是本星系群的成員，也是室女超星系團的一部分，而它又是組成拉尼亞凱亞超星系團的一部分。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La Voie lactée ou la Galaxie (avec une majuscule) est « notre » galaxie, c'est-à-dire celle dans laquelle se situe le Système solaire (et donc la Terre). Elle est partiellement visible dans de bonnes conditions d’observation (absence de pollution lumineuse), notamment sous les tropiques, sous la forme d’une bande plus claire dans le ciel nocturne. Comme nous sommes en son sein, et plus précisément à sa périphérie, il est difficile de connaître sa forme exacte, mais l’on sait qu’elle est assez semblable à celle de la galaxie d'Andromède. Il s’agit donc d’une galaxie spirale, mais il est difficile d’établir s’il s’agit d’une galaxie spirale ordinaire ou d’une galaxie spirale barrée, son noyau présentant une barre de faible extension découverte en 1991. Le type de spirale (a, b ou c selon le degré d’ouverture des bras) est lui aussi difficile à déterminer du fait que nous n’avons pas de vue externe de notre galaxie. Divers arguments favorisent des bras plutôt fermés (b) ou plutôt ouverts (c), aussi son type est-il considéré comme étant S(B)bc. En tout état de cause, sa forme générale est un disque de plus de 100 000 années-lumière (30 kpc) de diamètre comportant un bulbe central, lui-même entouré d’un halo sphérique de faible densité. Elle contient, selon les derniers relevés du télescope spatial Kepler, entre 200 et 400 milliards d’étoiles selon le consensus généralement accepté (234 milliards selon une récente estimation), dont le Soleil, pour une masse totale évaluée comprise entre quelques centaines et quelques milliers de milliards de masses solaires selon les estimations. Compte tenu de la position très excentrée du Système solaire, les étoiles de notre galaxie les plus éloignées sont distantes d’environ 78 000 al (24 kpc), alors que l’étoile la plus proche du Soleil, Proxima Centauri, se trouve à 4,22 al. La dénomination « voie lactée » désignait d’abord uniquement la partie observable à l’œil nu de notre galaxie qui crée la bande blanchâtre tracée dans le ciel nocturne par le disque galactique, mais elle est maintenant fréquemment utilisée pour désigner toute notre galaxie : elle s’écrit alors « Voie lactée » avec une majuscule, comme la Galaxie (notre galaxie). Les scientifiques estiment que la Voie lactée s'est formée il y a 13,2 milliards d'années, soit environ 600 millions d'années après l'âge approximatif de l'Univers. En effet, la plus vieille étoile de la Voie lactée, HE 1523-0901, dont l'analyse spectrale que l'on a obtenu avec un des télescopes de 8.2m du Very Large Telescope (VLT), a révélé la présence des isotopes d'uranium et de thorium utiles pour la datation radiométrique. Ainsi, l'âge de cette étoile, fixé par l'abondance des éléments radioactifs, est de 13,2 milliards d'années. Puisque l'âge de l'Univers est estimé à 13.8 milliards d'années, HE 1523-0901 s'est donc formée environ 600 millions d'années après le Big Bang. Non seulement, cette étoile est la doyenne de la Voie Lactée, mais il s'agirait certainement d'une des plus vieilles étoiles de l'Univers !",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ESO-VLT-Laser-phot-33a-07.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744893754,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2589714,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Galactic longitude.JPG",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 3,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 5,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 6,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": "Milky Way IR Spitzer.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "X-RayFlare-BlackHole-MilkyWay-20140105.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Artist's impression of the Milky Way .jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/data": [
            {
                "type": "literal",
                "value": 0.0088,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            },
            {
                "type": "literal",
                "value": "Sb, Sbc, or SBbc",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 240,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 0.8,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            },
            {
                "type": "literal",
                "value": "≥13.7 Gyr",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 552,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": "≈",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 100,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": "550.0",
                "datatype": "http://dbpedia.org/datatype/kilometrePerSecond"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Galaxy"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Differential_rotation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Small_Magellanic_Cloud": {
        "http://dbpedia.org/property/notes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_Way_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Anaxagoras": {
        "http://dbpedia.org/ontology/notableIdea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Kepler's_Supernova": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/SN_1572": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/SN_185": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Milky_Way": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Democritus": {
        "http://dbpedia.org/ontology/notableIdea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Joseph_Lade_Pawsey": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/IC_443": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/SN_386": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/SN_1181": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Priscilla_Fairfield_Bok": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Cassiopeia_A": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/RCW103": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/This_galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/🌌": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_way_Galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Local_Galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_way_galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Our_galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Galaxia_Kuklos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Lactea": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Speed_of_the_Milky_Way_through_Space": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_Way_galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milkyway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Via_Lactea": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_Way_(astronomy)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_Way_(band_of_light)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_way": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_Way_(galaxy)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky_Way_Galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Spiral_Arms_of_the_Milky_Way": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Age_of_the_Milky_Way": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Milky_Way": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Messier_0": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky-Way": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Milky-Way_Galaxy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Laniakea_Supercluster": {
        "http://dbpedia.org/property/brightestMember": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Cody_Rhodes": {
        "http://dbpedia.org/ontology/billed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/SN_1006": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/SN_393": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/SN_1054": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/Puppis_A": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    },
    "http://dbpedia.org/resource/G1.9+0.3": {
        "http://dbpedia.org/property/host": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Milky_Way"
            }
        ]
    }
}