{
    "http://dbpedia.org/resource/Minor_Planet_Center": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAstronomyOrganizations"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "小行星中心",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "مركز الكواكب الصغيرة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Центр малых планет",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Centro de Planetas Menores",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "小惑星センター",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le Minor Planet Center (MPC) (littéralement, « centre des planètes mineures ») est un organisme dépendant de la division III de l'Union astronomique internationale (UAI), opérant depuis le Smithsonian Astrophysical Observatory. Il a été créé à l'université de Cincinnati en 1947 par l'astronome Paul Herget, qui l'a dirigé jusqu'en 1978.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il Minor Planet Center (Centro per gli oggetti minori) è un'organizzazione dipendente dalla III divisione, Scienze dei sistemi planetari, dell'Unione Astronomica Internazionale (UAI) ed opera presso lo Smithsonian Astrophysical Observatory.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "小行星中心（MPC）由 哈佛大學天文台（HCO）的天文物理中心（CfA）轄下的史密松寧天文物理天文臺 （SAO）經營。 在國際天文聯合會的主持（贊助）下，它是收集小行星和彗星的觀測資料，並且進行軌道計算、出版小行星通報，以傳遞這些訊息的正式機構。為了協助觀測者進行彗星和小行星的觀測，他也開辦了一定數量的線上免費服務。完整的小行星目錄（MPCORB，有時就簡稱為MPC）也可以免費下載。 小行星中心於1947年設立在辛辛那提大學，由保羅·黑爾格特（ Paul Herget ）主持。黑爾格特退休後，小行星中心於1978年遷移至史密松寧天文物理天文臺，並由布萊恩·馬斯登 （Brian Marsden）接手主持。2006年馬斯登退休後由提摩西·史巴（Timothy B. Spahr）接任。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Minor Planet Center (MPC) is the official worldwide organization in charge of collecting observational data for minor planets (such as asteroids) and comets, calculating their orbits and publishing this information via the . Under the auspices of the International Astronomical Union, it operates at the Smithsonian Astrophysical Observatory, which is part of the Center for Astrophysics along with the Harvard College Observatory.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El Centro de Planetas Menores (en inglés Minor Planet Center) es un organismo del Observatorio Astrofísico Smithsoniano, que forma parte del Centro de astrofísica Harvard-Smithsonian junto con el Observatorio Harvard College. Bajo el auspicio de la UAI, el MPC es la institución encargada de recopilar observaciones de los planetas menores (asteroides) y cometas, calcular sus órbitas y publicar los resultados. Ofrece numerosos servicios en línea orientados a facilitar la labor al observador. Una de estas herramientas es el Catálogo de las Órbitas de los Objetos Registrados, MPCORB.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "小惑星センター（しょうわくせいセンター、Minor Planet Center, MPC）は、小惑星と彗星の発見に関する情報の提供、観測の受け付け、軌道の計算・報告・出版などを公式におこなう機関である。国際天文学連合 (IAU) の監督のもと、スミソニアン天体物理観測所 (SAO) が運営している。小天体センターとも訳す。国際天文学連合小惑星センター (IAU-MPC) とも言うが、正確には IAU の一部ではない。 MPC は、ハーバード大学天文台 (HCO) に属する ハーバード・スミソニアン天体物理学センター (CfA) の一部である SAO が運営している。MPC の所在地はアメリカマサチューセッツ州ケンブリッジの、SAO の敷地内である。IAU の天文電報中央局 (CBAT) が併設されている。 MPC は、IAU 第III分科会第20委員会（小惑星・彗星・衛星の位置と運動委員会）の監督・支援のもと、小惑星と彗星のデータを集め、軌道を計算・出版するという実務をおこなっている。MPC は、小惑星と彗星の観測を手助けするための、数多くのオンラインサービスを無料で運営している。小惑星の完全なカタログである MPC 軌道データベース (MPCORB) も、無料でダウンロードできる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Центр малых планет (ЦМП; англ. Minor Planet Center, MPC) находится в Смитсоновской астрофизической обсерватории (SAO), которая является частью Гарвард-Смитсоновского центра астрофизики (CfA) совместно с Гарвардской Университетской Обсерваторией (HCO). Центр малых планет был основан в университете Цинциннати в 1947 году под руководством Пола Херджета. После ухода Херджета в отставку в 1978 году Центр был переведён в Смитсоновскую астрофизическую обсерваторию, руководителем назначен Брайан Марсден. С 2006 года директором ЦМП является Тимоти Спар.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "مركز الكواكب الصَّغيرة (بالإنكليزية: Minor Planet Center، أو اختصاراً: MPC) هي منظَّمة رسميَّة تابعة للاتحاد الفلكي الدولي، مسؤولة عن جمع وتسجيل جميع البيانات الرصديَّة المتاحة عن الكواكب الصَّغيرة (وهو مصطلح تُقصَد به الأجرام الصغيرة في النظام الشمسي، وهي الكويكبات والمذنبات والنيازك)، واستنباط مداراتها السماويَّة بناء على تلك البيانات، ثم نشرها في الملحق الدوري لمدارات الكويكبات. يشغّل المركز عدة منشئات تساعد على أداء مهامِّه، من أبرزها مرصد كلية هارفارد والمرصد الفيزيائي الفلكي السميثونياني التابع لمركز هارفارد-سميثونيان للفيزياء الفلكية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center – organizacja działająca pod auspicjami Międzynarodowej Unii Astronomicznej odpowiedzialna za zbieranie danych obserwacyjnych małych ciał Układu Słonecznego (planetoid i komet). Działa przy Smithsonian Astrophysical Observatory (SAO), które jest częścią Center for Astrophysics (CfA) wraz z Harvard College Observatory (HCO). Minor Planet Center zostało powołane przy University of Cincinnati w 1947 roku, pod kierownictwem Paula Hergeta. Gdy w 1978 roku Herget przeszedł na emeryturę MPC zostało przeniesione do SAO, pod kierownictwo Briana Marsdena.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "O Minor Planet Center (em português, Centro de Planetas Menores) é uma organização que opera no Observatório Astrofísico Smithsonian (Smithsonian Astrophysical Observatory — SAO), e que é parte do Centro para a Astrofísica (Center for Astrophysics — CfA) junto com o Observatório da Faculdade de Harvard (Harvard College Observatory — HCO). Deve o seu nome oficial ao facto de, historicamente, os asteroides terem sido conhecidos como planetas menores. Desde a resolução de 2006, a União Astronómica Internacional (UAI) recomenda que o termo planeta menor deva, de uma forma geral, cair em desuso por ser demasiado ambíguo. Não obstante, para já, o Minor Planet Center tem mantido o seu nome tradicional. Sob os auspices da UAI, é a organização oficial na carga de coletar dados observacionais para a",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Minor Planet Center (MPC) ist die offizielle Organisation für die Sammlung, Auswertung und Veröffentlichung von Daten über Kleinplaneten (Asteroiden) und Kometen. Es bestätigt die Neuentdeckungen von Kleinplaneten und Kometen. Das MPC wurde 1947 an der University of Cincinnati gegründet. Erster Direktor war Paul Herget. 1978 – unter der Leitung von Brian Marsden – wurde es dem SAO angegliedert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Het Minor Planet Center (MPC) is het centrum van het Smithsonian Astrophysical Observatory dat zich toelegt op het bijhouden, controleren, berekenen en verspreiden van gegevens van planetoïden en kometen. Ze werkt onder auspiciën van Commission 20 van de Internationale Astronomische Unie. Het is een non-profitorganisatie die de meeste gelden verzamelt door de betalende diensten die ze levert. Elke twee maanden doorloopt het Committee on Small Body Nomenclature de voorgestelde namen voor nieuwe kometen en planetoïden. Het committee telt 15 leden (2003) en correspondeert meestal via e-mail.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q522039"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q522039"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/5510284-0"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/소행성체_센터"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Centro_de_Planetas_Menores"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02rzxh"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Minor_Planet_Center"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/小惑星センター"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Minor_Planet_Center"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomy_data_and_publications"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomy_organizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Science_and_technology_magazines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomy_magazines"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Minor_Planet_Center"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Asteroid Hazards, Part 1: What Makes an Asteroid a Hazard?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Asteroid Hazards, Part 3: Finding the Path",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Asteroid Hazards, Part 2: The Challenge of Detection",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Minor_Planet_Center?oldid=741505830"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.cfa.harvard.edu/sao/"
            },
            {
                "type": "uri",
                "value": "http://www.minorplanetcenter.org/"
            },
            {
                "type": "uri",
                "value": "http://www.minorplanetcenter.net/mpec/RecentMPECs.html"
            },
            {
                "type": "uri",
                "value": "http://www.minorplanetcenter.org/iau/MPCORB.html"
            },
            {
                "type": "uri",
                "value": "http://www.minorplanetcenter.net/iau/ECS/MPCArchive/MPCArchive_TBL.html"
            },
            {
                "type": "uri",
                "value": "http://www.minorplanetcenter.net/iau/services/MPCServices.html"
            }
        ],
        "http://dbpedia.org/property/id": [
            {
                "type": "literal",
                "value": "Ar_h-zAccsY",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "W3nU_6XEsck",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 8,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il Minor Planet Center (Centro per gli oggetti minori) è un'organizzazione dipendente dalla III divisione, Scienze dei sistemi planetari, dell'Unione Astronomica Internazionale (UAI) ed opera presso lo Smithsonian Astrophysical Observatory. Per incarico dell'Unione Astronomica Internazionale, l'organizzazione è incaricata di raccogliere e conservare i dati osservativi sui corpi minori del Sistema solare (asteroidi e comete), calcolarne l'orbita e pubblicare tali informazioni. Il Minor Planet Center fornisce un certo numero di servizi on line per agevolare l'osservazione di asteroidi e comete, tra i quali il catalogo completo delle orbite dei corpi minori (MPCORB), che può essere liberamente scaricato. Il Minor Planet Center fu istituito presso l'Università di Cincinnati nel 1947, sotto la direzione di Paul Herget; dopo il suo ritiro nel 1978, la sede dell'organizzazione è stata spostata presso lo Smithsonian Astrophysical Observatory e la direzione è stata affidata a Brian Marsden fino al 2006 e poi a Timothy B. Spahr ed al direttore associato Gareth V. Williams.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El Centro de Planetas Menores (en inglés Minor Planet Center) es un organismo del Observatorio Astrofísico Smithsoniano, que forma parte del Centro de astrofísica Harvard-Smithsonian junto con el Observatorio Harvard College. Bajo el auspicio de la UAI, el MPC es la institución encargada de recopilar observaciones de los planetas menores (asteroides) y cometas, calcular sus órbitas y publicar los resultados. Ofrece numerosos servicios en línea orientados a facilitar la labor al observador. Una de estas herramientas es el Catálogo de las Órbitas de los Objetos Registrados, MPCORB. El Centro de Planetas Menores fue fundado en 1947 en la Universidad de Cincinnati. Desde 1978 se encuentra en el SAO, dirigido por Brian Marsden. Este organismo es el encargado de asignar códigos a los distintos observatorios que se dedican a la búsqueda, estudio y seguimiento de planetas menores. Dichos códigos permiten identificar, inequívocamente, al descubridor o descubridores de cada cuerpo menor. Con periodicidad diaria, publica, en formato electrónico, las MPECs o circulares electrónicas sobre planetas menores, informes de nuevos descubrimientos de cometas o asteroides, así como sus posiciones (efemérides) para los próximos días.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "小行星中心（MPC）由 哈佛大學天文台（HCO）的天文物理中心（CfA）轄下的史密松寧天文物理天文臺 （SAO）經營。 在國際天文聯合會的主持（贊助）下，它是收集小行星和彗星的觀測資料，並且進行軌道計算、出版小行星通報，以傳遞這些訊息的正式機構。為了協助觀測者進行彗星和小行星的觀測，他也開辦了一定數量的線上免費服務。完整的小行星目錄（MPCORB，有時就簡稱為MPC）也可以免費下載。 小行星中心於1947年設立在辛辛那提大學，由保羅·黑爾格特（ Paul Herget ）主持。黑爾格特退休後，小行星中心於1978年遷移至史密松寧天文物理天文臺，並由布萊恩·馬斯登 （Brian Marsden）接手主持。2006年馬斯登退休後由提摩西·史巴（Timothy B. Spahr）接任。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Minor Planet Center (MPC) is the official worldwide organization in charge of collecting observational data for minor planets (such as asteroids) and comets, calculating their orbits and publishing this information via the . Under the auspices of the International Astronomical Union, it operates at the Smithsonian Astrophysical Observatory, which is part of the Center for Astrophysics along with the Harvard College Observatory. The MPC runs a number of free online services for observers to assist them in observing minor planets and comets. The complete catalogue of minor planet orbits (sometimes referred to as the \"Minor Planet Catalogue\") may also be freely downloaded. In addition to astrometric data, the MPC collects light curve photometry of minor planets. A key function of the MPC is helping observers coordinate follow up observations of possible Near Earth Objects (NEOs) via its NEO web form and blog. The MPC is also responsible for identifying, and alerting to, new NEOs with a risk of impacting Earth in the few weeks following their discovery (see Potentially hazardous objects and ).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Het Minor Planet Center (MPC) is het centrum van het Smithsonian Astrophysical Observatory dat zich toelegt op het bijhouden, controleren, berekenen en verspreiden van gegevens van planetoïden en kometen. Ze werkt onder auspiciën van Commission 20 van de Internationale Astronomische Unie. Het is een non-profitorganisatie die de meeste gelden verzamelt door de betalende diensten die ze levert. Elke twee maanden doorloopt het Committee on Small Body Nomenclature de voorgestelde namen voor nieuwe kometen en planetoïden. Het committee telt 15 leden (2003) en correspondeert meestal via e-mail.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O Minor Planet Center (em português, Centro de Planetas Menores) é uma organização que opera no Observatório Astrofísico Smithsonian (Smithsonian Astrophysical Observatory — SAO), e que é parte do Centro para a Astrofísica (Center for Astrophysics — CfA) junto com o Observatório da Faculdade de Harvard (Harvard College Observatory — HCO). Deve o seu nome oficial ao facto de, historicamente, os asteroides terem sido conhecidos como planetas menores. Desde a resolução de 2006, a União Astronómica Internacional (UAI) recomenda que o termo planeta menor deva, de uma forma geral, cair em desuso por ser demasiado ambíguo. Não obstante, para já, o Minor Planet Center tem mantido o seu nome tradicional. Sob os auspices da UAI, é a organização oficial na carga de coletar dados observacionais para asteroides e cometas, calculando suas órbitas e publicando esta informação através das Circulares de Planetas Menores (Minor Planet Circulars). Funciona um número de serviços on line gratuitos para observadores ajudá-los a observar asteróides e cometas. O catálogo completo de órbitas de asteróides (MPCORB, na sigla em inglês, às vezes referido como \"Catálogo de Planetas Menores\") pode ser baixado da Internet gratuitamente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le Minor Planet Center (MPC) (littéralement, « centre des planètes mineures ») est un organisme dépendant de la division III de l'Union astronomique internationale (UAI), opérant depuis le Smithsonian Astrophysical Observatory. Il a été créé à l'université de Cincinnati en 1947 par l'astronome Paul Herget, qui l'a dirigé jusqu'en 1978.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Minor Planet Center – organizacja działająca pod auspicjami Międzynarodowej Unii Astronomicznej odpowiedzialna za zbieranie danych obserwacyjnych małych ciał Układu Słonecznego (planetoid i komet). Działa przy Smithsonian Astrophysical Observatory (SAO), które jest częścią Center for Astrophysics (CfA) wraz z Harvard College Observatory (HCO). Minor Planet Center zajmuje się obliczaniem orbit obserwowanych obiektów jak również publikuje te informacje w wydawanym przez siebie Minor Planet Circulars. Prowadzi również szereg bezpłatnych usług dla obserwatorów dostępnych w internecie. Kompletny katalog orbit drobnych ciał (MPCORB, określany jako \"Minor Planet Katalog\") jest bezpłatnie dostępny na stronach MPC. Minor Planet Center zostało powołane przy University of Cincinnati w 1947 roku, pod kierownictwem Paula Hergeta. Gdy w 1978 roku Herget przeszedł na emeryturę MPC zostało przeniesione do SAO, pod kierownictwo Briana Marsdena.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Das Minor Planet Center (MPC) ist die offizielle Organisation für die Sammlung, Auswertung und Veröffentlichung von Daten über Kleinplaneten (Asteroiden) und Kometen. Es bestätigt die Neuentdeckungen von Kleinplaneten und Kometen. Das MPC arbeitet unter der Schirmherrschaft der IAU. Es ist dem Smithsonian Astrophysical Observatory (SAO) angegliedert und arbeitet mit dem Harvard-College-Observatorium zusammen. Es unterhält u. a. Online-Dienste, über die z. B. Amateurastronomen das MPC durch eigene Beobachtungen unterstützen können. Über das Internet kann auf den kompletten Katalog aller z. Z. bekannten Kleinplaneten und Kometen („Minor Planet Center Orbit Catalogue“ – MPCORB) zugegriffen werden. Das MPC wurde 1947 an der University of Cincinnati gegründet. Erster Direktor war Paul Herget. 1978 – unter der Leitung von Brian Marsden – wurde es dem SAO angegliedert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "小惑星センター（しょうわくせいセンター、Minor Planet Center, MPC）は、小惑星と彗星の発見に関する情報の提供、観測の受け付け、軌道の計算・報告・出版などを公式におこなう機関である。国際天文学連合 (IAU) の監督のもと、スミソニアン天体物理観測所 (SAO) が運営している。小天体センターとも訳す。国際天文学連合小惑星センター (IAU-MPC) とも言うが、正確には IAU の一部ではない。 MPC は、ハーバード大学天文台 (HCO) に属する ハーバード・スミソニアン天体物理学センター (CfA) の一部である SAO が運営している。MPC の所在地はアメリカマサチューセッツ州ケンブリッジの、SAO の敷地内である。IAU の天文電報中央局 (CBAT) が併設されている。 MPC は、IAU 第III分科会第20委員会（小惑星・彗星・衛星の位置と運動委員会）の監督・支援のもと、小惑星と彗星のデータを集め、軌道を計算・出版するという実務をおこなっている。MPC は、小惑星と彗星の観測を手助けするための、数多くのオンラインサービスを無料で運営している。小惑星の完全なカタログである MPC 軌道データベース (MPCORB) も、無料でダウンロードできる。 MPC の前身は、19世紀初め、ドイツに設立された。現在の MPC は、初代所長ポール・ハーゲットが、1947年、シンシナティ大学に設立した。1978年にハーゲットが引退すると、新所長ブライアン・マースデンが SAO へ移動させた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Центр малых планет (ЦМП; англ. Minor Planet Center, MPC) находится в Смитсоновской астрофизической обсерватории (SAO), которая является частью Гарвард-Смитсоновского центра астрофизики (CfA) совместно с Гарвардской Университетской Обсерваторией (HCO). Эта официальная организация при содействии Международного астрономического союза, собирает и систематизирует данные наблюдений малых тел Солнечной системы и комет, вычисляет их орбиты и публикует эту информацию через циркуляр малых планет. Она поддерживает бесплатные онлайн сервисы для наблюдателей, чтобы помочь им в наблюдении малых планет и комет. Полный каталог орбит малых планет (MPCORB) может быть свободно загружен. Центр малых планет был основан в университете Цинциннати в 1947 году под руководством Пола Херджета. После ухода Херджета в отставку в 1978 году Центр был переведён в Смитсоновскую астрофизическую обсерваторию, руководителем назначен Брайан Марсден. С 2006 года директором ЦМП является Тимоти Спар.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "مركز الكواكب الصَّغيرة (بالإنكليزية: Minor Planet Center، أو اختصاراً: MPC) هي منظَّمة رسميَّة تابعة للاتحاد الفلكي الدولي، مسؤولة عن جمع وتسجيل جميع البيانات الرصديَّة المتاحة عن الكواكب الصَّغيرة (وهو مصطلح تُقصَد به الأجرام الصغيرة في النظام الشمسي، وهي الكويكبات والمذنبات والنيازك)، واستنباط مداراتها السماويَّة بناء على تلك البيانات، ثم نشرها في الملحق الدوري لمدارات الكويكبات. يشغّل المركز عدة منشئات تساعد على أداء مهامِّه، من أبرزها مرصد كلية هارفارد والمرصد الفيزيائي الفلكي السميثونياني التابع لمركز هارفارد-سميثونيان للفيزياء الفلكية. لدى مركز الكواكب الصغيرة موقع إلكتروني يوفِّر خدمات عدية، غرضها الأساسي هو مساعدة الرَّاصدين على إيجاد الكواكب الصغيرة من كويكبات ومذنبات، ويتيح هذا الموقع تحميل فهرس الكواكب الصغيرة الكاملة مجاناً، ويوفّر بيانات عديدة عن هذه الأجرام من بينها منحنياتها الضوئيَّة. إحدى أبرز مهام المركز هي مساعدة الراصدين على متابعة الأجرام القريبة من الأرض وحساب مداراتها.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741505830,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 578869,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Organization"
            }
        ]
    },
    "http://dbpedia.org/resource/Minor_Planet_Electronic_Circulars": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/IAU_Minor_Planet_Center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Minor_planet_center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Minor_Planet_Centre": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Minor_Planets_Circulars": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Minor_Planets_and_Comets": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Minorplanetcenter.net": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Minorplanetcenter.org": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Minor_Planet_Center": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Brian_G._Marsden": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/MPC": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    },
    "http://dbpedia.org/resource/Minor_Planet_Circular": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minor_Planet_Center"
            }
        ]
    }
}