{
    "http://dbpedia.org/resource/Mass_in_B_minor_structure": {
        "http://dbpedia.org/property/form": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Missa_solemnis": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Format106636806"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChristianMusicFormats"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Information106634376"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Missa solemnis",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Missa solemnis",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Missa solemnis",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Missa solemnis",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Een missa solemnis is een feestelijke, plechtige mis. De opzet van een dergelijke mis, met uitgebreide muzikale versieringen, is groot, waarmee het werk de normale lengte van het liturgische gebruik te boven gaat. Daarmee is de missa solemnis bestemd voor speciale hoogmissen (een pontificale mis, een mis bij de ingebruikneming van een kerk of een ander met de kerk verbonden instituut (bijvoorbeeld een weeshuis, zie bv. de Waisenhausmesse van Mozart). Ook Franz Schubert heeft de naam gebruikt, evenals Charles Gounod en Hector Berlioz (Messe solennelle).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der lateinische Begriff Missa solemnis bzw. Missa sollemnis bedeutet übersetzt „feierliche Messe“. In der Liturgie bezeichnete missa sollemnis seit Papst Gregor dem Großen das Hochamt; im Mittelalter war damit das Pontifikalamt und seit dem 10./11. Jahrhundert das Levitenamt mit Priester, Diakon und Subdiakon gemeint. Eine große Messe geht sowohl im Umfang als auch in ihrer symphonischen Komposition nicht selten über die Möglichkeiten einer Aufführung im liturgischen Rahmen hinaus, so dass konzertante Aufführungen häufig sind.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Missa solemnis is Latin for solemn mass, and is a genre of musical settings of the ordinary mass, which are festively scored and render the Latin text extensively, opposed to the more modest Missa brevis. In French, the genre is \"Messe solennelle\". The terms came into use in the classical period. Masses named \"Missa solemnis\" by well-known composers include: Festive mass settings in other languages include Jakub Jan Ryba's Czech Christmas Mass. Masses which are solemn but not named \"Missa solemnis\" include:",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Missa solemnis es la denominación en latín para la misa solemne. Además es un género de arreglos musicales del ordinario de la misa, que son festivamente anotados en partituras y representan el texto latino ampliamente, a diferencia de la más modesta Missa brevis. En francés, el género recibe el nombre de \"Messe solennelle\". Estos términos se empezaron a utilizar durante el periodo clásico.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Missa_solemnis"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Slavná_mše"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Missa_solemnis"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01196mws"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Missa_solemnis"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q19545459"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Missa_solemnis"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q19545459"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_music"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_music_formats"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Masses_(music)"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Missa_solemnis"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Missa_solemnis?oldid=576492150"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Missa solemnis is Latin for solemn mass, and is a genre of musical settings of the ordinary mass, which are festively scored and render the Latin text extensively, opposed to the more modest Missa brevis. In French, the genre is \"Messe solennelle\". The terms came into use in the classical period. When \"Missa solemnis\" is used as a name, without referring to a composer, Beethoven's work is generally implied. Some of the greatest compositions in the genre have unique common names other than \"Missa solemnis\"—namely, Bach's Mass in B minor and Mozart's Great Mass in C minor. Some works are solemn settings in proportion and scoring, but are not called a \"Missa solemnis\", for example several late settings of both Haydn and Schubert, and three settings by Anton Bruckner. Masses named \"Missa solemnis\" by well-known composers include: \n* Beethoven: Missa solemnis in D major (1823) \n* Berlioz: Messe solennelle (1824) \n* Bruckner: Missa solemnis in B flat minor (1854) \n* Cherubini: Messa solenne \"Per il Principe Esterházy\" (1811) \n* Liszt: Missa solennis zur Einweihung der Basilika in Gran (Gran Mass) (first version 1855, second version 1857–58) \n* Mozart: Missa solemnis in C minor \"Waisenhaus\", No. 4, K. 139 \n* Mozart: Missa solemnis in C major, K. 337 \n* Rossini: Petite messe solennelle (1863) \n* Weber: Missa solemnis No. 2 (1818–1819) \"Messe du Freischutz\" Other composers who wrote works titled \"Missa solemnis\" have included France Ačko (1941), Hendrik Andriessen (1946), Marco Betta, František Brixi, Antonio Buonomo (1983), Alfredo Casella (1944), Paul Creston, Georg Druschetzky (1804), Bohumil Fidler (1901), Joseph-Hector Fiocco, Konstanty Gorski, Michael Haydn (1772), Václav Emanuel Horák, Sigurd Islandsmoen (1954), Friedrich Kiel, Karel Blažej Kopřiva, Jean Langlais, Josef Lammerz (1990), Colin Mawby, Boleslaw Ocias, Antonio Sacchini, Johann Nepomuk Schelble, Wolfgang Seifen, Johann Baptist Wanhal (1778), Louis Vierne, and Bedřich Antonín Wiedermann (1848). Festive mass settings in other languages include Jakub Jan Ryba's Czech Christmas Mass. Masses which are solemn but not named \"Missa solemnis\" include: \n*  Bach: Mass in B minor (1733/1749) \n*  Bruckner: Mass in D minor (1864/1876/1881) \n*  Bruckner: Mass in E minor (1866/1869/1876/1882) \n*  Bruckner: Mass in F minor (1868/1872/1876/1877/1881/1883/1893) \n*  Haydn: Missa in tempore belli (Mass in the Time of War) in C major, (1796) \n*  Mozart: Great Mass in C minor (1782/1783) \n*  Schubert: Mass No. 1, Mass No. 4, Mass No. 5, Mass No. 6",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Missa solemnis es la denominación en latín para la misa solemne. Además es un género de arreglos musicales del ordinario de la misa, que son festivamente anotados en partituras y representan el texto latino ampliamente, a diferencia de la más modesta Missa brevis. En francés, el género recibe el nombre de \"Messe solennelle\". Estos términos se empezaron a utilizar durante el periodo clásico. Al emplear la denominación «Missa solemnis» sin hacer referencia a un compositor concreto, generalmente está implícita la Missa solemnis de Beethoven. Algunas de las más grandes composiciones del género presentan denominaciones únicas distintas de «Missa solemnis». Por ejemplo, la Misa en si menor de Bach y la Gran misa en do menor de Mozart. Otras piezas son arreglos solemnes en proporción y partitura pero no se denominan «Missa solemnis», por ejemplo varios arreglos tardíos de Haydn y Schubert, así como tres arreglos de Anton Bruckner.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een missa solemnis is een feestelijke, plechtige mis. De opzet van een dergelijke mis, met uitgebreide muzikale versieringen, is groot, waarmee het werk de normale lengte van het liturgische gebruik te boven gaat. Daarmee is de missa solemnis bestemd voor speciale hoogmissen (een pontificale mis, een mis bij de ingebruikneming van een kerk of een ander met de kerk verbonden instituut (bijvoorbeeld een weeshuis, zie bv. de Waisenhausmesse van Mozart). Ook Franz Schubert heeft de naam gebruikt, evenals Charles Gounod en Hector Berlioz (Messe solennelle). Voor meer algemeen gebruik is de missa longa of de missa brevis. In tegenstelling tot een missa longa, waarin ook delen met een wisselende tekst zijn opgenomen, bestaat de missa brevis uit de misdelen met een vaste tekst: Kyrie, Gloria, Credo, Sanctus, Benedictus en Agnus Dei.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der lateinische Begriff Missa solemnis bzw. Missa sollemnis bedeutet übersetzt „feierliche Messe“. In der Liturgie bezeichnete missa sollemnis seit Papst Gregor dem Großen das Hochamt; im Mittelalter war damit das Pontifikalamt und seit dem 10./11. Jahrhundert das Levitenamt mit Priester, Diakon und Subdiakon gemeint. In der Musik wird der Begriff für eine besonders festliche und umfangreiche Vertonung mit entsprechender Besetzung des Ordinariums der heiligen Messe, also der feststehenden Teile der Liturgie, benutzt: Kyrie, Gloria, Credo, Sanctus, Benedictus und Agnus Dei, die in der Regel weiter in Einzelsätze unterteilt sind. Messen dieses Typs kamen Mitte des 17. Jahrhunderts in Italien auf und verbreiteten sich ab dem 18. Jahrhundert auch nördlich der Alpen. Italienische Komponisten benutzten auch die Bezeichnung Missa concertata, während die Form in Deutschland auch als Kantatenmesse bezeichnet wird, einem ausgesprochen irreführenden Begriff, weil keinerlei Bezug zur Form der Kantate besteht. Eine große Messe geht sowohl im Umfang als auch in ihrer symphonischen Komposition nicht selten über die Möglichkeiten einer Aufführung im liturgischen Rahmen hinaus, so dass konzertante Aufführungen häufig sind. Der Missa solemnis steht gegenüber die Missa brevis, bei der der gesamte Ordinariumstext in einer musikalisch einfacheren Form vertont wird. Eine Mischform stellt die Missa brevis et solemnis dar, die die musikalisch kürzere Form mit einer „solemnen“, festlichen Orchesterbesetzung mit Trompeten und Pauken – seltener auch Oboen und Hörnern – verbindet. Das prototypische Modell einer vollentwickelten Missa solemnis des 18. Jahrhunderts umfasst folgende Merkmale: \n*  Das Kyrie ist dreisätzig, wobei das Christe eleison Solostimmen einsetzt, und das Kyrie II oft als Fuge gestaltet ist. \n*  Das Gloria kann in bis zu elf Einzelsätze unterteilt sein, typischerweise mit dem Laudamus te als Sopran-Arie und dem Quoniam als Bass-Arie sowie dem Cum Sancto Spiritu als Fuge ausgeführt \n*  Die Intonationen des Priesters in Gloria und Credo sind mitvertont \n*  Das Credo ist drei- oder mehrsätzig \n*  Das meist chorisch besetzte Sanctus beginnt langsam, geht bei Pleni sund coeli in schnelleres Tempo über, gefolgt von einem Hosanna als Fuge. Das Benedictus dagegen ist in der Regel solistisch besetzt, das Hosanna II wieder chorisch \n*  Das Agnus Dei ist zweiteilig mit langsamem Anfangsteil und Dona nobis pacem als Fuge Messen aus dem 18. Jahrhundert, die diesem Typus mehr oder weniger entsprechen, sind u.a.: \n*  Alessandro Scarlatti: Messa die Santa Cecilia MV 6 \n*  Jan Dismas Zelenka: Missa circumcisionis ZWV 11 \n*  Johann David Heinichen: Missa Nr. 9 in D \n*  Johann Sebastian Bach: h-Moll-Messe BWV 232 \n*  Johann Adolf Hasse: Missa in d \n*  Franz Xaver Richter: Missa Hyemalis \n*  Ignaz Holzbauer: Missa in C \n*  Johann Stamitz: Missa solemnis in D \n*  Leopold Mozart: Missa solemnis in C \n*  Johann Georg Schürer: Missa in d \n*  František Xaver Brixi: Missa integra \n*  Joseph Haydn: Missa Cellensis in honorem Beatissimae Virginis Mariae Hob. XXII:5 \n*  Carl Ditters von Dittersdorf: Missa solemnis in C \n*  Wolfgang Amadeus Mozart: Große Messe in c-Moll KV 427 \n*  Vincenzo Righini: Missa solemnis in d Ab dem 19. Jahrhundert wird der Begriff zumeist für sinfonisch angelegte Werke mit entsprechend großen Dimensionen gebraucht. Das bekannteste Werk der Gattung ist wohl die Missa solemnis von Ludwig van Beethoven. Die Petite Messe solennelle (frz. „kleine feierliche Messe“) von Gioachino Rossini ist in einigen Elementen dem Vorbild der Beethovenschen Missa solemnis verpflichtet. Weitere Beispiele sind die Messe solennelle en l’honneur de Sainte-Cécile von Charles Gounod oder die Messe solennelle von Hector Berlioz.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 576492150,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 368630,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latin"
            }
        ]
    },
    "http://dbpedia.org/resource/Solemn_Mass": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Missa_solemnis": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Mass_No._5_(Schubert)": {
        "http://dbpedia.org/property/form": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Mass_No._6_(Schubert)": {
        "http://dbpedia.org/property/form": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Mass_in_C_major,_K._66_%22Dominicus%22": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Missa_solemnis_(Bruckner)": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Mass_in_C_minor,_K._139_%22Waisenhaus%22": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Missa": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Messe_solennelle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Missa_solennis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Solemn_mass_(music)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    },
    "http://dbpedia.org/resource/Missa_Solemnis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missa_solemnis"
            }
        ]
    }
}