{
    "http://dbpedia.org/resource/Modularity_theorem": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Statement106722453"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LanguageUnit106284225"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Shape100027807"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Proposition106750804"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Theorem106752293"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAlgebraicCurves"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Line113863771"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Curve113867641"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTheoremsInAlgebraicGeometry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatConjectures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Speculation105891783"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatModularForms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Hypothesis105888929"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMathematicalTheorems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Form106290637"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Word106286395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTheoremsInGeometry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTheoremsInNumberTheory"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Teorema di Taniyama-Shimura",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "谷山–志村予想",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Conjecture de Shimura-Taniyama-Weil",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "مبرهنة النمطية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Modularity theorem",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Stelling van Shimura-Taniyama",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Teorema de Taniyama-Shimura",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Teorema de Shimura-Taniyama-Weil",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Modularitätssatz",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Теорема о модулярности",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "谷山－志村定理",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "في الرياضيات، مبرهنة النمطية (بالإنجليزية: Modularity theorem) (كانت تسمى فيما قبل حدسية تانياما-شيمورا-فايل وأسماء أخرى)، تنص على أن المنحنيات الإهليلجية عبر حقل الأعداد الجذرية ترتبط بأشكال نمطية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "谷山・志村予想（たにやましむらよそう、Taniyama–Shimura conjecture）は、「すべての有理数体上に定義された楕円曲線はモジュラーであろう」という数学の予想。 証明されて定理となったので、モジュラー性定理またはモジュラリティ定理 (modularity theorem) と呼ばれることもある。（本記事では、この三つの用語を区別することなく使用する） アンドリュー・ワイルズ (Andrew Wiles) は、半安定楕円曲線の谷山・志村予想を証明し、それによってフェルマーの最終定理を証明した。後に、クリストフ・ブロイル(Christophe Breuil)、ブライアン・コンラッド(Brian Conrad)、フレッド・ダイアモンド(Fred Diamond)、リチャード・テイラー(Richard Taylor)は、ワイルズのテクニックを拡張し、2001年にモジュラリティ定理を完全に証明した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La conjecture de Shimura-Taniyama-Weil (désormais démontrée, et souvent appelée théorème de modularité) énonce que, pour toute courbe elliptique sur ℚ, il existe une forme modulaire de poids 2 pour un sous-groupe de congruence Γ0(N), ayant même fonction L que la courbe elliptique. Une grande partie de cette conjecture, suffisante pour en déduire le dernier théorème de Fermat, a été démontrée par Andrew Wiles. S'inspirant de ses techniques, Christophe Breuil, Brian Conrad, Fred Diamond (en) et Richard Taylor ont traité les cas restants en 1999.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Теоре́ма о модуля́рности — математическая теорема, устанавливающая важное соотношение между эллиптическими кривыми над полем рациональных чисел и модулярными формами, являющимися определёнными аналитическими функциями комплексного переменного. В 1995 году Эндрю Уайлс, не без помощи Ричарда Тейлора, доказал данную теорему для всех полустабильных эллиптических кривых над полем рациональных чисел. Доказательство остальных (неполустабильных) случаев теоремы явилось результатом работ Кристо́фа Брёи́ля, Брайана Конрада, Фреда Даймонда и Ричарда Тейлора. До 2001 года (полное доказательство было получено в 1999 году) теорема называлась гипотезой Таниямы — Симуры — Вейля.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In matematica, il teorema di Taniyama-Shimura, meglio noto come teorema di modularità, è un teorema enunciato in origine come congettura da Yutaka Taniyama nel settembre del 1955, riformulato con più rigore da Goro Shimura nel 1957 e in seguito ripreso da André Weil che nel 1967 aprì la strada alla sua dimostrazione. Nel 1994 Andrew Wiles e Richard Taylor ne dimostrarono il caso particolare per le curve ellittiche semistabili, a costituire una parte significativa della dimostrazione dell'ultimo teorema di Fermat di Wiles.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Der Modularitätssatz (früher Taniyama-Shimura-Vermutung) ist ein mathematischer Satz über elliptische Kurven und Modulformen. Er wurde 1958 von Yutaka Taniyama und Gorō Shimura vermutet und im Jahr 2001 von Christophe Breuil, Brian Conrad, Fred Diamond und Richard Taylor bewiesen, nachdem bereits Andrew Wiles im Jahr 1995 den wichtigsten (und schwierigsten) Fall der semistabilen Kurven gezeigt hatte. Der Satz und sein Beweis gelten als einer der großen mathematischen Fortschritte des 20. Jahrhunderts. Eine Konsequenz des Modularitätssatzes ist der große Satz von Fermat. Heutzutage wird der Modularitätssatz als ein Spezialfall der sehr viel allgemeineren und wichtigeren Serre-Vermutung über Galoisdarstellungen gesehen. Diese wurde, aufbauend auf der Arbeit von Andrew Wiles, 2006 von Chandra",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "谷山－志村定理（Taniyama-Shimura theorem）建立了椭圆曲线（代数几何的对象）和模形式（数论中用到的某种周期性全纯函数）之间的重要联系。定理的证明由 安德鲁·怀尔斯、Christophe Breuil、Brian Conrad、Fred Diamond和理查·泰勒完成。 若p是一个质数而E是一个Q（有理数域）上的一个椭圆曲线，我们可以简化定义E的方程模p；除了有限个p值，我们会得到有np个元素的有限域Fp上的一个椭圆曲线。然后考虑如下序列 ap = np − p, 这是椭圆曲线E的重要的不变量。从傅里叶变换，每个模形式也会产生一个数列。一个其序列和从模形式得到的序列相同的椭圆曲线叫做模的。谷山-志村定理说： “所有Q上的椭圆曲线是模的。”",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In mathematics, the modularity theorem (formerly called the Taniyama–Shimura–Weil conjecture and several related names) states that elliptic curves over the field of rational numbers are related to modular forms. Andrew Wiles proved the modularity theorem for semistable elliptic curves, which was enough to imply Fermat's last theorem. Later, Christophe Breuil, Brian Conrad, Fred Diamond, and Richard Taylor extended Wiles' techniques to prove the full modularity theorem in 2001. The modularity theorem is a special case of more general conjectures due to Robert Langlands. The Langlands program seeks to attach an automorphic form or automorphic representation (a suitable generalization of a modular form) to more general objects of arithmetic algebraic geometry, such as to every elliptic curve",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "In de wiskunde legt de stelling van Shimura-Taniyama of ook wel de modulariteitsstelling een belangrijke verbinding tussen elliptische krommen over het veld van de rationale getallen en modulaire vormen, zekere analytische functies, die in de 19de eeuw in de wiskunde zijn geïntroduceerd. In 1995 bewees Andrew Wiles met hulp van Richard Taylor de stelling van Shimura-Taniyama voor alle halfstabiele elliptische krommen over de rationale getallen. Het bewijs voor de resterende (niet-halfstabiele) krommen werd vervolgens in 2001 gezamenlijk geleverd door Christophe Breuil, Brian Conrad, Fred Diamond en Richard Taylor. Voordat het bewijs werd geleverd stond de stelling van Shimura-Taniyama bekend als het vermoeden van Taniyama-Shimura-Weil en onder verschillende andere namen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El teorema de Taniyama-Shimura, anteriormente conocido como conjetura de Taniyama-Shimura fue una conjetura, y actualmente un teorema, muy importante dentro de las matemáticas modernas, que conecta las curvas elípticas definidas sobre el Shimura-Weil. En 1995, Andrew Wiles y Richard Taylor probaron un caso especial de la conjetura, suficiente para demostrar el último teorema de Fermat. En 2001 fue finalmente demostrada por Christophe Breuil, Brian Conrad, Fred Diamond y Richard Taylor. Desde entonces, la conjetura de Taniyama-Shimura se conoce también como teorema de la modularidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "O teorema de Shimura-Taniyama-Weil ou teorema da modularidade, anteriormente conhecido como conjectura de Shimura-Taniyama, é um teorema matemático que estabelece uma importante relação entre as formas modulares, certas funções holomórficas estudadas pela teoria dos números e as curvas elípticas, que são objetos da geometria algébrica. Uma das conseqüências da validade do teorema foi a formulação do teorema de Wiles, utilizado na demonstração do chamado \"Último Teorema de Fermat\" por Andrew Wiles em 1994",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Teorema_de_Shimura-Taniyama-Weil"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Taniyama-Shimura_conjecture"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/谷山–志村予想"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Modularitätssatz"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/모듈러성_정리"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Tanijamova-Šimurova_domněnka"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Θεώρημα_των_Σιμούρα-Τανιγιάμα"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Conjecture_de_Shimura-Taniyama-Weil"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.017kl9"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q649469"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Teorema_di_Taniyama-Shimura"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Stelling_van_Shimura-Taniyama"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Modularity_theorem"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Teorema_de_Taniyama-Shimura"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q649469"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Theorems_in_number_theory"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Riemann_surfaces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Algebraic_curves"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Modular_forms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Theorems_in_algebraic_geometry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Conjectures_which_were_proven"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Modularity_theorem"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Shimura–Taniyama conjecture",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Taniyama-Shimura Conjecture",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Modularity_theorem?oldid=739367347"
            }
        ],
        "http://dbpedia.org/property/urlname": [
            {
                "type": "literal",
                "value": "Taniyama-ShimuraConjecture",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/first": [
            {
                "type": "literal",
                "value": "H.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/last": [
            {
                "type": "literal",
                "value": "Darmon",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=Va-quzVwtMsC"
            },
            {
                "type": "uri",
                "value": "http://www.ams.org/notices/199911/comm-darmon.pdf"
            }
        ],
        "http://dbpedia.org/property/id": [
            {
                "type": "literal",
                "value": "S/s120140",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "谷山－志村定理（Taniyama-Shimura theorem）建立了椭圆曲线（代数几何的对象）和模形式（数论中用到的某种周期性全纯函数）之间的重要联系。定理的证明由 安德鲁·怀尔斯、Christophe Breuil、Brian Conrad、Fred Diamond和理查·泰勒完成。 若p是一个质数而E是一个Q（有理数域）上的一个椭圆曲线，我们可以简化定义E的方程模p；除了有限个p值，我们会得到有np个元素的有限域Fp上的一个椭圆曲线。然后考虑如下序列 ap = np − p, 这是椭圆曲线E的重要的不变量。从傅里叶变换，每个模形式也会产生一个数列。一个其序列和从模形式得到的序列相同的椭圆曲线叫做模的。谷山-志村定理说： “所有Q上的椭圆曲线是模的。”",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O teorema de Shimura-Taniyama-Weil ou teorema da modularidade, anteriormente conhecido como conjectura de Shimura-Taniyama, é um teorema matemático que estabelece uma importante relação entre as formas modulares, certas funções holomórficas estudadas pela teoria dos números e as curvas elípticas, que são objetos da geometria algébrica. Apesar do nome, que é este por ter sido criada pelos matemáticos Yutaka Taniyama, Goro Shimura e André Weil, esta conjectura já foi provada por Andrew Wiles, Richard Taylor e diversos outros matemáticos. O teorema tem grande importância porque permite que certos problemas da geometria algébrica sejam resolvidos com técnicas da teoria dos números e unifica dois campos distintos da matemática. Uma das conseqüências da validade do teorema foi a formulação do teorema de Wiles, utilizado na demonstração do chamado \"Último Teorema de Fermat\" por Andrew Wiles em 1994",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El teorema de Taniyama-Shimura, anteriormente conocido como conjetura de Taniyama-Shimura fue una conjetura, y actualmente un teorema, muy importante dentro de las matemáticas modernas, que conecta las curvas elípticas definidas sobre el Shimura-Weil. En 1995, Andrew Wiles y Richard Taylor probaron un caso especial de la conjetura, suficiente para demostrar el último teorema de Fermat. En 2001 fue finalmente demostrada por Christophe Breuil, Brian Conrad, Fred Diamond y Richard Taylor. Desde entonces, la conjetura de Taniyama-Shimura se conoce también como teorema de la modularidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In mathematics, the modularity theorem (formerly called the Taniyama–Shimura–Weil conjecture and several related names) states that elliptic curves over the field of rational numbers are related to modular forms. Andrew Wiles proved the modularity theorem for semistable elliptic curves, which was enough to imply Fermat's last theorem. Later, Christophe Breuil, Brian Conrad, Fred Diamond, and Richard Taylor extended Wiles' techniques to prove the full modularity theorem in 2001. The modularity theorem is a special case of more general conjectures due to Robert Langlands. The Langlands program seeks to attach an automorphic form or automorphic representation (a suitable generalization of a modular form) to more general objects of arithmetic algebraic geometry, such as to every elliptic curve over a number field. Most cases of these extended conjectures have not yet been proved. However,  proved that elliptic curves defined over real quadratic fields are modular.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "In matematica, il teorema di Taniyama-Shimura, meglio noto come teorema di modularità, è un teorema enunciato in origine come congettura da Yutaka Taniyama nel settembre del 1955, riformulato con più rigore da Goro Shimura nel 1957 e in seguito ripreso da André Weil che nel 1967 aprì la strada alla sua dimostrazione. Nel 1994 Andrew Wiles e Richard Taylor ne dimostrarono il caso particolare per le curve ellittiche semistabili, a costituire una parte significativa della dimostrazione dell'ultimo teorema di Fermat di Wiles. La dimostrazione del teorema di Taniyama-Shimura fu completata nel 2001 da Christophe Breuil, Brian Conrad, Fred Diamond e dallo stesso Taylor che, partendo dal lavoro di Wiles, dimostrarono incrementalmente gli altri casi rimanenti. Il teorema enuncia la corrispondenza della L-serie di una curva ellittica con la L-serie di una forma modulare.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Der Modularitätssatz (früher Taniyama-Shimura-Vermutung) ist ein mathematischer Satz über elliptische Kurven und Modulformen. Er wurde 1958 von Yutaka Taniyama und Gorō Shimura vermutet und im Jahr 2001 von Christophe Breuil, Brian Conrad, Fred Diamond und Richard Taylor bewiesen, nachdem bereits Andrew Wiles im Jahr 1995 den wichtigsten (und schwierigsten) Fall der semistabilen Kurven gezeigt hatte. Der Satz und sein Beweis gelten als einer der großen mathematischen Fortschritte des 20. Jahrhunderts. Eine Konsequenz des Modularitätssatzes ist der große Satz von Fermat. Heutzutage wird der Modularitätssatz als ein Spezialfall der sehr viel allgemeineren und wichtigeren Serre-Vermutung über Galoisdarstellungen gesehen. Diese wurde, aufbauend auf der Arbeit von Andrew Wiles, 2006 von Chandrashekhar Khare, Jean-Pierre Wintenberger und Mark Kisin bewiesen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "谷山・志村予想（たにやましむらよそう、Taniyama–Shimura conjecture）は、「すべての有理数体上に定義された楕円曲線はモジュラーであろう」という数学の予想。 証明されて定理となったので、モジュラー性定理またはモジュラリティ定理 (modularity theorem) と呼ばれることもある。（本記事では、この三つの用語を区別することなく使用する） アンドリュー・ワイルズ (Andrew Wiles) は、半安定楕円曲線の谷山・志村予想を証明し、それによってフェルマーの最終定理を証明した。後に、クリストフ・ブロイル(Christophe Breuil)、ブライアン・コンラッド(Brian Conrad)、フレッド・ダイアモンド(Fred Diamond)、リチャード・テイラー(Richard Taylor)は、ワイルズのテクニックを拡張し、2001年にモジュラリティ定理を完全に証明した。 モジュラリティ定理は、ロバート・ラングランズ(Robert Langlands)によるより一般的な予想の特別な場合である。ラングランズ・プログラムは、保型形式、あるいは保型表現(automorphic representation)（適切なモジュラ形式の一般化）を、例えば数体上の任意の楕円曲線のような、より一般的な数論幾何の対象へ関連付ける方法を探している。これらの拡張された予想の場合は、現在のところほぼ証明されていない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Теоре́ма о модуля́рности — математическая теорема, устанавливающая важное соотношение между эллиптическими кривыми над полем рациональных чисел и модулярными формами, являющимися определёнными аналитическими функциями комплексного переменного. В 1995 году Эндрю Уайлс, не без помощи Ричарда Тейлора, доказал данную теорему для всех полустабильных эллиптических кривых над полем рациональных чисел. Доказательство остальных (неполустабильных) случаев теоремы явилось результатом работ Кристо́фа Брёи́ля, Брайана Конрада, Фреда Даймонда и Ричарда Тейлора. До 2001 года (полное доказательство было получено в 1999 году) теорема называлась гипотезой Таниямы — Симуры — Вейля. Теорема о модулярности входит в программу Роберта Ленглендса, которая, в частности, направлена на поиск взаимосвязи автоморфных форм или автоморфных представлений (удобное обобщение модулярной формы) с более общими объектами алгебраической геометрии, такими как эллиптические кривые над полем алгебраических чисел. Большинство гипотез в рамках данной программы пока не доказано.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "في الرياضيات، مبرهنة النمطية (بالإنجليزية: Modularity theorem) (كانت تسمى فيما قبل حدسية تانياما-شيمورا-فايل وأسماء أخرى)، تنص على أن المنحنيات الإهليلجية عبر حقل الأعداد الجذرية ترتبط بأشكال نمطية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La conjecture de Shimura-Taniyama-Weil (désormais démontrée, et souvent appelée théorème de modularité) énonce que, pour toute courbe elliptique sur ℚ, il existe une forme modulaire de poids 2 pour un sous-groupe de congruence Γ0(N), ayant même fonction L que la courbe elliptique. Une grande partie de cette conjecture, suffisante pour en déduire le dernier théorème de Fermat, a été démontrée par Andrew Wiles. S'inspirant de ses techniques, Christophe Breuil, Brian Conrad, Fred Diamond (en) et Richard Taylor ont traité les cas restants en 1999. Cette conjecture est un cas très particulier de conjectures énoncées par Robert Langlands reliant motifs et représentations automorphes (en).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In de wiskunde legt de stelling van Shimura-Taniyama of ook wel de modulariteitsstelling een belangrijke verbinding tussen elliptische krommen over het veld van de rationale getallen en modulaire vormen, zekere analytische functies, die in de 19de eeuw in de wiskunde zijn geïntroduceerd. In 1995 bewees Andrew Wiles met hulp van Richard Taylor de stelling van Shimura-Taniyama voor alle halfstabiele elliptische krommen over de rationale getallen. Het bewijs voor de resterende (niet-halfstabiele) krommen werd vervolgens in 2001 gezamenlijk geleverd door Christophe Breuil, Brian Conrad, Fred Diamond en Richard Taylor. Voordat het bewijs werd geleverd stond de stelling van Shimura-Taniyama bekend als het vermoeden van Taniyama-Shimura-Weil en onder verschillende andere namen. De modulariteitsstelling is een speciaal geval van meer algemene vermoedens die zijn geuit door Robert Langlands. Het Langlands-programma probeert om een automorfe vorm of automorfe representatie (een geschikte generalisatie van een modulaire vorm) te verbinden met meer algemene objecten uit de rekenkundige algebraïsche meetkunde, zoals aan elke elliptische kromme over een getallenlichaam. De meeste gevallen van deze uitgebreide vermoedens zijn nog niet bewezen. Wiles bewees met behulp van deze stelling en het Epsilon-vermoeden de laatste stelling van Fermat.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739367347,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 174475,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Goro_Shimura": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama–Shimura_Conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Modularity_theorem": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Shimura_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Shimura_Conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Shimura_Theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama_Conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Shimura–Taniyama_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Shimura-Taniyama_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama–Shimura_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Weil_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Shimura-Taniyama-Weil_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Shimura-Taniyama_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Weil_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Shimura_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Modularity_Theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Shimura-Weil_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama–Shimura_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taylor-Wiles_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Wiles-Taylor_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Shimura-Weil": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama-Shimura": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama–Shimura–Weil": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama–Shimura–Weil_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Shimura–Taniyama_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Wiles–Taylor_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    },
    "http://dbpedia.org/resource/Taniyama–Weil_conjecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Modularity_theorem"
            }
        ]
    }
}