{
    "http://dbpedia.org/resource/Molar_mass": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property104916342"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/UnitOfMeasurement113583724"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalProperties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DefiniteQuantity113576101"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMolarQuantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProperty105009758"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnitsOfChemicalMeasurement"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "モル質量",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Massa molar",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Molar mass",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "摩尔质量",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Molaire massa",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Masse molaire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Masa molowa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Molare Masse",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "كتلة مولية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Молярная масса",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Masa molar",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Massa molare",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Masa molowa – masa jednego mola substancji chemicznej. Często mylona z masą cząsteczkową, lecz liczbowo jest równa tej wartości. Jednostką masy molowej w układzie SI jest kg/mol, chociaż częściej wyrażana jest w jednostce pochodnej g/mol. Jednostka g/mol jest powszechnie stosowana jako znacznie wygodniejsza w użyciu, gdyż tak wyrażona masa molowa jest liczbowo równa względnej masie molowej oraz podobna do wartości liczby masowej. Przykłady: Wartości powyższych mas molowych są przybliżone.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La masse molaire est la masse d'une mole d'une substance (un corps simple, un composé chimique). Elle s'exprime en grammes par mole (g·mol−1 ou g/mol). Si on note : \n*  m : la masse de la substance en grammes (symbole : « g », selon le SI) ; \n*  n : la quantité de matière de la substance en moles (symbole : « mol », selon le SI) ; \n*  M : la masse molaire de la substance en grammes par mole (symbole : « g/mol » ou « g·mol−1 », selon le SI) ; on obtient les relations équivalentes : et et",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "摩尔质量是一摩尔化学元素或者化合物的质量。质量m与物质的量n之比，称为摩尔质量，符号为M： SI单位为：千克每摩尔（kg/mol），由于历史原因，一般都使用g/mol作为单位。 物质的摩尔质量在数值上等于其相对分子质量或相对原子质量。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Моля́рная ма́сса вещества — отношение массы вещества к количеству молей этого вещества, то есть масса одного моля вещества. Для отдельных химических элементов молярной массой является масса одного моля отдельных атомов этого элемента, то есть масса атомов вещества взятых в количестве равном Числу Авогадро. В этом случае молярная масса элемента, выраженная в г/моль, численно совпадает с массой атома элемента, выраженной в а. е. м. (атомная единица массы). Однако надо чётко представлять разницу между молярной массой и молекулярной массой, понимая, что они равны лишь численно и отличаются по размерности.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La massa molare è la massa di una mole di una sostanza, quindi la massa della quantità di particelle elementari che corrispondono alla costante di Avogadro. L'unità di misura di tale grandezza, nel SI dovrebbe teoricamente essere il kilogrammo su mole , tuttavia si usa esclusivamente il grammo su mole , in quanto rende quasi immediata la conversione tra peso atomico e massa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die molare Masse M (auch veraltet Molmasse; unüblich stoffmengenbezogene Masse) eines Stoffes ist der Proportionalitätsfaktor zwischen Masse m und Stoffmenge n: m = M x n. Die molare Masse ist eine intensive Größe. Die SI-Einheit ist kg/mol; in der Chemie ist g/mol üblich. Die molare Masse eines nuklidenreinen Stoffes ist konstant. Der Zahlenwert der molaren Masse in g/mol ist die relative Molekülmasse und gleich dem Zahlenwert der Molekülmasse in der atomaren Masseneinheit (u oder Dalton, wenn die Verbindung aus nuklidreinen Elementen besteht.)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La masa molar (símbolo M) de una sustancia dada es una propiedad física definida como su masa por unidad de cantidad de sustancia. Su unidad de medida en el SI es kilogramo por mol (kg/mol o kg·mol−1), sin embargo, por razones históricas, la masa molar es expresada casi siempre en gramos por mol (g/mol). Las sustancias puras, sean estas elementos o compuestos, poseen una masa molar intensiva y característica. Por ejemplo, la masa molar aproximada del agua es: M (H2O) ≈ 18 g·mol−1.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A massa molar é a massa em gramas de um mol de entidades elementares – átomos, moléculas, íons, elétrons, outras partículas ou outros grupos específicos de tais partículas. É representada pela letra \"M\" e expressa na unidade g/mol.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De molaire massa, symbool M, van een chemische stof is de massa per mol van die stof. De eenheid is gram per mol (g/mol). De molaire massa is een stofeigenschap.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "モル質量（モルしつりょう、molar mass）とは物質すなわち元素単体あるいは化合物の単位物質量当たりの質量である。「単位物質量」として1 molを選んだ場合、モル質量は、物質の構成要素（原子、分子、およびイオン、あるいは陽イオンと陰イオンなどから構成される1ユニット）6.02214179(30)×1023個分（(30)は下2桁の不確かさ）の質量であり、構成要素1個分の質量のアボガドロ定数倍に相当する。これは各純物質がもつ固有の物理的性質である。推奨される量記号は である。 質量のSI単位はキログラムであり、モル質量のSI単位は kg mol−1 （キログラム毎モル）であるが、化学においては通常、実用面あるいは歴史的経緯により1モル当たりのグラム数で表され、単位は g mol−1 （グラム毎モル）が用いられる。モル質量は分子量、化学式量およびそれを構成する元素の原子量と密接な関係にあり、分子量、化学式量または原子量の数値に単位 g mol−1 をつけたもの（正確には、単位 g mol−1 を乗じたもの）に相当する。 モル質量は直接測定されることはほとんどなく、多くの場合、各物質のモル質量は原子量から計算され、しばしば化学物質のカタログや化学物質安全性データシートなどに一覧として示される。 物質の質量とモル質量および物質量との間には以下の関係があり、質量と物質量は互いに換算される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In chemistry, the molar mass M is a physical property defined as the mass of a given substance (chemical element or chemical compound) divided by the amount of substance. The base SI unit for molar mass is kg/mol. However, for historical reasons, molar masses are almost always expressed in g/mol. As an example, the molar mass of water: M(H2O) ≈ 18 g/mol",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الكُتلة المولية هي كتلة مول واحد من العنصر أو المركب الكيميائي. في الكيمياء,وهي كتلة عدد أفوغادرو من ذرات العنصر أو كتلة نفس العدد من جزيئات المركب .تكون وحدات الكتلة المولية جرام/مول (g/mol). الكتلة الذرية الموجودة للعناصر في الجدول الدوري يمكن التعبير عنها بطريقتين: الأولى, كتلة ذرة \"متوسطة\" للعنصر بوحدة الكتل الذرية (u), والثانية, هي كتلة مول من العنصر مقدرة بالجرامات. والتعبير الثاني هو الكتلة المولية للعنصر وتستخدم بكثرة في حسابات قياسات الإتحاد العنصري. وفي الفيزياء, الكتلة المولية غالبا ما يعبر عنها بالكيلو جرام لكل مول (kg/kmol). وتختلف الكتلة المولية عن الكتلة الجزيئية والتي تمثل \"كتلة جزيء واحد\".",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/property/symbols": [
            {
                "type": "literal",
                "value": "M",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Massa_molar"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Molaire_massa"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Masa_molowa"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Molární_hmotnost"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Molare_Masse"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q145623"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Massa_molare"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Massa_molar"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/モル質量"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Masa_molar"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01284g"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q145623"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Masa_molar"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/몰_질량"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Masse_molaire"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Molar_mass"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Molar_quantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mass"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Molar_mass"
            }
        ],
        "http://dbpedia.org/property/bgcolour": [
            {
                "type": "literal",
                "value": "{default}",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/otherunits": [
            {
                "type": "literal",
                "value": "g/mol",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Molar_mass?oldid=742786144"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.chem4free.info/calculators/molarmass.htm"
            },
            {
                "type": "uri",
                "value": "http://www.webqc.org/mmcalc.php"
            },
            {
                "type": "uri",
                "value": "http://chemistry-in-excel.jimdo.com"
            },
            {
                "type": "uri",
                "value": "http://hox.io/molcalc"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Molar mass",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "モル質量（モルしつりょう、molar mass）とは物質すなわち元素単体あるいは化合物の単位物質量当たりの質量である。「単位物質量」として1 molを選んだ場合、モル質量は、物質の構成要素（原子、分子、およびイオン、あるいは陽イオンと陰イオンなどから構成される1ユニット）6.02214179(30)×1023個分（(30)は下2桁の不確かさ）の質量であり、構成要素1個分の質量のアボガドロ定数倍に相当する。これは各純物質がもつ固有の物理的性質である。推奨される量記号は である。 質量のSI単位はキログラムであり、モル質量のSI単位は kg mol−1 （キログラム毎モル）であるが、化学においては通常、実用面あるいは歴史的経緯により1モル当たりのグラム数で表され、単位は g mol−1 （グラム毎モル）が用いられる。モル質量は分子量、化学式量およびそれを構成する元素の原子量と密接な関係にあり、分子量、化学式量または原子量の数値に単位 g mol−1 をつけたもの（正確には、単位 g mol−1 を乗じたもの）に相当する。 単位 Da で表される原子質量単位は厳密には 1 Da = 1 u = 1.660538782(83)×10−27 kg (CODATA 2006) という原子および分子の質量単位であるが、ときにモル質量の単位として用いられ、1 Da = 1 g/mol と定義されることもあるが厳密な意味では正しくない。 モル質量は直接測定されることはほとんどなく、多くの場合、各物質のモル質量は原子量から計算され、しばしば化学物質のカタログや化学物質安全性データシートなどに一覧として示される。 化学式量と同様に、モル質量はイオン結晶など構成単位が分子として明確に決められない場合、成分1ユニットの単位物質量当たりの質量となる。 物質の質量とモル質量および物質量との間には以下の関係があり、質量と物質量は互いに換算される。 物質量 ＝ 質量 ÷ モル質量 質量 ＝ 物質量 × モル質量",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In chemistry, the molar mass M is a physical property defined as the mass of a given substance (chemical element or chemical compound) divided by the amount of substance. The base SI unit for molar mass is kg/mol. However, for historical reasons, molar masses are almost always expressed in g/mol. As an example, the molar mass of water: M(H2O) ≈ 18 g/mol",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الكُتلة المولية هي كتلة مول واحد من العنصر أو المركب الكيميائي. في الكيمياء,وهي كتلة عدد أفوغادرو من ذرات العنصر أو كتلة نفس العدد من جزيئات المركب .تكون وحدات الكتلة المولية جرام/مول (g/mol). الكتلة الذرية الموجودة للعناصر في الجدول الدوري يمكن التعبير عنها بطريقتين: الأولى, كتلة ذرة \"متوسطة\" للعنصر بوحدة الكتل الذرية (u), والثانية, هي كتلة مول من العنصر مقدرة بالجرامات. والتعبير الثاني هو الكتلة المولية للعنصر وتستخدم بكثرة في حسابات قياسات الإتحاد العنصري. وفي الفيزياء, الكتلة المولية غالبا ما يعبر عنها بالكيلو جرام لكل مول (kg/kmol). وتختلف الكتلة المولية عن الكتلة الجزيئية والتي تمثل \"كتلة جزيء واحد\". وفى المبلمرات الخطية لا تتكون سلاسل المبلمرات من نفس عدد الوحدات المتكررة. وعينة المبلمر يقال عليها أنها تتكون من خليط من الجزيئات الكبيرة ولها توزيع كتلة مولية محدد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Masa molowa – masa jednego mola substancji chemicznej. Często mylona z masą cząsteczkową, lecz liczbowo jest równa tej wartości. Jednostką masy molowej w układzie SI jest kg/mol, chociaż częściej wyrażana jest w jednostce pochodnej g/mol. Jednostka g/mol jest powszechnie stosowana jako znacznie wygodniejsza w użyciu, gdyż tak wyrażona masa molowa jest liczbowo równa względnej masie molowej oraz podobna do wartości liczby masowej. Przykłady: \n*  dla wodoru H2 masa molowa = 2 g/mol = 0,002 kg/mol, \n*  dla wody H2O masa molowa = 18 g/mol = 0,018 kg/mol, \n*  dla potasu K masa molowa = 39 g/mol = 0,039 kg/mol. Wartości powyższych mas molowych są przybliżone.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "摩尔质量是一摩尔化学元素或者化合物的质量。质量m与物质的量n之比，称为摩尔质量，符号为M： SI单位为：千克每摩尔（kg/mol），由于历史原因，一般都使用g/mol作为单位。 物质的摩尔质量在数值上等于其相对分子质量或相对原子质量。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die molare Masse M (auch veraltet Molmasse; unüblich stoffmengenbezogene Masse) eines Stoffes ist der Proportionalitätsfaktor zwischen Masse m und Stoffmenge n: m = M x n. Die molare Masse ist eine intensive Größe. Die SI-Einheit ist kg/mol; in der Chemie ist g/mol üblich. Die molare Masse einer chemischen Verbindung ist die Summe der mit dem jeweiligen Stöchiometriefaktor multiplizierten molaren Masse der an der Verbindung beteiligten chemischen Elemente. Stöchiometriefaktoren sind die Zahlen in der Summenformel eines Moleküls bzw. im Fall von nichtmolekularen Verbindungen (Metalle und Ionenverbindungen) der Verhältnisformel. Die molare Masse eines nuklidenreinen Stoffes ist konstant. Der Zahlenwert der molaren Masse in g/mol ist die relative Molekülmasse und gleich dem Zahlenwert der Molekülmasse in der atomaren Masseneinheit (u oder Dalton, wenn die Verbindung aus nuklidreinen Elementen besteht.)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La massa molare è la massa di una mole di una sostanza, quindi la massa della quantità di particelle elementari che corrispondono alla costante di Avogadro. L'unità di misura di tale grandezza, nel SI dovrebbe teoricamente essere il kilogrammo su mole , tuttavia si usa esclusivamente il grammo su mole , in quanto rende quasi immediata la conversione tra peso atomico e massa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La masa molar (símbolo M) de una sustancia dada es una propiedad física definida como su masa por unidad de cantidad de sustancia. Su unidad de medida en el SI es kilogramo por mol (kg/mol o kg·mol−1), sin embargo, por razones históricas, la masa molar es expresada casi siempre en gramos por mol (g/mol). Las sustancias puras, sean estas elementos o compuestos, poseen una masa molar intensiva y característica. Por ejemplo, la masa molar aproximada del agua es: M (H2O) ≈ 18 g·mol−1.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A massa molar é a massa em gramas de um mol de entidades elementares – átomos, moléculas, íons, elétrons, outras partículas ou outros grupos específicos de tais partículas. É representada pela letra \"M\" e expressa na unidade g/mol.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De molaire massa, symbool M, van een chemische stof is de massa per mol van die stof. De eenheid is gram per mol (g/mol). De molaire massa is een stofeigenschap.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Моля́рная ма́сса вещества — отношение массы вещества к количеству молей этого вещества, то есть масса одного моля вещества. Для отдельных химических элементов молярной массой является масса одного моля отдельных атомов этого элемента, то есть масса атомов вещества взятых в количестве равном Числу Авогадро. В этом случае молярная масса элемента, выраженная в г/моль, численно совпадает с массой атома элемента, выраженной в а. е. м. (атомная единица массы). Однако надо чётко представлять разницу между молярной массой и молекулярной массой, понимая, что они равны лишь численно и отличаются по размерности. Молярные массы сложных молекул можно определить, суммируя молярные массы входящих в них элементов. Например, молярная масса воды (H2O) есть MH2O = 2 MH +MO = 2·1+16 = 18 (г/моль). Стоит отметить, что, например, молярная масса кислорода как элемента = 16 (г/моль), а вещества — (O2) = 32 (г/моль). В Международной системе единиц (СИ) единицей измерения молярной массы является килограмм на моль (русское обозначение: кг/моль; международное: kg/mol). Молярную массу обычно обозначают буквой M.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La masse molaire est la masse d'une mole d'une substance (un corps simple, un composé chimique). Elle s'exprime en grammes par mole (g·mol−1 ou g/mol). Si on note : \n*  m : la masse de la substance en grammes (symbole : « g », selon le SI) ; \n*  n : la quantité de matière de la substance en moles (symbole : « mol », selon le SI) ; \n*  M : la masse molaire de la substance en grammes par mole (symbole : « g/mol » ou « g·mol−1 », selon le SI) ; on obtient les relations équivalentes : et et",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742786144,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 144241,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Property"
            }
        ],
        "http://dbpedia.org/property/unit": [
            {
                "type": "literal",
                "value": "kg/mol",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/M_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Formula_weight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Formula_Weight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Gram_atomic_weight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Molar_mass": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Molar_weight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/G_mol-1": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Molar": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Molar_masses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Molar_Mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Percent_by_mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Relative_formula_mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Grams_per_mole": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    },
    "http://dbpedia.org/resource/Gram-atomic_weight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molar_mass"
            }
        ]
    }
}