{
    "http://dbpedia.org/resource/Mongolian_idiot": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mongolian_idiocy"
            }
        ]
    },
    "http://dbpedia.org/resource/Mongoloid_idiot": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mongolian_idiocy"
            }
        ]
    },
    "http://dbpedia.org/resource/Mongoloid_imbecile": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mongolian_idiocy"
            }
        ]
    },
    "http://dbpedia.org/resource/Mongoloid_imbecility": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mongolian_idiocy"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Mongolian_idiocy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mongolian_idiocy"
            }
        ]
    },
    "http://dbpedia.org/resource/Mongolian_idiocy": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Mongolian idiocy",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The term Mongolian idiocy and similar terms have been used to refer to a specific type of mental deficiency associated with the genetic disorder now more commonly referred to as Down syndrome. The use of these terms has largely been abandoned because of their offensive and misleading implications about those with the disorder. In 1961, a prestigious group of genetic experts wrote a joint letter to the medical journal The Lancet which read:",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.011sns99"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q21469259"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q21469259"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mongolian_idiocy"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Obsolete_medical_terms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Down_syndrome"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medical_terminology"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mongolian_idiocy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mongolian_idiocy?oldid=698540370"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The term Mongolian idiocy and similar terms have been used to refer to a specific type of mental deficiency associated with the genetic disorder now more commonly referred to as Down syndrome. The use of these terms has largely been abandoned because of their offensive and misleading implications about those with the disorder. English physician John Langdon Down first characterized the syndrome that now bears his name as a separate form of mental disability in 1862, and in a more widely published report in 1866. Due to his perception that children with Down syndrome shared facial similarities with the populations that Johann Friedrich Blumenbach described as the \"Mongolian race\", Down used the term mongoloid. Mongolism and its Pathology was the title used by W. Bertram Hill for a published study in 1908 and the term mongolism was used by psychiatrist and geneticist Lionel Penrose as late as 1961. In 1961, a prestigious group of genetic experts wrote a joint letter to the medical journal The Lancet which read: It has long been recognised that the terms Mongolian Idiocy, Mongolism, Mongoloid, etc. as applied to a specific type of mental deficiency have misleading connotations. The importance of this anomaly among Europeans and their descendants is not related to the segregation of genes derived from Asians; its appearance among members of Asian populations suggests such ambiguous designations as 'Mongol Mongoloid'; increasing participation of Chinese and Japanese in investigation of the condition imposes on them the use of an embarrassing term. We urge, therefore, that the expressions which imply a racial aspect of the condition be no longer used. Some of the undersigned are inclined to replace the term Mongolism by such designations as 'Langdon Down Anomaly', or 'Down's Syndrome or Anomaly', or 'Congenital Acromicria'. Several of us believe that this is an appropriate time to introduce the term 'Trisomy 21 Anomaly', which would include cases of simple Trisomy as well as translocations. It is hoped that agreement on a specific phrase will soon crystallise once the term 'Mongolism' has been abandoned. The term was gradually dropped from 1961, to be superseded by the term Down syndrome. The World Health Organization (WHO) dropped the term in 1965 after a request by the Mongolian delegate. While the terms mongoloid, mongolism, Mongolian imbecility and Mongolian idiocy continued to be used until the early 1970s, they are now considered unacceptable and are no longer in common use.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 698540370,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4623607,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Mong": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mongolian_idiocy"
            }
        ]
    }
}