{
    "http://dbpedia.org/resource/Japanese_rebus_monogram": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Monograph": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Monogram_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Monograms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Monogram": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Monogram": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Protein"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "花押字",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "モノグラム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Monograma",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Monogram",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Monogram",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Monograma",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Monogramme",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Monogramma",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Monogram",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Monogramm",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Монограмма",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A monogram is a motif made by overlapping or combining two or more letters or other graphemes to form one symbol. Monograms are often made by combining the initials of an individual or a company, used as recognizable symbols or logos. A series of uncombined initials is properly referred to as a cypher (e.g. a royal cypher) and is not a monogram.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Monograma é a sobreposição, agrupamento ou combinação de duas ou mais letras ou outros elementos gráficos para formar um símbolo. Monogramas frequentemente são construídos combinando as letras iniciais do nome de uma pessoa ou empresa e podem ser usados como símbolos ou logos. Pode ser a representação de um som por uma letra. Por exemplo: a nota Dó é representada em uma cifra pela letra C. Essa letra é um monograma.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "文織字母（英语：monograms）是西方的一種裝飾圖案，指重疊、結合兩個或以上字素而形成的符號。它通常取個人或機構的首字母，拼製成易於辨認的代號或標識。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Моногра́мма (греч. μόνος — один, γραμμα — буква) — знак, составленный из соединённых между собой, поставленных рядом или переплетённых одна с другой начальных букв имени и фамилии или же из сокращения целого имени. Не следует путать с анаграммой.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "モノグラム (monogram) とは、2つ（まれに3つ以上）の文字や書記素を組み合わせた記号（単に並べただけのものとは区別される。外枠があるならそれに倣って変形していなければならない）。個人や団体の頭文字で作られ、ロゴタイプとして使われることが多い。 例として大リーグのニューヨークヤンキースがユニフォームに使用しているNYマークがある。日本プロ野球では読売ジャイアンツのYG、阪神タイガースのHT、中日ドラゴンズのCDなどがある。かつては他に南海ホークス（NH）、ロッテオリオンズ（LO）、日本ハムファイターズ（nh）など多くのプロ野球チームがモノグラムを使用していた。長期的に見るとプロ野球チームのモノグラム使用は減少しつつあるが、2004年に中日がDの一文字に改めたロゴマークをCDに戻し、2005年に福岡ソフトバンクホークスがShマークを採用するなど復活のきざしもある。 モノグラムという言葉自体は日本ではルイ・ヴィトンを代表する商品ラインナップとして知られる。創業者ルイ・ヴィトンのイニシャル「L」と「V」を重ね合わせた幾何学文様をキャンバスに使用しているのが特徴。1896年に初めて商品化された。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un monogramme est un emblème qui réunit plusieurs lettres en un seul dessin, avec ou sans ornements supplémentaires. Comme tout emblème, il représente une personne, une entité ou un groupe. Il peut aussi servir à signer, à marquer un sceau, des meubles ou tout autre objet appartenant au propriétaire ou au titulaire du monogramme. En vocabulaire de broderie, le monogramme ou chiffre est le nom des lettres initiales brodées sur les pièces des trousseaux, des mouchoirs ou des draps.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Unter einem Monogramm verstand man ursprünglich einen Einzelbuchstaben. Im Laufe der Zeit wurde der Begriff zur Bezeichnung von kunstvoll gestalteten Buchstaben verwendet, die man zu einem Zeichen zusammenfügte. Die am häufigsten gebrauchte Art eines Monogramms ist die miteinander verbundene Gestaltung der Anfangsbuchstaben des Vor- und Nachnamens als Namenszeichen. Ein Zeichen, das in der Art des Monogramms alle Buchstaben des Namens einbezieht, nennt man im Englischen kalogram. Ein besonderes Monogramm ist der studentische Zirkel.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un monogramma è un simbolo grafico unitario ottenuto sovrapponendo o combinando in altro modo due o più lettere o altri grafemi. I monogrammi sono spesso ottenuti utilizzando le iniziali del nome di uno o più individui o di una società. Quando le iniziali non sono combinate in un unico segno grafico complesso si parla propriamente di acronimi o di sigle. Il monogramma di un individuo viene talvolta utilizzato per personalizzare e decorare camicie, tovaglie, valigie o altri oggetti di sua proprietà.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Monograma, de la palabra griega, que significa una letra. Es un símbolo formado generalmente por cifras y letras entrelazadas en conjunto, que como abreviatura se emplea en sellos, marcas, monedas, logotipos de empresas, etc. Los hay de tipo axial, lineal y circular.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een monogram is een symbool, opgebouwd uit twee of meer letters en/of andere grafische symbolen, om zodoende een (soort) logo of herkenbaar symbool te maken. Het woord logo is hier niet geheel op plaats, omdat het logo er steeds hetzelfde uitziet, terwijl een monogram steeds in andere vorm kan optreden (zolang de letters herkenbaar zijn).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Monogram (z gr. monos, pojedynczy oraz gramma, znak, litera) – litera lub kilka liter powiązanych kompozycyjnie, stosowanych jako podpis lub znak własności (wyszywanych na pościeli i ubraniach, nanoszonych na sprzętach, drukowanych). Literami monogramu są inicjały osoby lub nazwy firmy. Litery monogramu powinny być ozdobne, jednak w sposób umiarkowany, ponieważ naczelną cechą monogramu jest jego czytelność, a dopiero potem ozdobność.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monograph"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4040088-8"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Monograma"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Monograma"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Monogram"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Monogramma"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.046t7r"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Monogramme"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q168346"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Monogram"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Monogram"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/모노그램"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q168346"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/モノグラム"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Monogramm"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Monograms"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/VOC_stone.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Monogram"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Monogram?oldid=733383524"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Un monogramme est un emblème qui réunit plusieurs lettres en un seul dessin, avec ou sans ornements supplémentaires. Comme tout emblème, il représente une personne, une entité ou un groupe. Il peut aussi servir à signer, à marquer un sceau, des meubles ou tout autre objet appartenant au propriétaire ou au titulaire du monogramme. En vocabulaire de broderie, le monogramme ou chiffre est le nom des lettres initiales brodées sur les pièces des trousseaux, des mouchoirs ou des draps. Le monogramme d'un prince est souvent appelé « chiffre » lorsqu'il se résume à ses initiales. En Europe, il est de plus courant que les armes traditionnelles soient remplacées par un monogramme stylisé, en signe d'acceptation de modernité.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Unter einem Monogramm verstand man ursprünglich einen Einzelbuchstaben. Im Laufe der Zeit wurde der Begriff zur Bezeichnung von kunstvoll gestalteten Buchstaben verwendet, die man zu einem Zeichen zusammenfügte. Die am häufigsten gebrauchte Art eines Monogramms ist die miteinander verbundene Gestaltung der Anfangsbuchstaben des Vor- und Nachnamens als Namenszeichen. Ein Zeichen, das in der Art des Monogramms alle Buchstaben des Namens einbezieht, nennt man im Englischen kalogram. Seit Karl dem Großen werden diese graphischen Symbole auf Urkunden des Mittelalters und der Frühen Neuzeit verwendet; auf päpstlichen Urkunden wird seit Leo IX. die Grußformel Bene valete („Leb(e)t wohl“) als Monogramm dargestellt. Ein besonderes Monogramm ist der studentische Zirkel. Im 19. und frühen 20. Jahrhundert wurde Wäsche durch eingestickte Monogramme gekennzeichnet, um Verwechslungen beim Waschen und Heißmangeln zu vermeiden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un monogramma è un simbolo grafico unitario ottenuto sovrapponendo o combinando in altro modo due o più lettere o altri grafemi. I monogrammi sono spesso ottenuti utilizzando le iniziali del nome di uno o più individui o di una società. Quando le iniziali non sono combinate in un unico segno grafico complesso si parla propriamente di acronimi o di sigle. Il monogramma di un individuo viene talvolta utilizzato per personalizzare e decorare camicie, tovaglie, valigie o altri oggetti di sua proprietà. Il monogramma di un artista o di un artigiano compare talvolta come firma su oggetti d'argento, mobili, sculture e altri oggetti artistici. Il suo uso era talvolta imposto da una corporazione nell'ambito delle misure utilizzate per impedire o scoraggiare la concorrenza di artigiani non iscritti. Monogrammi ottenuti col nome di monarchi possono essere inseriti nelle insegne di organizzazioni pubbliche del regno, ad esempio della polizia. Essi indicano la fonte dell'autorità esercitata da quella organizzazione. I monogrammi ottenuti con il nome di un'impresa possono essere utilizzati come simboli di riconoscimento o pubblicitari (logo).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A monogram is a motif made by overlapping or combining two or more letters or other graphemes to form one symbol. Monograms are often made by combining the initials of an individual or a company, used as recognizable symbols or logos. A series of uncombined initials is properly referred to as a cypher (e.g. a royal cypher) and is not a monogram.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Monograma, de la palabra griega, que significa una letra. Es un símbolo formado generalmente por cifras y letras entrelazadas en conjunto, que como abreviatura se emplea en sellos, marcas, monedas, logotipos de empresas, etc. Los hay de tipo axial, lineal y circular.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Monogram (z gr. monos, pojedynczy oraz gramma, znak, litera) – litera lub kilka liter powiązanych kompozycyjnie, stosowanych jako podpis lub znak własności (wyszywanych na pościeli i ubraniach, nanoszonych na sprzętach, drukowanych). Literami monogramu są inicjały osoby lub nazwy firmy. Litery monogramu powinny być ozdobne, jednak w sposób umiarkowany, ponieważ naczelną cechą monogramu jest jego czytelność, a dopiero potem ozdobność.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Monograma é a sobreposição, agrupamento ou combinação de duas ou mais letras ou outros elementos gráficos para formar um símbolo. Monogramas frequentemente são construídos combinando as letras iniciais do nome de uma pessoa ou empresa e podem ser usados como símbolos ou logos. Pode ser a representação de um som por uma letra. Por exemplo: a nota Dó é representada em uma cifra pela letra C. Essa letra é um monograma.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een monogram is een symbool, opgebouwd uit twee of meer letters en/of andere grafische symbolen, om zodoende een (soort) logo of herkenbaar symbool te maken. Het woord logo is hier niet geheel op plaats, omdat het logo er steeds hetzelfde uitziet, terwijl een monogram steeds in andere vorm kan optreden (zolang de letters herkenbaar zijn).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "文織字母（英语：monograms）是西方的一種裝飾圖案，指重疊、結合兩個或以上字素而形成的符號。它通常取個人或機構的首字母，拼製成易於辨認的代號或標識。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Моногра́мма (греч. μόνος — один, γραμμα — буква) — знак, составленный из соединённых между собой, поставленных рядом или переплетённых одна с другой начальных букв имени и фамилии или же из сокращения целого имени. Не следует путать с анаграммой.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "モノグラム (monogram) とは、2つ（まれに3つ以上）の文字や書記素を組み合わせた記号（単に並べただけのものとは区別される。外枠があるならそれに倣って変形していなければならない）。個人や団体の頭文字で作られ、ロゴタイプとして使われることが多い。 例として大リーグのニューヨークヤンキースがユニフォームに使用しているNYマークがある。日本プロ野球では読売ジャイアンツのYG、阪神タイガースのHT、中日ドラゴンズのCDなどがある。かつては他に南海ホークス（NH）、ロッテオリオンズ（LO）、日本ハムファイターズ（nh）など多くのプロ野球チームがモノグラムを使用していた。長期的に見るとプロ野球チームのモノグラム使用は減少しつつあるが、2004年に中日がDの一文字に改めたロゴマークをCDに戻し、2005年に福岡ソフトバンクホークスがShマークを採用するなど復活のきざしもある。 モノグラムという言葉自体は日本ではルイ・ヴィトンを代表する商品ラインナップとして知られる。創業者ルイ・ヴィトンのイニシャル「L」と「V」を重ね合わせた幾何学文様をキャンバスに使用しているのが特徴。1896年に初めて商品化された。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/VOC_stone.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 733383524,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1109441,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Motif"
            }
        ]
    },
    "http://dbpedia.org/resource/H7_(monogram)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Vakhtang_I_of_Iberia": {
        "http://dbpedia.org/property/signatureType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Royal_monogram": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Tughra": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/IX_monogram": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Christogram": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    },
    "http://dbpedia.org/resource/Khelrtva": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monogram"
            }
        ]
    }
}