{
    "http://dbpedia.org/resource/Deoxyribonucleotide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/N-(2-Hydroxypropyl)_methacrylamide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/N-Vinylacetamide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/TMPTA": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/Mannose": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/Mer_(chemistry)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Monomer": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/Hexafluoropropylene_oxide": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/BPDA": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/Monomer": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Monomère",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Monômero",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Monomer",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "单体",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Мономер",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Monomero",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Monómero",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Monomery",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "モノマー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Monomeer",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "مونومر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Monomer",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A monomer (/ˈmɒnəmər/ MON-ə-mər) (mono-, \"one\" + -mer, \"part\") is a molecule that may bind chemically or supramolecularly to other molecules to form a (supramolecular) polymer. The process by which monomers combine to form a polymer is called polymerization. Molecules made of a small number of monomer units (up to a few dozen) are called oligomers. The term \"monomeric protein\" may also be used to describe one of the proteins making up a multiprotein complex. Industrial polymers: Biopolymer groupings, and the types of monomers that create them: IUPAC definition",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "モノマー（monomer）とは、重合を行う際の基質のこと。単量体ともいう。モノマーが多数結合した高分子のことをポリマー（ポリは「たくさん」の意）と呼ぶのに対して、1を表すギリシャ語の接頭語であるモノからモノマーと呼ぶ。 モノマー同士が二つつながって重合体となったものは、二量体またはダイマー（dimer）と呼ぶ。同様に、三つつながったものは、三量体またはトリマー、トライマー（trimer）と呼び、四つつながったものは四量体またはテトラマー（tetramer）、五つつながったものは五量体またはペンタマー（pentamer）と呼ぶ。これら、数分子（最大20程度）がつながったものを総称してオリゴマー（oligomer）と呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Col termine monomero (dal greco una parte) in chimica si definisce una molecola semplice dotata di gruppi funzionali tali da renderla in grado di combinarsi ricorsivamente con altre molecole (identiche a sé o reattivamente complementari a sé) a formare macromolecole. Per estensione, il termine viene usato anche per identificare l'unità strutturale ripetitiva che forma un polimero (detta più propriamente \"unità ripetitiva\" del polimero). Il processo di trasformazione del monomero a polimero si chiama polimerizzazione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Monomere (altgriechisch μόνος monos ‚ein‘, ‚einzel‘ und μέρος meros ‚Teil‘, ‚Anteil‘) sind niedermolekulare, reaktionsfähige Moleküle, die sich zu unverzweigten oder verzweigten Polymeren zusammenschließen können. Monomere können Einzelsubstanzen, aber auch Gemische unterschiedlicher Verbindungen sein. Im ersten Fall bilden sich Homopolymere, im zweiten Copolymere.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Monomery – cząsteczki tego samego lub kilku różnych związków chemicznych o stosunkowo niedużej masie cząsteczkowej, z których w wyniku reakcji polimeryzacji, mogą powstawać różnej długości polimery. Fragmenty monomerów w strukturze polimeru noszą nazwę merów. Monomery stosowane do syntezy polimerów syntetycznych można zaklasyfikować do trzech grup:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "المونومر في علم الكيمياء أو المَوحُود (مونومر) (كلمة إغريقية مونو تعني \"واحد\" ومير تعني \"جزء\") هو جزيء صغير يمكن أن يرتبط كيميائيا بالمواحيد الأخرى لعمل بوليمر. أمثلة للمواحيد الهيدروكربونية: الألكانات، الألكينات، ألأرينات (المتزامرات). المواحيد الهيدروكربونية الأخرى مثل الإستيرين، والإثين التي يمكن أن ينتج منها بوليمرات لعمل اللدائن مثل بولي إستيرين، بولي إثين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een monomeer (Grieks: monos, één, enkel, en meros, deel) is in de organische chemie een relatief eenvoudig molecuul dat, chemisch gekoppeld aan een of meerdere andere monomeren, als bouwsteen kan dienen voor grotere moleculen. Dit kunnen dimeren, oligomeren of polymeren zijn. In de polymeerchemie worden veel verschillende synthetische organische monomeren gebruikt bij de vervaardiging van eveneens synthetische polymeren. Voorbeelden zijn poly-vinylbromide uit de synthetische monomeer vinylbromide en poly(cyclohexeenoxide) uit de synthetische monomeer cyclohexeenoxide.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "在高分子化学中，单体是可与同种或他种分子通过共价键连接生成聚合物的小分子。英文的“单体”（monomer）一词来源于希腊语的“一”（mono）和“部分”（meros）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Em química, um monômero (português brasileiro) ou monómero (português europeu) (do grego \"mono\", \"um\" e \"meros\", \"parte\") é uma pequena molécula que pode ligar-se a outros monômeros formando moléculas maiores denominadas polímeros. Exemplos de monômeros são os hidrocarbonetos, derivados do petróleo, dos tipos alcanos e alcenos. Os hidrocarbonetos como o estireno e etileno reagindo em cadeia formam plásticos como o poliestireno (reação em cadeia do estireno) e polietileno (reação em cadeia do etileno). Esta reação em cadeia entre os monômeros formando o polímero é chamada de polimerização.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un monómero (del griego mono, ‘uno’, y meros, ‘parte’) es una molécula de pequeña masa molecular que está unida a otros monómeros, a veces cientos o miles, por medio de enlaces químicos, generalmente covalentes, formando macromoléculas llamadas polímeros. El monómero natural más común es la glucosa, que está unida por enlaces glucosídicos formando polímeros tales como la celulosa y el almidón, formando parte de más del 77% de la masa seca de toda la materia de la planta. Muy a menudo el término monómero se refiere a las moléculas orgánicas que forman polímeros sintéticos, tales como, por ejemplo, el cloruro de vinilo, que se utiliza para producir el PVC .El proceso por el cual los monómeros se combinan de extremo a extremo para formar un polímero se denomina polimerización. Las moléculas h",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Мономе́р (др.-греч. μόνος — один; μέρος — часть) — это низкомолекулярное вещество, образующее полимер в реакции полимеризации.Мономерами также называют повторяющиеся звенья (структурные единицы) в составе полимерных молекул. Низкомолекулярные полимеры, образованные из небольшого количества мономеров и способные, в свою очередь, к полимеризации, принято называть олигомерами. Способность к полимеризации в основном обусловлена наличием двойных связей в их молекулах. , где:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En chimie, un monomère est une substance le plus souvent organique utilisée dans la synthèse des oligomères et des polymères au cours d'une réaction d'oligomérisation ou de polymérisation. Le mot monomère vient du grec monos, un seul ou une seule, et meros, partie. En biologie, un monomère (ou sous-unité) est l'élément constitutif des protéines multimériques telles l'hémoglobine. L'agencement des monomères les uns par rapport aux autres est décrit par la structure quaternaire de la protéine. Cet article s'intéresse aux monomères selon leur définition en chimie.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q178827"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q178827"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Monomery"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Monomer"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Monomer"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μονομερές"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Monomer"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04yhg"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Monomero"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Monomère"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Monomero"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/モノマー"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Monomeer"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Monômero"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Monómero"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/단량체"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Monomers"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Monomer"
            }
        ],
        "http://dbpedia.org/property/quote": [
            {
                "type": "literal",
                "value": "contributing constitutional units to the essential structure of a macromolecule.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Monomer: A substance composed of monomer molecules.\n\nMonomer molecule: A molecule which can undergo polymerization, thereby",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Monomer?oldid=744064726"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://openlearn.open.ac.uk/mod/resource/view.php?id=196631"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "モノマー（monomer）とは、重合を行う際の基質のこと。単量体ともいう。モノマーが多数結合した高分子のことをポリマー（ポリは「たくさん」の意）と呼ぶのに対して、1を表すギリシャ語の接頭語であるモノからモノマーと呼ぶ。 モノマー同士が二つつながって重合体となったものは、二量体またはダイマー（dimer）と呼ぶ。同様に、三つつながったものは、三量体またはトリマー、トライマー（trimer）と呼び、四つつながったものは四量体またはテトラマー（tetramer）、五つつながったものは五量体またはペンタマー（pentamer）と呼ぶ。これら、数分子（最大20程度）がつながったものを総称してオリゴマー（oligomer）と呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Em química, um monômero (português brasileiro) ou monómero (português europeu) (do grego \"mono\", \"um\" e \"meros\", \"parte\") é uma pequena molécula que pode ligar-se a outros monômeros formando moléculas maiores denominadas polímeros. Exemplos de monômeros são os hidrocarbonetos, derivados do petróleo, dos tipos alcanos e alcenos. Os hidrocarbonetos como o estireno e etileno reagindo em cadeia formam plásticos como o poliestireno (reação em cadeia do estireno) e polietileno (reação em cadeia do etileno). Esta reação em cadeia entre os monômeros formando o polímero é chamada de polimerização. Monómeros:....+ A + A + A + A + .... → Polímero:...-(A-A-A-A)-.... Os aminoácidos são monômeros naturais que polimerizam formando as proteínas, e a glicose é também um monômero natural polimeriza formando os polímeros amido, celulose e glicogênio. A reação de polimerização, como no caso da formação dos polímeros amido e celulose a partir dos monômeros de glicose, é uma reação de \"desidratação\" ou de \"condensação\" (devido a formação da água ( H2O ) como um dos produtos) , onde um átomo de hidrogênio de um monômero combina-se com o grupo hidroxila ( -OH ) de outro monômero, formando a água. As ligações livres dos dois monômeros se combinam formando o polímero. Quando não ocorre a formação de água na polimerização entre monômeros do mesmo tipo, como no caso da formação do polímero polietileno, a reação é denominada de \"polimerização de adição\". Quando ocorre entre monômeros diferentes, por exemplo, entre estireno e eritreno (seja por adição ou condensação) é denominada de \"copolimerização\". Os polímeros , dependendo do número de monômeros, podem ser chamados de \"dímeros\", \"trímeros\" , \"tetrâmeros\" , ... se tiverem 2, 3 , 4, ... monômeros, respectivamente. Qualquer número de unidades de monômeros nos polímeros mais simples podem ser indicados pelo prefíxo apropriado. Quando o polímero é extenso prefere-se utilizar o prefixo \"poli\", por exemplo, polietileno. Excimer significa excited dimer, ou seja, um composto formado por duas moléculas de um monômero, no estado excitado.hu:Molekula#Monomer",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een monomeer (Grieks: monos, één, enkel, en meros, deel) is in de organische chemie een relatief eenvoudig molecuul dat, chemisch gekoppeld aan een of meerdere andere monomeren, als bouwsteen kan dienen voor grotere moleculen. Dit kunnen dimeren, oligomeren of polymeren zijn. Voorbeelden van natuurlijke monomeren zijn monosachariden die als bouwstenen dienen voor polysachariden, en aminozuren die de bouwstenen vormen voor eiwitten. Een tafelsuikermolecuul is bijvoorbeeld een dimeer, meer specifiek een disacharide dat bestaat uit een fructose- en een glucosemonomeer. Een echt biologisch macromolecuul onder de koolhydraten is bijvoorbeeld de polysacharide glycogeen (het dierlijke equivalent van zetmeel), dat uit vele (vertakte) glucosemonomeren bestaat. Ook alle eiwitten kunnen als macromolecuul worden beschouwd. Bij eiwitmoleculen speelt, naast de samenstelling uit de verschillende monomere aminozuren, ook de volgorde van de aminozuren een rol bij het chemische karakter van het eiwit. In de polymeerchemie worden veel verschillende synthetische organische monomeren gebruikt bij de vervaardiging van eveneens synthetische polymeren. Voorbeelden zijn poly-vinylbromide uit de synthetische monomeer vinylbromide en poly(cyclohexeenoxide) uit de synthetische monomeer cyclohexeenoxide. Synthetische polymeren bestaan meestal uit identieke monomeren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Monomere (altgriechisch μόνος monos ‚ein‘, ‚einzel‘ und μέρος meros ‚Teil‘, ‚Anteil‘) sind niedermolekulare, reaktionsfähige Moleküle, die sich zu unverzweigten oder verzweigten Polymeren zusammenschließen können. Monomere können Einzelsubstanzen, aber auch Gemische unterschiedlicher Verbindungen sein. Im ersten Fall bilden sich Homopolymere, im zweiten Copolymere.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A monomer (/ˈmɒnəmər/ MON-ə-mər) (mono-, \"one\" + -mer, \"part\") is a molecule that may bind chemically or supramolecularly to other molecules to form a (supramolecular) polymer. The process by which monomers combine to form a polymer is called polymerization. Molecules made of a small number of monomer units (up to a few dozen) are called oligomers. The term \"monomeric protein\" may also be used to describe one of the proteins making up a multiprotein complex. Industrial polymers: \n*  Ethylene gas (H2C=CH2) is the precursor monomer for polyethylene \n*  Other modified ethylene molecules, such as tetrafluoroethylene (F2C=CF2) which leads to Teflon, vinyl chloride (H2C=CHCl) which leads to PVC, styrene (C6H5CH=CH2) which leads to polystyrene, etc. \n*  Epoxide monomers may be cross linked with themselves, or with the addition of a co-reactant, to form epoxy \n*  BPA is the monomer precursor for polycarbonate \n*  Many more Biopolymer groupings, and the types of monomers that create them: \n*  For lipids (Diglycerides, triglycerides)*, the monomers are glycerol and fatty acids. \n*  For proteins (Polypeptides), the monomers are amino acids.  \n*  For Nucleic acids (DNA/RNA), the monomers are nucleotides which is made of a pentose sugar, a nitrogenous base and a phosphate group. \n*  For carbohydrates (Polysaccharides specifically and disaccharides—depends), the monomers are monosaccharides. *Diglycerides and triglycerides are made by dehydration synthesis from smaller molecules; this is not the same kind of end-to-end linking of similar monomers that qualifies as polymerization. Therefore, diglycerides and triglycerides are an exception to the term polymer. Examples: The most common natural monomer is glucose, which is linked by glycosidic bonds into polymers such as cellulose, starch, and glycogen. Most often the term monomer refers to the organic molecules which form synthetic polymers, such as vinyl chloride, which is used to produce the polymer polyvinyl chloride (PVC). IUPAC definition Monomer: A substance composed of monomer molecules. Monomer molecule: A molecule which can undergo polymerization, therebycontributing constitutional units to the essential structure of a macromolecule.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Мономе́р (др.-греч. μόνος — один; μέρος — часть) — это низкомолекулярное вещество, образующее полимер в реакции полимеризации.Мономерами также называют повторяющиеся звенья (структурные единицы) в составе полимерных молекул. Низкомолекулярные полимеры, образованные из небольшого количества мономеров и способные, в свою очередь, к полимеризации, принято называть олигомерами. Способность к полимеризации в основном обусловлена наличием двойных связей в их молекулах. Мономеры различают по функциональности. Бифункциональными называют мономеры, имеющие две реакционноспособные функциональные группы. Трифункциональными — соответственно три и т. д. Строго говоря монофункциональными мономеры быть не могут, так как такие вещества не способны к полимеризации, «обрывая» растущую полимерную цепь, но всё же могут использоваться для модификации молекулярной массы и молекулярно-массового распределения готового полимера и в качестве «активных разбавителей» для модификации технологических свойств реакционной смеси. Функциональность мономера не является постоянной величиной и зависит от условий проведения реакции. Например в реакциях с эпоксидными или глицидиловыми группами глицерин при температурах ниже 80 °C проявляет себя как бифункциональный мономер. При температурах выше 120 °C — как трифункциональный. Бифункциональные мономеры образуют линейные (строго говоря — линейно-разветвлённые) полимеры. Трифункциональные и с более высокой функциональностью — сетчатые, «трёхмерные», характеризующиеся неплавкостью и нерастворимостью. Функциональность может быть и дробной величиной, если вычисляется по уравнению скорости реакции: , где: V — скорость реакции, моль/с; k — константа реакции, моль/с; Ca — концентрация мономера «а», моль вещества/моль реакционной массы; Cb — концентрация мономера «b», моль вещества/моль реакционной массы; a — функциональность мономера «а»; b — функциональность мономера «b». Стоит отметить, что другие низкомолекулярные вещества принято называть димерами, тримерами, тетрамерами, пентамерами и т. д., если они, соответственно, состоят из 2, 3, 4, и 5-ти мономеров. Приставку олиго- (сахариды, меры, пептиды) добавляют в общем случае, когда полимер состоит из небольшого количества мономеров. Интересно, что смешение двух мономеров, способных к самополимеризации и способных к взаимной реакции никогда не даёт ни регулярного чередования звеньев (-АБАБАБАБАБ-) ни абсолютно чистых цепей (-ААААААА- + -ББББББ-). Строение полученного сополимера зависит от четырёх констант реакций: константы реакции самополимеризации мономера 1 и 2 и констант реакции первого со вторым и второго с первым. \n*  Если константа реакции сополимеризации мономера А значительно выше Б, то мы получим полимер вида: (-А(А)nАБ(Б)mБ-) с редкими вкраплениями А в Б и Б в А. \n*  Если константа реакции сополимеризации мономера А близка к Б, то мы получим полимер блочного вида: (-АААБББАААБББ-), причём величина блоков будет зависеть от отношения константы взаимной полимеризации к константе самополимеризации. Чем это величина больше — тем чаще происходит чередование мономеров. \n*  В случае, если константы реакции сополимеризации мономеров значительно различаются, технологически гораздо проще получить пластик с заданными свойствами простым механических смешением готовых гомополимеров.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "在高分子化学中，单体是可与同种或他种分子通过共价键连接生成聚合物的小分子。英文的“单体”（monomer）一词来源于希腊语的“一”（mono）和“部分”（meros）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "المونومر في علم الكيمياء أو المَوحُود (مونومر) (كلمة إغريقية مونو تعني \"واحد\" ومير تعني \"جزء\") هو جزيء صغير يمكن أن يرتبط كيميائيا بالمواحيد الأخرى لعمل بوليمر. أمثلة للمواحيد الهيدروكربونية: الألكانات، الألكينات، ألأرينات (المتزامرات). المواحيد الهيدروكربونية الأخرى مثل الإستيرين، والإثين التي يمكن أن ينتج منها بوليمرات لعمل اللدائن مثل بولي إستيرين، بولي إثين. الأحماض الأمينية هي مواحيد (Monomers) طبيعية، وتتبلمر لإنتاج البروتينات. مواحيد الجلوكوز يمكن أيضا أن تتبلمر لإنتاج النشا، أميلوبيستين، جليكوجين. بعض تفاعلات البلمرة تعرف كعمليات انتزاع للمياه أو تفاعلات التكثيف (نظرا لتكون الماء (H2O), كأحد النواتج) حيث يتم فقد ذرة هيدروجين ومجموعة هيدروكسيل (-OH) لتكوين (H2O), وتربط ذرة الأكسجين بين وحدتين من وحدات المونومر. ويجب ملاحظة أن البلمرة التي تنتج من المواحيد يمكن أن يطلق عليها دايمر، ترايمر، تيترامير، بينتامير، أوكتامير وهكذا. إذا كان بها 8,5,4,3,2 من المواحيد. وكل عدد من هذه المواحيد يمكن إلحاق النهاية مير به, فمثلا ديكامير تعني سلسلة بوليمر بها 10 وحدات مونومر. البوليمرات التي بها أرقام ضخمة من المواحيد، يطلق عليها الاسم الإنجليزي للمونومر وإضافة اللاحقة مير. البوليمرات التي بها عدد قليل من المواحيد تسمي أوليجمر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Monomery – cząsteczki tego samego lub kilku różnych związków chemicznych o stosunkowo niedużej masie cząsteczkowej, z których w wyniku reakcji polimeryzacji, mogą powstawać różnej długości polimery. Fragmenty monomerów w strukturze polimeru noszą nazwę merów. Monomery stosowane do syntezy polimerów syntetycznych można zaklasyfikować do trzech grup: \n*  monomery winylowe – związki posiadające wiązania wielokrotne węgiel-węgiel, (jak np. etylen CH2=CH2), które pękają w trakcie reakcji polimeryzacji co prowadzi do powstawania poliolefin \n*  monomery cykliczne – związki zawierające labilne układy cykliczne (np. cyklobutan), które ulegają otwarciu pierścienia w trakcie polimeryzacji − otrzymuje się w ten sposób m.in. poliamidy \n*  monomery funkcyjne – związki posiadające minimum dwie reaktywne grupy funkcyjne, które w wyniku reakcji polikondensacji lub poliaddycji prowadzą do powstania polimerów zawierających charakterystyczne układy wiązań, np. poliuretanów",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En chimie, un monomère est une substance le plus souvent organique utilisée dans la synthèse des oligomères et des polymères au cours d'une réaction d'oligomérisation ou de polymérisation. Le mot monomère vient du grec monos, un seul ou une seule, et meros, partie. En biologie, un monomère (ou sous-unité) est l'élément constitutif des protéines multimériques telles l'hémoglobine. L'agencement des monomères les uns par rapport aux autres est décrit par la structure quaternaire de la protéine. Cet article s'intéresse aux monomères selon leur définition en chimie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Un monómero (del griego mono, ‘uno’, y meros, ‘parte’) es una molécula de pequeña masa molecular que está unida a otros monómeros, a veces cientos o miles, por medio de enlaces químicos, generalmente covalentes, formando macromoléculas llamadas polímeros. El monómero natural más común es la glucosa, que está unida por enlaces glucosídicos formando polímeros tales como la celulosa y el almidón, formando parte de más del 77% de la masa seca de toda la materia de la planta. Muy a menudo el término monómero se refiere a las moléculas orgánicas que forman polímeros sintéticos, tales como, por ejemplo, el cloruro de vinilo, que se utiliza para producir el PVC .El proceso por el cual los monómeros se combinan de extremo a extremo para formar un polímero se denomina polimerización. Las moléculas hechas de un pequeño número de unidades de monómero, hasta unas pocas docenas, se denominan oligómeros.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Col termine monomero (dal greco una parte) in chimica si definisce una molecola semplice dotata di gruppi funzionali tali da renderla in grado di combinarsi ricorsivamente con altre molecole (identiche a sé o reattivamente complementari a sé) a formare macromolecole. Per estensione, il termine viene usato anche per identificare l'unità strutturale ripetitiva che forma un polimero (detta più propriamente \"unità ripetitiva\" del polimero). Il processo di trasformazione del monomero a polimero si chiama polimerizzazione. Quando i monomeri vengono utilizzati per produrre copolimeri, si utilizza più precisamente il termine comonomero.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744064726,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19583,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molecule"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "IUPAC definition",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Monomers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/(Hydroxyethyl)methacrylate": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/Monomeric": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/Monomer(s)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    },
    "http://dbpedia.org/resource/Mononomer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Monomer"
            }
        ]
    }
}