{
    "http://dbpedia.org/resource/Black_Fork_(Cheat_River)": {
        "http://dbpedia.org/ontology/sourceMountain": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ],
        "http://dbpedia.org/ontology/sourcePlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Dry_Fork_(Cheat_River)": {
        "http://dbpedia.org/ontology/sourceMountain": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ],
        "http://dbpedia.org/ontology/sourcePlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Bealach": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Mountain_pass": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Road"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Przełęcz",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Valico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Puerto (montaña)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Gebirgspass",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Passo de montanha",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Col de montagne",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Перевал",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mountain pass",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "峠",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Bergpas",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ممر جبلي",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Перева́л — понижение в гребне горного хребта или массива. Перевалы служат местами наиболее легкого и удобного перехода из одной горной долины в другую. Наиболее широкие, глубоко опущенные перевалы, имеющие часто важное транспортное значение, называются горными проходами. По происхождению различают: эрозионные перевалы, возникающие вследствие сближения верховьев речных долин, расположенных на противоположных склонах; тектонические перевалы (местные погружения антиклинальной складки); ледниковые перевалы, образуемые соединением и последующим разрушением стенок противолежащих каров или цирков.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Przełęcz – forma ukształtowania terenu, wybitne, poprzeczne obniżenie w przebiegu grzbietu górskiego lub grani między sąsiednimi szczytami lub turniami. Powstaje w wyniku procesu denudacji mniej odpornych skał budujących stoki. Zazwyczaj przełęcze są najwygodniejszym miejscem do przejścia z jednej doliny do drugiej przez oddzielający je grzbiet. W geometrii analitycznej odpowiednikiem przełęczy jest punkt siodłowy. Przełęcz może również oddzielać część grzbietu górskiego, np. masyw górski.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "峠（とうげ）とは、山道を登りつめてそこから下りになる場所。山脈越えの道が通る最も標高が高い地点。なお、峠の片側にのみ大きな高低差があってもう一方の側が平坦に近いものを片峠という。日本での片峠の代表的な事例としては碓氷峠がある。 峠は、中国地方で垰あるいは乢とも書き、「たお」「とう」「たわ」「たわげ」などと呼ぶ地方があり、地名などにも見られる（岡山県久米南町安ケ乢など）。登山用語では乗越（のっこし）、または単に越（こえ、こし）などとも言い、山嶺・尾根道に着目した場合は鞍部（あんぶ）、窓、コル（col）とも言う。 かつて峠はクニ境であり、その先は異郷の地であった。そのため、峠は、これから先の無事を祈り、帰り着いた時の無事を感謝する場所でもあったことから、祠を設けている所が多い。この祠は、異郷の地から悪いものが入り込まないための結界の役割も果たしていたと考えられる。本来の意味から転じて、何らかの物の勢いが最も盛んな時期のことを峠という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En términos orográficos, un puerto de montaña, también denominado paso de montaña, portillo o abra, es una ruta o paso para cruzar un sistema montañoso; la cima del puerto es el lugar de mayor altitud sobre el que pasa dicho camino y a la vez suele ser el punto más bajo de dicho sistema montañoso. También se define como \"el paso de un valle a otro entre dos montañas\". Orográficamente el lugar elegido para construir un puerto de montaña se denomina collado de montaña. Los puertos de montaña se caracterizan por tener trazados muy sinuosos y pendientes muy pronunciadas, además por la frecuente presencia de nieve.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een bergpas (ook alleen pas en door wielrenners vaak aangeduid met het Franse col) is een lager gelegen deel van een bergrug. De bergrug is op die plaats gemakkelijker over te steken en bergpassen zijn daarom al sinds mensenheugenis belangrijke verbindingsroutes. Zo legden de Romeinen al wegen aan over bergpassen in de Alpen. Ook in de moderne tijd lopen wegen en spoorlijnen in bergachtige gebieden dan ook vaak over bergpassen, hoewel de laatste jaren ook vaak tunnels zijn aangelegd. Een weg over een bergpas wordt een pasweg genoemd. Meestal is dat een weg met veel haarspeldbochten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (سبتمبر 2016) 25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أغسطس 2015) في سلاسل الهضاب وخاصة في سلاسل الجبال الممر أو المخفق هو نقطة منخفضة تسمح بمرور سهل عبر السلسلة الجبلية. طبوغرافيا شكل الممر الجبلي عادة سرج بين جبلين. مشاريع شقيقة في كومنز صور وملفات عن: ممر جبلي \n* 32xبوابة جغرافيا \n* 32xبوابة جبال",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un valico di montagna (anche detto passo, colle, giogo, sella, forca, forcola, forcella o bocca) è un collegamento tra due località o valli attraverso una catena montuosa. Il collegamento può essere costituito da strada, da sentiero e, infine, da ferrovia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Topographiquement et topologiquement parlant, le col est une structure « en selle de cheval » formée en montagne par l'intersection entre une ligne de crête et de deux talwegs situés de part et d'autre, c'est-à-dire : \n*  le point le plus bas entre deux sommets appartenant à la même arête ; \n*  le point de passage sur la ligne de crête le moins haut entre deux versants de montagne. C'est parfois le seul lieu alentour relativement horizontal, avec néanmoins des approches depuis les talwegs constituant les secteurs les plus pentus du cheminement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als Gebirgspass oder kurz Pass bezeichnet man den Übergang in das aus Sicht des Talbewohners jenseits des Gebirges liegende Tal.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Um passo (também, colo, porto ou portela) em terminologia de montanha é um acidente geográfico definido como o ponto mais baixo entre dois picos pertencentes à mesma aresta, facilitando a passagem através da cadeia de montanhas, o que corresponde a uma passagem ligando dois vales. Os passos mais altos da Terra situam-se no Himalaia. Os Alpes possuem centenas de passos abertos à circulação automobilística. Os mais altos e os menos freqüentados são fechados durante o inverno.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A mountain pass is a route through a mountain range or over a ridge. Since many of the world's mountain ranges have presented formidable barriers to travel, passes have been important since before recorded history, and have played a key role in trade, war, and migration. At lower elevations it may be called a hill pass. The highest pass is Mana Pass, located in the Himalayas on the border between India and China.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/California"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_Pass"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_Pass_rare_earth_mine"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Mendate"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Przełęcz"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Bergpas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/고개"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Jalur_gunung"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.020wcz"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q133056"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q133056"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/峠"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4121454-7"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Průsmyk"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Gebirgspass"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Passo_de_montanha"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Puerto_(montaña)"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Valico"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Col_de_montagne"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mountain_passes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Slope_landforms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Oronyms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Montane_ecology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Saral_Pass.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mountain_pass"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mountain_pass?oldid=745207233"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "峠（とうげ）とは、山道を登りつめてそこから下りになる場所。山脈越えの道が通る最も標高が高い地点。なお、峠の片側にのみ大きな高低差があってもう一方の側が平坦に近いものを片峠という。日本での片峠の代表的な事例としては碓氷峠がある。 峠は、中国地方で垰あるいは乢とも書き、「たお」「とう」「たわ」「たわげ」などと呼ぶ地方があり、地名などにも見られる（岡山県久米南町安ケ乢など）。登山用語では乗越（のっこし）、または単に越（こえ、こし）などとも言い、山嶺・尾根道に着目した場合は鞍部（あんぶ）、窓、コル（col）とも言う。 かつて峠はクニ境であり、その先は異郷の地であった。そのため、峠は、これから先の無事を祈り、帰り着いた時の無事を感謝する場所でもあったことから、祠を設けている所が多い。この祠は、異郷の地から悪いものが入り込まないための結界の役割も果たしていたと考えられる。本来の意味から転じて、何らかの物の勢いが最も盛んな時期のことを峠という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Перева́л — понижение в гребне горного хребта или массива. Перевалы служат местами наиболее легкого и удобного перехода из одной горной долины в другую. Наиболее широкие, глубоко опущенные перевалы, имеющие часто важное транспортное значение, называются горными проходами. По происхождению различают: эрозионные перевалы, возникающие вследствие сближения верховьев речных долин, расположенных на противоположных склонах; тектонические перевалы (местные погружения антиклинальной складки); ледниковые перевалы, образуемые соединением и последующим разрушением стенок противолежащих каров или цирков. По доступности для прохождения в различное время года различают перевалы круглогодичного и сезонного действия. Через перевалы часто проходят пешеходные и вьючные тропы, автомобильные, реже железные и другие дороги.Верхняя часть перевала зачастую единственное ровное место в окру́ге, поэтому на многих перевалах издревле располагались постройки или даже небольшие населённые пункты.С военной точки зрения перевалы могут быть стратегически важными объектами.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Um passo (também, colo, porto ou portela) em terminologia de montanha é um acidente geográfico definido como o ponto mais baixo entre dois picos pertencentes à mesma aresta, facilitando a passagem através da cadeia de montanhas, o que corresponde a uma passagem ligando dois vales. Os passos mais altos da Terra situam-se no Himalaia. Existem milhares de passos no mundo; alguns são familiares, como Grande São Bernardo (2473 m) nos Alpes, passo Khyber (1027 m) entre o Afeganistão e o Paquistão, e o passo Khunjerab (com 4733 m, o mais alto passo do mundo com uma estrada) entre o Paquistão e a China. Os Alpes possuem centenas de passos abertos à circulação automobilística. Os mais altos e os menos freqüentados são fechados durante o inverno. Portugal, não sendo um país de altas montanhas não possui passos notáveis, mas muitos topónimos de freguesias e lugares são compostos pelo termo 'portela' ou 'porto' quando as povoações se localizam junto destes acidentes geográficos, como as freguesias de Portela do Fojo, Portela Susã, Porto da Carne ou Porto de Ovelha. O Brasil tampouco é um país de grandes cordilheiras ou elevadas altitudes, mas alguns passos da serra da Mantiqueira tiveram importância histórica no povoamento do interior do país e são importantes no acesso às regiões vizinhas. Dentre esses passos, destacam-se a garganta do Embaú (1133 m), entre as cidades de Cruzeiro (São Paulo) e Passa Quatro (Minas Gerais), e a garganta do Registro (1669 m), entre Engenheiro Passos (Rio de Janeiro) e Itamonte (Minas Gerais).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Przełęcz – forma ukształtowania terenu, wybitne, poprzeczne obniżenie w przebiegu grzbietu górskiego lub grani między sąsiednimi szczytami lub turniami. Powstaje w wyniku procesu denudacji mniej odpornych skał budujących stoki. Zazwyczaj przełęcze są najwygodniejszym miejscem do przejścia z jednej doliny do drugiej przez oddzielający je grzbiet. W geometrii analitycznej odpowiednikiem przełęczy jest punkt siodłowy. Przełęcz może również oddzielać część grzbietu górskiego, np. masyw górski. W gwarze podhalańskiej i w słownictwie taterników używane są różne synonimy słowa przełęcz, np. siodło, szczerba, szczerbina, karb, wrota, brama, przehyba, przechód, ławka itp., jednakże tylko niektóre z nich odnoszą się do właściwego określenia słowa przełęcz jako wybitnego obniżenia terenu, inne oznaczają niewybitne wcięcia w grani.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un valico di montagna (anche detto passo, colle, giogo, sella, forca, forcola, forcella o bocca) è un collegamento tra due località o valli attraverso una catena montuosa. Il collegamento può essere costituito da strada, da sentiero e, infine, da ferrovia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Topographiquement et topologiquement parlant, le col est une structure « en selle de cheval » formée en montagne par l'intersection entre une ligne de crête et de deux talwegs situés de part et d'autre, c'est-à-dire : \n*  le point le plus bas entre deux sommets appartenant à la même arête ; \n*  le point de passage sur la ligne de crête le moins haut entre deux versants de montagne. C'est parfois le seul lieu alentour relativement horizontal, avec néanmoins des approches depuis les talwegs constituant les secteurs les plus pentus du cheminement. Suivant sa facilité d'accès, sa dénivelée, le col est souvent utilisé pour relier deux vallées mitoyennes d'une même montagne faisant obstacle aux échanges. Les chemins d'accès aux cols les plus accessibles sont souvent aménagés de routes ou de voies ferrées. Certains cols de montagne s'appellent « pas » dans les Alpes (ex : pas de Morgins), « port » (ex : port d'Envalira) ou « hourquette » (ex : Hourquette d'Ancizan) dans les Pyrénées. De nombreux cols ont joué un rôle dans l'histoire. Certains ont aussi des « fonctions écologiques » particulières.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En términos orográficos, un puerto de montaña, también denominado paso de montaña, portillo o abra, es una ruta o paso para cruzar un sistema montañoso; la cima del puerto es el lugar de mayor altitud sobre el que pasa dicho camino y a la vez suele ser el punto más bajo de dicho sistema montañoso. También se define como \"el paso de un valle a otro entre dos montañas\". Orográficamente el lugar elegido para construir un puerto de montaña se denomina collado de montaña. Los puertos de montaña se caracterizan por tener trazados muy sinuosos y pendientes muy pronunciadas, además por la frecuente presencia de nieve. En los puertos, el viento se suele encajar y suele ser particularmente fuerte, lo que causa un descenso de altitud en las bandas de vegetación. Por esta causa resultan abundantes en pastos, lo que los hace especialmente adecuados para la ganadería, en especial si se practica algún modo de trashumancia. En el mundo del ciclismo los puertos de montaña son especialmente importantes. En las competiciones ciclistas, los corredores tienen que subir estos pasos en el menor tiempo posible, por lo que la longitud y pendiente son los factores que determinan la dificultad del puerto de montaña. Si bien es cierto que en el ciclismo el término \"puerto\" es más amplio e incluye las carreteras que acaban en la propia cima (también llamados \"altos\"). En las bajadas alcanzan grandes velocidades, lo que dota a las etapas de montaña de una espectacularidad adicional. Los especialistas en subirlos se llaman escaladores. Para los puertos o altos de pequeña altitud se suele utilizar el término \"cota\" o \"muro\" si es de dificultad considerable. En Latinoamérica al puerto de montaña se lo conoce con el nombre de «abra», «portillo», o «paso».",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een bergpas (ook alleen pas en door wielrenners vaak aangeduid met het Franse col) is een lager gelegen deel van een bergrug. De bergrug is op die plaats gemakkelijker over te steken en bergpassen zijn daarom al sinds mensenheugenis belangrijke verbindingsroutes. Zo legden de Romeinen al wegen aan over bergpassen in de Alpen. Ook in de moderne tijd lopen wegen en spoorlijnen in bergachtige gebieden dan ook vaak over bergpassen, hoewel de laatste jaren ook vaak tunnels zijn aangelegd. Een weg over een bergpas wordt een pasweg genoemd. Meestal is dat een weg met veel haarspeldbochten. Voor zo een weg of spoorlijn is de pas dan ook het hoogste punt in de route en veelal wordt op dat punt ook een waterscheiding gepasseerd. In relatief veel gevallen bevindt zich ook een grens (tussen landen of provincies) in de buurt van de bergpas, omdat bergruggen al eeuwenlang natuurlijke grenzen vormen. Door de vorm van een bergpas in het landschap tussen de bergen is er daar vaak meer wind dan in de nabije omgeving. Veel bergpassen zijn in de winter gesloten vanwege grote hoeveelheden sneeuw, zeker voor het wegverkeer. Paswegen kunnen overigens vaak wel sneeuwvrij gehouden worden in de winter, maar dat is een kostbare zaak. Zeker als er ook al een tunnel door de bergrug loopt wordt er dan ook vaak voor gekozen de weg in de winter niet sneeuwvrij te houden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Als Gebirgspass oder kurz Pass bezeichnet man den Übergang in das aus Sicht des Talbewohners jenseits des Gebirges liegende Tal.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (سبتمبر 2016) 25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (أغسطس 2015) في سلاسل الهضاب وخاصة في سلاسل الجبال الممر أو المخفق هو نقطة منخفضة تسمح بمرور سهل عبر السلسلة الجبلية. طبوغرافيا شكل الممر الجبلي عادة سرج بين جبلين. مشاريع شقيقة في كومنز صور وملفات عن: ممر جبلي \n* 32xبوابة جغرافيا \n* 32xبوابة جبال 25بك هذه بذرة مقالة عن الجغرافيا بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A mountain pass is a route through a mountain range or over a ridge. Since many of the world's mountain ranges have presented formidable barriers to travel, passes have been important since before recorded history, and have played a key role in trade, war, and migration. At lower elevations it may be called a hill pass. The highest pass is Mana Pass, located in the Himalayas on the border between India and China.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Saral_Pass.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745207233,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 374673,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Route"
            }
        ]
    },
    "http://dbpedia.org/resource/Hill_pass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Mountain_pass": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Yellowhead_Pass": {
        "http://dbpedia.org/property/originalUse": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Neversink_River": {
        "http://dbpedia.org/ontology/sourceMountain": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ],
        "http://dbpedia.org/ontology/sourcePlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Pass": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Pass_(geography)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Mountain_passes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Pass_road": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Mountain_saddle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    },
    "http://dbpedia.org/resource/Gap_(geology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mountain_pass"
            }
        ]
    }
}