{
    "http://dbpedia.org/resource/Pompey": {
        "http://dbpedia.org/ontology/spouse": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mucia_Tertia"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Mucia_Tertia": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mucia_Tertia"
            }
        ]
    },
    "http://dbpedia.org/resource/Mucia_Tertia": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Woman110787470"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientRomanWomen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Adult109605289"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat1st-centuryBCPeople"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWomen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Female109619168"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Mucia Tertia",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Múcia Tércia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Муция Терция",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mucia Terzia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mucja Tercja",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Nacque attorno al 96 a.C., terza di tre figlie nate dal matrimonio di Quinto Mucio Scevola il Pontefice,console del 95 a.C. con Licina figlia di Lucio Licinio Crasso. Mucia era quindi sorellastra di Quinto Cecilio Metello Celere e di Quinto Cecilio Metello Nepote Minore, nati dal precedente matrimonio della madre con Quinto Cecilio Metello Nepote. Nel 39 a.C. Mucia fece da intermediaria per un'alleanza fra il figlio Sesto e Ottaviano a Capo Miseno. (Appiano, Bellum civile, V, 69; 72).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia (* um 100 v. Chr.; † nach 31 v. Chr.) war eine römische Matrona im 1. Jahrhundert v. Chr. Sie war die Tochter von Quintus Mucius Scaevola, des Pontifex Maximus, der im Jahr 82 v. Chr. von Marius’ Anhängern getötet wurde. Ihre Mutter Licinia ließ sich von ihrem Vater scheiden, um Quintus Caecilius Metellus Nepos zu heiraten, ein Skandal, der in mehreren Quellen erwähnt wird. Ihr Name, Mucia Tertia, legt nach den römischen Namenskonventionen für Frauen nahe, dass sie die dritte Tochter war. Mucia hatte zwei jüngere Brüder aus der zweiten Ehe ihrer Mutter (siehe Caecilius Metellus).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Муция Терция (лат. Mucia Tertia, около 95 — после 31 до н. э.) — дочь Квинта Муция Сцеволы и Целии. Первым мужем был Гай Марий, погибший в 82 году. В 78 году до н. э. (встречается дата 79 год до н.э) стала женой Гнея Помпея Великого, имела от него дочь Помпею и двух сыновей: Гнея и Секста.В конце 62 года до н. э. получила развод из-за супружеской неверности, возможно, в том числе и с Гаем Юлием Цезарем. Третий раз вышла замуж около 60 года до н. э. — за Марка Эмилия Скавра, имела от него сына Марка.В этом же году была посредницей в конфликте между Цицероном и своими братьями.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia est une matrone romaine qui vécut au Ier siècle av. J.-C. Elle fut la troisième femme de Pompée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia was a Roman matrona who lived in the 1st century BC. She was the daughter of Quintus Mucius Scaevola, the pontifex maximus, consul in 95 BC. Her mother was a Licinia that divorced her father to marry Quintus Caecilius Metellus Nepos, in a scandal mentioned by several sources. Her name, Mucia Tertia, would suggest that she was a third daughter, according to the Roman naming convention for women, though it is believed that this was instead to differentiate her from her two aunts. Mucia had also two younger brothers from her mother's second marriage (see Caecilius Metellus family tree), and she was a cousin (soror) of Q. Metellus Celer, consul in 60 BC, and of Q. Metellus Nepos, consul in 57 BC.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia była rzymską matroną żyjącą w I wieku p.n.e.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mucja_Tercja"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Múcia_Tércia"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q273616"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mucia_Tertia"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Mucia_Tertia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mucia_Tertia"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q273616"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01zlv6"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mucia_Tertia"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Mucia_Terzia"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pompey"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1st-century_BC_Romans"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Year_of_birth_missing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Roman_women"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1st-century_BC_women"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mucii"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Year_of_death_unknown"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Mucia Tertia",
                "lang": "en"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "Roman noble",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "female",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mucia_Tertia"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Mucia_Tertia?oldid=740756287"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Mucia Tertia (* um 100 v. Chr.; † nach 31 v. Chr.) war eine römische Matrona im 1. Jahrhundert v. Chr. Sie war die Tochter von Quintus Mucius Scaevola, des Pontifex Maximus, der im Jahr 82 v. Chr. von Marius’ Anhängern getötet wurde. Ihre Mutter Licinia ließ sich von ihrem Vater scheiden, um Quintus Caecilius Metellus Nepos zu heiraten, ein Skandal, der in mehreren Quellen erwähnt wird. Ihr Name, Mucia Tertia, legt nach den römischen Namenskonventionen für Frauen nahe, dass sie die dritte Tochter war. Mucia hatte zwei jüngere Brüder aus der zweiten Ehe ihrer Mutter (siehe Caecilius Metellus). Mucia war in erster Ehe verheiratet mit dem jüngeren Marius, Konsul im Jahr 82 v. Chr. Dies war in der Zeit des Bürgerkriegs, als Sulla eine Armee bereithielt, um auf Rom zu marschieren, und seine Gegner einen charismatischen Anführer suchten. Der jüngere Marius war zwar nicht als talentierter General in Erscheinung getreten, trug aber den Namen seines Vaters Gaius Marius. Sulla gewann den Krieg, der jüngere Marius tötete sich selbst, und Mucia war kinderlose Witwe. Den römischen Gesetzen zufolge durfte sie nicht erneut heiraten. Wenig später änderte Sulla, nun Diktator, seine Ansicht insbesondere hinsichtlich der jungen Witwe. Er benötigte die Unterstützung des Pompeius und arrangierte dazu um 81 v. Chr. dessen Ehe mit Mucia. Pompeius und Mucia hatten drei Kinder: Gnaeus Pompeius den Jüngeren, die Tochter Pompeia (die mit Faustus Cornelius Sulla verheiratet wurde) und Sextus Pompeius. Zwischen 76 v. Chr. und 61 v. Chr. war Pompeius die meiste Zeit nicht in Rom. Er führte den Feldzug in Hispanien gegen Sertorius, im Mittelmeer den Krieg gegen die Piraten, im Osten gegen Mithridates VI. von Pontus. Bei seiner endgültigen Rückkehr ließ er sich von Mucia scheiden, nach Ciceros persönlicher Korrespondenz wegen Ehebruch, angeblich mit Caesar. Mucia heiratete daraufhin Marcus Aemilius Scaurus den Jüngeren, den Bruder von Aemilia Scaura. 39 v. Chr. soll sie zwischen ihrem Sohn Sextus Pompeius und Octavian vermittelt haben. Der spätere Kaiser behandelte sie Quellen gemäß mit großem Respekt. Sie lebte mindestens bis zur Schlacht bei Actium (31 v. Chr.), nach der sie Octavian erfolgreich um Gnade für ihren Sohn Marcus Aemilius Scaurus III. bat, der sich Marcus Antonius angeschlossen hatte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia was a Roman matrona who lived in the 1st century BC. She was the daughter of Quintus Mucius Scaevola, the pontifex maximus, consul in 95 BC. Her mother was a Licinia that divorced her father to marry Quintus Caecilius Metellus Nepos, in a scandal mentioned by several sources. Her name, Mucia Tertia, would suggest that she was a third daughter, according to the Roman naming convention for women, though it is believed that this was instead to differentiate her from her two aunts. Mucia had also two younger brothers from her mother's second marriage (see Caecilius Metellus family tree), and she was a cousin (soror) of Q. Metellus Celer, consul in 60 BC, and of Q. Metellus Nepos, consul in 57 BC. Mucia's first husband was Lucius Licinius Crassus, who died in 91 BC. They had at least two surviving children: \n* Licinia Crassa Prima or Major married to the Praetor of 93 BC, Publius Cornelius Scipio Nasica, the son of Publius Cornelius Scipio Nasica Serapio and descendant of Scipio Africanus and Scipio Nasica; \n* Licinia Crassa Secunda or Minor, who married Quintus Caecilius Metellus Pius, eventually Pontifex Maximus who adopted Licinia Crassa Major's son, who then became known as Metellus Scipio. According to both Plutarch and Cicero, a third Licinia, daughter of Mucia, was married to Gaius Marius the Younger. Following the victory of Lucius Cornelius Sulla over Gaius Marius the Younger, Sulla, as dictator, needed to secure Pompey's loyalty and to do that, he arranged the latter's marriage to Mucia around 79 BC. This marriage resulted in three children: elder son Gnaeus Pompeius (Pompey the Younger), daughter Pompeia Magna (married to Faustus Cornelius Sulla) and younger son Sextus Pompey. She had the misfortune to outlive all three of her children. Between 76 and 61 BC, Pompey spent most of the time away from Rome, campaigning in Hispania against Sertorius, in the Mediterranean Sea against the pirates and in the East, and fighting king Mithridates VI of Pontus. On his final return, in 61 BC, Pompey sent Mucia a letter of divorce. According to Cicero's personal correspondence, the motive was adultery (it is said that she was one of Julius Caesar's many affairs, although Pompey's friendship and alliance with Caesar at the time would tend to suggest that Pompey himself either did not regard this rumour as true or did not consider it important). Mucia next married Marcus Aemilius Scaurus, a stepson of the dictator Sulla, with whom she had an other son named Marcus. In 39 BC, Mucia, at the earnest request of the Roman people, went to Sicily to mediate between her son Sextus Pompey and Augustus. She was living at the time of the battle of Actium, 31 BC. Augustus treated her with great respect.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Муция Терция (лат. Mucia Tertia, около 95 — после 31 до н. э.) — дочь Квинта Муция Сцеволы и Целии. Первым мужем был Гай Марий, погибший в 82 году. В 78 году до н. э. (встречается дата 79 год до н.э) стала женой Гнея Помпея Великого, имела от него дочь Помпею и двух сыновей: Гнея и Секста.В конце 62 года до н. э. получила развод из-за супружеской неверности, возможно, в том числе и с Гаем Юлием Цезарем. Третий раз вышла замуж около 60 года до н. э. — за Марка Эмилия Скавра, имела от него сына Марка.В этом же году была посредницей в конфликте между Цицероном и своими братьями. В 39 году до н. э. на Сицилии принимала участие в переговорах своего сына Секста Помпея Магна с триумвирами. Муция Терция пользовалась уважением Октавиана Августа и имела на него влияние, благодаря чему он помиловал её сына Марка Эмилия Скавра, взятого в плен в сражении при Акциуме.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nacque attorno al 96 a.C., terza di tre figlie nate dal matrimonio di Quinto Mucio Scevola il Pontefice,console del 95 a.C. con Licina figlia di Lucio Licinio Crasso. Mucia era quindi sorellastra di Quinto Cecilio Metello Celere e di Quinto Cecilio Metello Nepote Minore, nati dal precedente matrimonio della madre con Quinto Cecilio Metello Nepote. Sposò nell'82 a.C. Gaio Mario il Giovane, ma rimase vedova dopo poco; attorno al 79 a.C. sposò Gneo Pompeo Magno, già al suo terzo matrimonio. Da questa unione nacquero tre figli Gneo Pompeo, Sesto Pompeo e Pompea Silla, in seguito andata sposa a Fausto Cornelio Silla, ma il marito volle divorziare da Mucia nel 61 a.C., al suo ritorno dalla campagne in Oriente, a causa dei troppi adulteri, il più noto dei quali con Gaio Giulio Cesare. Poco dopo Mucia si risposò con Marco Emilio Scauro, pretore nel 56 a.C. dal quale ebbe altri due figli. Catullo ricorda i suoi molti adulteri nel carme 113: Nel 39 a.C. Mucia fece da intermediaria per un'alleanza fra il figlio Sesto e Ottaviano a Capo Miseno. (Appiano, Bellum civile, V, 69; 72). Dopo la battaglia di Azio, Ottaviano le usò riguardi salvando la vita al figlio Marco Emilio Scauro che dopo aver appoggiato il fratellastro Sesto Pompeo era passato dalla parte di Marco Antonio; Mucia sopravvisse a tutti e tre i figli nati dal suo matrimonio con Pompeo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia est une matrone romaine qui vécut au Ier siècle av. J.-C. Elle fut la troisième femme de Pompée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mucia Tertia była rzymską matroną żyjącą w I wieku p.n.e.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/birthDate": [
            {
                "type": "literal",
                "value": "-95-1-1",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathDate": [
            {
                "type": "literal",
                "value": "-31-1-1",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740756287,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rome"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 353722,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Matrona"
            }
        ]
    },
    "http://dbpedia.org/resource/Tertia": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mucia_Tertia"
            }
        ]
    }
}