{
    "http://dbpedia.org/resource/Municipal_solid_waste": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fuel114875077"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100020090"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSolidFuels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "تسيير النفايات المنزلية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ordures ménagères",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Resíduos sólidos urbanos",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Hausmüll",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Residuo sólido urbano",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Huishoudelijk afval",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Твёрдые бытовые отходы",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Odpady komunalne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ごみ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Municipal solid waste",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "都市固體廢物",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Municipal solid waste (MSW), commonly known as trash or garbage in the United States and as refuse or rubbish in Britain, is a waste type consisting of everyday items that are discarded by the public. \"Garbage\" can also refer specifically to food waste, as in a garbage disposal; the two are sometimes collected separately.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ごみ（ゴミ、芥、塵、埖、英: garbage、米語:trash）とは、 \n* ものの役に立たず、ないほうが良いもの。。利用価値のない こまごました汚いもの。「ちり」「あくた」「ほこり」 \n*  つまらないもの。「ごみ情報」などと使う。 \n* 濁水にとけて混じっている泥 「くず」や「かす」は、ものを削るか切るなどによって残った部分を指すため通常は「ごみ」とはいわれない（パンくず、絞りかすなど）。 詳細は「廃棄物」を参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Huishoudelijk afval is een verzamelnaam voor het afval dat ontstaat door de normale werking van een huishouden. Het onderscheidt zich daarmee van bedrijfsafval.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Os resíduos sólidos urbanos (RSU's), vulgarmente denominados por lixo urbano, são resultantes da atividade doméstica e comercial das povoações. A sua composição varia de população para população.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "النفايات المنزلية هي مخلفات نشاط الإنسان في حياته اليومية نجد أن نسبتها تتزايد في البلدان النامية خاصة في ظل التضخم السكاني وقد تؤدي هذه النفايات في غياب الوعي الصحي إلى أضرار جسيمة ويرجع سبب تراكمها إلي عدة عوامل أهمها :",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "都市固體廢物（Municipal solid waste）是指一個城市日常產生的各種垃圾，來源包括家居（譬如住宅同公眾地方）、商業（譬如舖頭、食肆、酒店同寫字樓）和工業（譬如工廠）三大類。这类廢物處理方法包括運去垃圾焚化爐、垃圾堆填區，也可以回收循環再造。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El residuo sólido urbano (RSU) o residuo urbano es aquel que es solido, no liquido ni gaseoso, solido chico. y que se genera en los núcleos urbanos o en sus zonas de influencia: domicilios particulares, comercios, oficinas y servicios. El residuo sólido urbano no comprende los catalogados como peligrosos, aunque se pudieran producir en los anteriores lugares o actividades. La mayoría de los residuos sólidos urbanos que genera una sociedad, es considerada la basura doméstica, que está compuesta por:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Les ordures ménagères (OM) : tout déchet, dangereux ou non dangereux, dont le producteur est un ménage. Ces déchets sont ceux collectés par la collecte traditionnelle des ordures ménagères résiduelles et par les collectes sélectives (matériaux recyclables issus des emballages : verre, métal, matière plastique, carton…, fraction putrescible) hors déchèteries, collectes d'encombrants et collectes de déchets verts. Une partie de cette fraction putrescible fait souvent l'objet d'une gestion domestique par les ménages  : compostage ou alimentation animale (poules, chiens, chats…).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Hausmüll oder Haus(halts-)abfall ist im Gegensatz zum Industriemüll oder Gewerbeabfall, ein Abfallgemisch aus privaten Haushalten und vergleichbaren Einrichtungen, das meist in Mülltonnen oder -säcken gefüllt und von der öffentlich oder privat organisierten Müllabfuhr abgefahren wird. Bezüglich der Abfallarten von Siedlungsabfall wird Hausabfall in Deutschland als „feste Abfälle aus privaten Haushaltungen, die von den Entsorgungspflichtigen selbst oder von ihnen beauftragten Dritten in genormten, im Entsorgungsgebiet vorgeschriebenen Umleerbehältern gesammelt und geleert werden“ definiert und unterscheidet sich so etwa auch vom Sperrmüll oder dem sogenannten haushaltsähnlichen Gewerbeabfall.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Odpady komunalne – odpady związane z nieprzemysłową działalnością człowieka. Ten rodzaj odpadów (zwanych także bytowymi) występuje w postaci odpadów płynnych i stałych. Ustawa o odpadach z 14 grudnia 2012 roku (Dz.U. z 2013 r., poz 21), obowiązująca od 23 stycznia 2013 roku definiuje odpady komunalne jako odpady powstające w gospodarstwach domowych, z wyłączeniem pojazdów wycofanych z eksploatacji, a także odpady niezawierające odpadów niebezpiecznych pochodzące od innych wytwórców odpadów, które ze względu na swój charakter lub skład są podobne do odpadów powstających w gospodarstwach domowych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Твёрдые бытовые отходы (ТБО, бытовой мусор) — предметы или товары, потерявшие потребительские свойства, наибольшая часть отходов потребления. ТБО делятся также на отбросы (биологические ТО) и собственно бытовой мусор (небиологические ТО искусственного или естественного происхождения), а последний часто на бытовом уровне именуются просто мусором. Изучением мусора, «мусорной археологией», способов его утилизации занимается наука гарбология.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/쓰레기"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Residuo_sólido_urbano"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ordures_ménagères"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Komunální_odpad"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q18538"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4113855-7"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06qdjv"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Resíduos_sólidos_urbanos"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q18538"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Odpady_komunalne"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Municipal_solid_waste"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Hausmüll"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ごみ"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Huishoudelijk_afval"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Waste"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Tri_des_déchets_(cropped).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Municipal_solid_waste"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Municipal_solid_waste?oldid=744853522"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.unep.org/documents.multilingual/default.asp?DocumentID=52&ArticleID=69&l=en"
            },
            {
                "type": "uri",
                "value": "http://www.css.snre.umich.edu/"
            },
            {
                "type": "uri",
                "value": "http://css.snre.umich.edu/css_doc/CSS04-15.pdf"
            },
            {
                "type": "uri",
                "value": "http://envfor.nic.in/legis/hsm/mswmhr.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Les ordures ménagères (OM) : tout déchet, dangereux ou non dangereux, dont le producteur est un ménage. Ces déchets sont ceux collectés par la collecte traditionnelle des ordures ménagères résiduelles et par les collectes sélectives (matériaux recyclables issus des emballages : verre, métal, matière plastique, carton…, fraction putrescible) hors déchèteries, collectes d'encombrants et collectes de déchets verts. Une partie de cette fraction putrescible fait souvent l'objet d'une gestion domestique par les ménages  : compostage ou alimentation animale (poules, chiens, chats…). Elles font partie, avec les encombrants et les déchets verts collectés au porte-à-porte ou en déchèterie ainsi qu'avec les déchets dangereux des ménages, des déchets ménagers. La collecte et le traitement des ordures ménagères constituent des services publics essentiels. Elle se fait de plus en plus par l'intermédiaire de bennes de collecte automatisée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Odpady komunalne – odpady związane z nieprzemysłową działalnością człowieka. Ten rodzaj odpadów (zwanych także bytowymi) występuje w postaci odpadów płynnych i stałych. Ustawa o odpadach z 14 grudnia 2012 roku (Dz.U. z 2013 r., poz 21), obowiązująca od 23 stycznia 2013 roku definiuje odpady komunalne jako odpady powstające w gospodarstwach domowych, z wyłączeniem pojazdów wycofanych z eksploatacji, a także odpady niezawierające odpadów niebezpiecznych pochodzące od innych wytwórców odpadów, które ze względu na swój charakter lub skład są podobne do odpadów powstających w gospodarstwach domowych. Jak podaje Rosik-Dulewska, najczęściej występujący skład odpadów komunalnych stałych w Polsce przedstawia się następująco: \n*  od 40% do 50% stanowią substancje organiczne \n*  max. 60% to części mineralne (w tym ok. 30% to popioły z małych palenisk). Autorka ta wyodrębnia także cztery grupy odpadów komunalnych, ze względu na ich przydatność jako surowców wtórnych. \n*  Grupa I to odpady traktowane jako surowce wtórne niekonsumpcyjne. Należą tu odpady papierowe, z tworzyw sztucznych, szkła, metali oraz tekstyliów stanowiące ok. 30% masy odpadów komunalnych stałych. \n*  Grupę II stanowią odpady rzadko traktowane jako surowce wtórne. Są to odpady organiczne (biodegradowalne), takie jak resztki pożywienia stanowiące ok. 50% masy odpadów komunalnych stałych. \n*  Do grupy III należą odpady paleniskowe pochodzące z sezonowego ogrzewania domostw (do 20% masy odpadów). Tego typu odpady nieorganiczne nie są rozpatrywane jako surowce wtórne.  \n*  Grupa IV to dość nielicznie występujące odpady, o znikomej wartości surowca wtórnego. Zaliczane tu są pozostałości z porządkowania domostw (np. wykorzystana chemia gospodarcza).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El residuo sólido urbano (RSU) o residuo urbano es aquel que es solido, no liquido ni gaseoso, solido chico. y que se genera en los núcleos urbanos o en sus zonas de influencia: domicilios particulares, comercios, oficinas y servicios. El residuo sólido urbano no comprende los catalogados como peligrosos, aunque se pudieran producir en los anteriores lugares o actividades. La mayoría de los residuos sólidos urbanos que genera una sociedad, es considerada la basura doméstica, que está compuesta por: \n* Materia orgánica: restos procedentes de la limpieza o preparación de los alimentos, junto a la comida que sobra y los restos de las podas. Estos residuos se depositan en un contenedor negro o gris.  \n* Papel y cartón,: periódicos, revistas, publicidad, cajas y embalajes. Todo ello debe ir al contenedor azul.  \n* Plásticos: botellas, bolsas, embalajes, briks y tetrabriks, platos, vasos, cubiertos desechables; y también metales, como latas o botes; que se deben depositar en los contenedores amarillos.  \n* Vidrio: botellas, frascos diversos o vajilla rota de cristal, que se depositan en el contenedor verde.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Os resíduos sólidos urbanos (RSU's), vulgarmente denominados por lixo urbano, são resultantes da atividade doméstica e comercial das povoações. A sua composição varia de população para população.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ごみ（ゴミ、芥、塵、埖、英: garbage、米語:trash）とは、 \n* ものの役に立たず、ないほうが良いもの。。利用価値のない こまごました汚いもの。「ちり」「あくた」「ほこり」 \n*  つまらないもの。「ごみ情報」などと使う。 \n* 濁水にとけて混じっている泥 「くず」や「かす」は、ものを削るか切るなどによって残った部分を指すため通常は「ごみ」とはいわれない（パンくず、絞りかすなど）。 詳細は「廃棄物」を参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Municipal solid waste (MSW), commonly known as trash or garbage in the United States and as refuse or rubbish in Britain, is a waste type consisting of everyday items that are discarded by the public. \"Garbage\" can also refer specifically to food waste, as in a garbage disposal; the two are sometimes collected separately.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Hausmüll oder Haus(halts-)abfall ist im Gegensatz zum Industriemüll oder Gewerbeabfall, ein Abfallgemisch aus privaten Haushalten und vergleichbaren Einrichtungen, das meist in Mülltonnen oder -säcken gefüllt und von der öffentlich oder privat organisierten Müllabfuhr abgefahren wird. Bezüglich der Abfallarten von Siedlungsabfall wird Hausabfall in Deutschland als „feste Abfälle aus privaten Haushaltungen, die von den Entsorgungspflichtigen selbst oder von ihnen beauftragten Dritten in genormten, im Entsorgungsgebiet vorgeschriebenen Umleerbehältern gesammelt und geleert werden“ definiert und unterscheidet sich so etwa auch vom Sperrmüll oder dem sogenannten haushaltsähnlichen Gewerbeabfall.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Твёрдые бытовые отходы (ТБО, бытовой мусор) — предметы или товары, потерявшие потребительские свойства, наибольшая часть отходов потребления. ТБО делятся также на отбросы (биологические ТО) и собственно бытовой мусор (небиологические ТО искусственного или естественного происхождения), а последний часто на бытовом уровне именуются просто мусором. Изучением мусора, «мусорной археологией», способов его утилизации занимается наука гарбология.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "都市固體廢物（Municipal solid waste）是指一個城市日常產生的各種垃圾，來源包括家居（譬如住宅同公眾地方）、商業（譬如舖頭、食肆、酒店同寫字樓）和工業（譬如工廠）三大類。这类廢物處理方法包括運去垃圾焚化爐、垃圾堆填區，也可以回收循環再造。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "النفايات المنزلية هي مخلفات نشاط الإنسان في حياته اليومية نجد أن نسبتها تتزايد في البلدان النامية خاصة في ظل التضخم السكاني وقد تؤدي هذه النفايات في غياب الوعي الصحي إلى أضرار جسيمة ويرجع سبب تراكمها إلي عدة عوامل أهمها : \n*  نمو عدد السكان حيث هناك تناسب طردي فكلما زاد عدد الافراد زادت كمية المخلفات الناتجة عن كل فرد منهم \n*  تطور المستوى المعيشي حيث تغيير نمط الاستهلاك مثل العادات غير السليمة كطبخ كميات كبيرة من الأطعمة أو شرائها وقد لا يستهلكها الفرد وتأخذ طريقها إلى النفايات وشراء الأكواب والملاعق والصحون البلاستيكية والورقية غير المرتجعة والتي لا يمكن استعمالها مرة ثانية \n*  التطور الاقتصادي حيث ساهمت زيادة المصانع في توفير المعلبات الأكل الجاهز والأكواب والملاعق والصحون البلاستيكية والورقية غير قابلة للاستعمال مرة أخرى جعلتها سببا في تراكم النفايات المنزلية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Huishoudelijk afval is een verzamelnaam voor het afval dat ontstaat door de normale werking van een huishouden. Het onderscheidt zich daarmee van bedrijfsafval.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Tri_des_déchets_(cropped).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744853522,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2149148,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Type"
            }
        ]
    },
    "http://dbpedia.org/resource/Garbage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Household_waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Municipal_Solid_Waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Household_Waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Municiple_waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Solid_Waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Municipal_composting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Bank_of_Waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Urban_solid_waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Municipal_solid_waste": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Municipal_waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/MSW": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Rubbish": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Residual_waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Municipal_compost": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Garbage_Bank": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Properties_of_MSW": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Iru_Power_Plant": {
        "http://dbpedia.org/property/thFuelPrimary": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Municipal_waste_stream": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Domestic_waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Solid_waste": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    },
    "http://dbpedia.org/resource/Household_wastes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Municipal_solid_waste"
            }
        ]
    }
}