{
    "http://dbpedia.org/resource/Muzzle_velocity": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "سرعة الفوهة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Muzzle velocity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Начальная скорость пули",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "砲口初速",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "槍口初速",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Mondingssnelheid",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Velocidad de salida",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Velocità alla volata",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Vitesse à la bouche",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mündungsgeschwindigkeit",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Prędkość wylotowa pocisku",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) سرعة الفوهة لأي سلاح ناري هي السرعة التي يخرج فيها المقذوف من فوهة المدفع. تتراوح سرعات الفوهات بين تحت سرعة الصوت (أقل من 330 متر/ث) لبعض المسدسات إلى أكثر من 1,800 متر/ث لبعض مدافع الدبابات. السرعة الأخيرة قريبة من الحد الأقصى الذي يمكن تحقيقة باستخدام دافع كيميائي. تكون سرعة المقذوف أسرع ما تكون عند الفوهة ومن سم تهبط وتقل تدريجيا نتيجة مقاومة الهواء.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "槍/砲口初速（簡稱初速）指的是槍彈飛離槍/砲口時瞬間的運動速度，單位通常以「米/每秒」（m/s）或是「尺/每秒」（fps）表示。 初速是在武器發射時由發射要燃燒而形成的火藥氣體能量所賦予的，他是衡量射擊武器技術性能的一項重要指標，相同的彈頭，初速愈大、飛行距離愈遠、動能愈大、而飛達目標的時間則愈短。 在一般的槍械或大砲中，影響初速的因素有：槍械的倍徑、發射物的質量、火藥的質量、火藥的微粒大小或形狀、發射物與槍管或砲管之間的摩擦力。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "砲口初速（ほうこうしょそく、英: muzzle velocity）とは、砲口から弾丸が射出されるときの速度である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La velocità alla volata o velocità alla bocca è un termine di balistica interna con cui si indica la velocità con cui il proiettile esce dalla bocca (volata) della canna dell'arma. La velocità alla volata generalmente è misurata in metri al secondo (m/s).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Velocidad de salida es la velocidad a la que un proyectil abandona la boca del cañón. Las velocidades de salida van desde subsónicas (menos de 330 metros por segundo), como las de muchas pistolas, hasta más de 1.800 m/s, como las de la munición APFSDS disparada por armas de tanque. Este último tipo de proyectil desarrolla una velocidad que se acerca al límite alcanzable con propelentes químicos. Un proyectil alcanza su mayor velocidad en el momento de salida para luego perder rapidez por la resistencia del aire.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La vitesse initiale est la vitesse à laquelle un projectile sort d'une arme. La vitesse à la bouche est celle à laquelle il sort de la « bouche » du canon d'une arme, qui est son extrémité la plus proche de la cible. Elles sont souvent notées « V0 ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mit Mündungsgeschwindigkeit bezeichnet man die Geschwindigkeit, die ein Schusskörper (oder Geschoss; s. a. Projektil) beim Verlassen der Mündung des Laufs einer Waffe hat, also z. B. beim Verlassen eines Gewehrlaufs oder des Kanonenrohres. Als Formelzeichen ist wie in der Physik bei der Anfangsgeschwindigkeit (gesprochen „Vau Null“) gebräuchlich. Je nach Konstruktion kann eine hohe Mündungsgeschwindigkeit dazu dienen, eine große Einsatzschussweite zu erreichen oder die zielballistische Wirkung beziehungsweise die Durchschlagskraft von Geschossen zu verbessern.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Начальная скорость пули — скорость движения пули у дульного среза ствола. За начальную скорость принимается условная скорость, которая несколько больше дульной и меньше максимальной. Она определяется опытным путём с последующими расчетами. Дульная скорость сильно зависит от длины ствола: чем длиннее ствол, тем большее время пороховые газы могут воздействовать на пулю разгоняя её. Для пистолетных патронов дульная скорость примерно равна 300—500 м/с, для промежуточных и винтовочных 700—1000 м/с. Величина начальной скорости пули указывается в таблицах стрельбы и в боевых характеристиках оружия.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Prędkość wylotowa jest to prędkość, z jaką pocisk opuszcza lufę po wystrzale. Obliczana jest metodami balistyki wewnętrznej. Mierzy się ją względem lufy. Jest ok 1% mniejsza niż prędkość początkowa pocisku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Muzzle velocity is the speed of a projectile at the moment it leaves the muzzle of a gun. Muzzle velocities range from approximately 120 m/s (390 ft/s) to 370 m/s (1,200 ft/s) in black powder muskets, to more than 1,200 m/s (3,900 ft/s) in modern rifles with high-performance cartridges such as the .220 Swift and .204 Ruger, all the way to 1,700 m/s (5,600 ft/s) for tank guns firing kinetic energy penetrator ammunition. To simulate orbital debris impacts on spacecraft, NASA launches projectiles through light-gas guns at speeds up to 8,500 m/s (28,000 ft/s). The velocity of a projectile is highest at the muzzle and drops off steadily because of air resistance. Projectiles traveling less than the speed of sound (about 340 m/s or 1115 feet/s in dry air at sea level) are subsonic, while those t",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De mondingssnelheid is de snelheid die een afgeschoten projectiel (kogel, granaat, blaaspijltje) heeft op het moment van het verlaten van de loop, dus als de aandrijving ophoudt te werken. De verdere (ballistische) baan wordt dan door externe factoren bepaald: zwaartekracht, luchtweerstand, windsnelheid, corioliseffect. Hoe hoger de mondingssnelheid, hoe meer energie het projectiel heeft () en dus hoe verder het kan vliegen, hoe meer energie het op het doel kan overbrengen en hoe minder gevoelig het zal zijn voor verstoringen van de baan.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vitesse_à_la_bouche"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Úsťová_rychlost"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Mündungsgeschwindigkeit"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Velocidad_de_salida"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/砲口初速"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q920165"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Muzzle_velocity"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Mondingssnelheid"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Velocità_alla_volata"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01pq73"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/포구_속도"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Prędkość_wylotowa_pocisku"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q920165"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ballistics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ammunition"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Muzzle_velocity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Muzzle_velocity?oldid=738013192"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) سرعة الفوهة لأي سلاح ناري هي السرعة التي يخرج فيها المقذوف من فوهة المدفع. تتراوح سرعات الفوهات بين تحت سرعة الصوت (أقل من 330 متر/ث) لبعض المسدسات إلى أكثر من 1,800 متر/ث لبعض مدافع الدبابات. السرعة الأخيرة قريبة من الحد الأقصى الذي يمكن تحقيقة باستخدام دافع كيميائي. تكون سرعة المقذوف أسرع ما تكون عند الفوهة ومن سم تهبط وتقل تدريجيا نتيجة مقاومة الهواء. في الأسلحة النارية التقليدية، تحدد سرعة الفوهة لجودة (سرعة الاحتراق، التوسع)، كمية الدافع، كتلة الدافع، وطول الماسورة. إذا كان الدافع يأخذ فترة طويلة ليحترف سيحتاج ماسورة أطول ليحترق تماما ولكنه في نفس الوقت يستطيع استخدام مقذوف أثقل. أما إذا كان الدافع سريع الاحتراق فسيؤدي هذا إلى تسارع مقذوف خفيف إلى السرعات الأعلى لو استخدمت نفس كمية الدافع. في أي مدفع أو سلاح ناري، يكون الضغط المتولد من عملية الاحتراق عامل مثر سلبيا على سرعة الفوهة. التوازن الجيد بين جودة وكمية الدافع وبين كتلة المقذوف وطول الماسورة يجب أن يوجد لتحقيق الأمان والأداء الأفضل. تعطي المواسير الطويلة للدافع زمناً أكثر ليعمل على دفع الرصاصة، ولهذا السبب عادة ما تعطي المواسير الطويلة سرعات أعلى إذا ما تساوى كل شيء أخر (اي العوامل الأخرى التي تحدد سرعة الفوهة). مع نزول الطلقة من قطر ماسورة البندقية أو المدفع، يضعف ضغط الدافع الغازي من ورائها، فإذا كانت هناك ماسورة طويلة بشكل معين ستكون هناك نقطة معينة حيث يتساوى احتكاك الطلقة مع الماسورة ومقاومة الهواء، مع ضغط الغاز خلف الطلقة ومن هذه النقطة تبدأ الطلقة سرعة الطلقة تقل. تستخدم المدافع البحرية الكبيرة نسبة طول إلى قطر الماسورة من 38:1 إلى 50:1. هذه النسبة تعظم من سرعة المقذوف. ظهر الاهتمام بتطوير المدافع البحرية بتزويدها بقضبان مدافع متحركة كهربياً مما يتجاوز السلبيات المذكورة من قبل. باستخدام هذه الطريقة يحدث تسارع دائم في كامل طول الجهاز، مما يزيد بقدر كبير جدا سرعة الفوهة. كما يوجد لها ميزة كبرى في عدم اضطرارها لحمل دافع متفجر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Prędkość wylotowa jest to prędkość, z jaką pocisk opuszcza lufę po wystrzale. Obliczana jest metodami balistyki wewnętrznej. Mierzy się ją względem lufy. Jest ok 1% mniejsza niż prędkość początkowa pocisku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Muzzle velocity is the speed of a projectile at the moment it leaves the muzzle of a gun. Muzzle velocities range from approximately 120 m/s (390 ft/s) to 370 m/s (1,200 ft/s) in black powder muskets, to more than 1,200 m/s (3,900 ft/s) in modern rifles with high-performance cartridges such as the .220 Swift and .204 Ruger, all the way to 1,700 m/s (5,600 ft/s) for tank guns firing kinetic energy penetrator ammunition. To simulate orbital debris impacts on spacecraft, NASA launches projectiles through light-gas guns at speeds up to 8,500 m/s (28,000 ft/s). The velocity of a projectile is highest at the muzzle and drops off steadily because of air resistance. Projectiles traveling less than the speed of sound (about 340 m/s or 1115 feet/s in dry air at sea level) are subsonic, while those traveling faster are supersonic and thus can travel a substantial distance and even hit a target before a nearby observer hears the \"bang\" of the shot. Projectile speed through air depends on a number of factors such as barometric pressure, humidity, air temperature, and wind speed. In conventional guns, muzzle velocity is determined by the quality (burn speed, expansion) and quantity of the propellant, the mass of the projectile, and the length of the barrel. A slower-burning propellant needs a longer barrel to burn completely, but can, on the other hand, use a heavier projectile. A faster-burning propellant may accelerate a lighter projectile to higher speeds if the same amount of propellant is used. In a gun, the pressure resulting from the combustion process is a limiting factor on projectile velocity. Propellant quality and quantity, projectile mass, and barrel length must be balanced to achieve safety and optimal performance. Longer barrels give the propellant force more time to work on propelling the bullet. For this reason longer barrels generally provide higher velocities, everything else being equal. As the bullet moves down the bore, however, the propellant's gas pressure behind it diminishes. Given a long enough barrel, there would eventually be a point at which friction between the bullet and the barrel, and air resistance, would equal the force of the gas pressure behind it, and from that point, the velocity of the bullet would decrease. Large naval guns will have length-to-diameter ratios of 38:1 to 50:1. This length ratio maximizes the projectile velocity. There is much interest in modernizing naval weaponry by using electrically driven railguns, which overcome the limitations noted above. With railguns, a constant acceleration is provided along the entire length of the device, greatly increasing the muzzle velocity. There is also a significant advantage in not having to carry explosive propellant, and even the projectile internal charges may be eliminated due to the high velocity – the projectile becomes a strictly kinetic weapon. The United States Army defines different categories of muzzle velocity for different types of weapons:",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De mondingssnelheid is de snelheid die een afgeschoten projectiel (kogel, granaat, blaaspijltje) heeft op het moment van het verlaten van de loop, dus als de aandrijving ophoudt te werken. De verdere (ballistische) baan wordt dan door externe factoren bepaald: zwaartekracht, luchtweerstand, windsnelheid, corioliseffect. Hoe hoger de mondingssnelheid, hoe meer energie het projectiel heeft () en dus hoe verder het kan vliegen, hoe meer energie het op het doel kan overbrengen en hoe minder gevoelig het zal zijn voor verstoringen van de baan. Bij boogschieten, waarbij geen sprake is van een monding, geeft men vaak de pijlsnelheid op bij het verlaten van de pees. De in sportkringen veel gebruikte term \"mondingssnelheid\" is een anglicisme (muzzle velocity); in militaire kringen gebruikt men meestal het germanisme \"aanvangssnelheid\" (Anfangsgeschwindigkeit), afkorting:V0 (wiskundig: ). In de natuurkunde is \"beginsnelheid\" de gebruikelijke naam.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "槍/砲口初速（簡稱初速）指的是槍彈飛離槍/砲口時瞬間的運動速度，單位通常以「米/每秒」（m/s）或是「尺/每秒」（fps）表示。 初速是在武器發射時由發射要燃燒而形成的火藥氣體能量所賦予的，他是衡量射擊武器技術性能的一項重要指標，相同的彈頭，初速愈大、飛行距離愈遠、動能愈大、而飛達目標的時間則愈短。 在一般的槍械或大砲中，影響初速的因素有：槍械的倍徑、發射物的質量、火藥的質量、火藥的微粒大小或形狀、發射物與槍管或砲管之間的摩擦力。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La velocità alla volata o velocità alla bocca è un termine di balistica interna con cui si indica la velocità con cui il proiettile esce dalla bocca (volata) della canna dell'arma. La velocità alla volata generalmente è misurata in metri al secondo (m/s).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "砲口初速（ほうこうしょそく、英: muzzle velocity）とは、砲口から弾丸が射出されるときの速度である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Начальная скорость пули — скорость движения пули у дульного среза ствола. За начальную скорость принимается условная скорость, которая несколько больше дульной и меньше максимальной. Она определяется опытным путём с последующими расчетами. Дульная скорость сильно зависит от длины ствола: чем длиннее ствол, тем большее время пороховые газы могут воздействовать на пулю разгоняя её. Для пистолетных патронов дульная скорость примерно равна 300—500 м/с, для промежуточных и винтовочных 700—1000 м/с. Величина начальной скорости пули указывается в таблицах стрельбы и в боевых характеристиках оружия. При увеличении начальной скорости увеличивается дальность полета пули, дальность прямого выстрела, убойное действие пули и пробивное действие пули, а также уменьшается влияние внешних условий на её полет. Даже обычные пули, которые имеют начальную скорость более 1000 м/с обладают мощным фугасным действием. Это фугасное действие обладает экспансивным ростом, по мере того как начальная скорость переходит границу в 1000 м/с.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Velocidad de salida es la velocidad a la que un proyectil abandona la boca del cañón. Las velocidades de salida van desde subsónicas (menos de 330 metros por segundo), como las de muchas pistolas, hasta más de 1.800 m/s, como las de la munición APFSDS disparada por armas de tanque. Este último tipo de proyectil desarrolla una velocidad que se acerca al límite alcanzable con propelentes químicos. Un proyectil alcanza su mayor velocidad en el momento de salida para luego perder rapidez por la resistencia del aire. En las armas convencionales, la velocidad de salida está determinada por: la calidad (tasa de combustión, expansión) y cantidad del propelente; la masa del proyectil; y el largo del cañón. Un propelente que se consume más lentamente necesita un cañón más largo para quemarse del todo, pero puede, por otro lado, empujar un proyectil más pesado. Un propelente que se consume rápido puede acelerar un proyectil más ligero a velocidades mayores si se usa la misma cantidad de propelente. En un cañón, la presión que resulta del proceso de combustión es un factor limitante sobre la velocidad del proyectil. Se debe encontrar un equilibrio entre calidad/cantidad de propelente, peso del proyectil y longitud del cañón si se pretende lograr un rendimiento óptimo y seguro. Los cañones más largos dan a la fuerza propelente más tiempo para propulsar la bala. Por esta razón la munición disparada desde cañones largos suele desarrollar mayores velocidades de salida. Sin embargo, mientras que la bala se mueve a lo largo del cañón, la presión del gas propelente que la empuja va disminuyendo. Si se usara un cañón extremadamente largo, se llegaría a un punto en el que la fricción entre la bala y la pared interior del cañón, sumada a la resistencia del aire, harían disminuir la velocidad de la bala. Las grandes piezas de artillería naval usualmente tienen largos de 38 a 50 (es decir, la longitud del tubo es 38 o 50 veces el calibre del arma). Esta relación maximiza la velocidad de salida del proyectil. Hay algún interés en modernizar el armamento naval mediante la utilización de cañones de riel, que superaría las limitaciones mencionadas anteriormente. Con los cañones de riel se produce una aceleración constante a lo largo del aparato, aumentando significativamente la velocidad de salida. También tienen la ventaja de no tener que llevar la carga propelente e incluso la carga explosiva del proyectil podría ser eliminada, convirtiendo a éste en una munición exclusivamente cinética.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La vitesse initiale est la vitesse à laquelle un projectile sort d'une arme. La vitesse à la bouche est celle à laquelle il sort de la « bouche » du canon d'une arme, qui est son extrémité la plus proche de la cible. Elles sont souvent notées « V0 ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mit Mündungsgeschwindigkeit bezeichnet man die Geschwindigkeit, die ein Schusskörper (oder Geschoss; s. a. Projektil) beim Verlassen der Mündung des Laufs einer Waffe hat, also z. B. beim Verlassen eines Gewehrlaufs oder des Kanonenrohres. Als Formelzeichen ist wie in der Physik bei der Anfangsgeschwindigkeit (gesprochen „Vau Null“) gebräuchlich. Die Mündungsgeschwindigkeit stellt die Höchstgeschwindigkeit eines Projektils dar. Solange sich das Projektil noch im Lauf befindet, wird es durch den Druck der Verbrennungsgase der Treibladung beschleunigt. Nach Passieren der Mündung wird das Geschoss in der Regel nicht weiter beschleunigt bzw. es wird durch den Luftwiderstand kontinuierlich abgebremst.Wenn die Masse des Geschosses bekannt ist, kann damit auch die Mündungsenergie des Geschosses ermittelt werden. Je nach Konstruktion kann eine hohe Mündungsgeschwindigkeit dazu dienen, eine große Einsatzschussweite zu erreichen oder die zielballistische Wirkung beziehungsweise die Durchschlagskraft von Geschossen zu verbessern. Bei Handfeuerwaffen und Flachfeuergeschützen wird in der Regel eine hohe Mündungsgeschwindigkeit angestrebt. Eine hohe Mündungsgeschwindigkeit ermöglicht hier auch eine hohe Rasanz der Geschossbahn, wodurch die Visierung leichter an verschiedene Schussentfernungen angepasst werden kann. Typische Werte liegen hier im Bereich zwischen 1000 m/s und 1500 m/s. Auf der anderen Seite gibt es spezielle Unterschallmunition mit geringerer Mündungsgeschwindigkeit als die Schallgeschwindigkeit (etwa 350 m/s bei 20 °C), um den lauten Geschossknall nicht entstehen zu lassen. In der frühen Militärtechnik – und dementsprechend auch der modernen Feuerwerks-Pyrotechnik bei Kugelbomben und ähnlichen Effekten, dort auch Ausstoßgeschwindigkeit – liegt die Mündungsgeschwindigkeit hingegen im Bereich von etwa 100–150 m/s (etwa 300–600 km/h), also prinzipiell weit unter der Schallgeschwindigkeit: Reines Schwarzpulver als Treibmittel mit seiner schiebenden Wirkung erreicht keine hohen Geschossgeschwindigkeiten, und damit auch keine großen Reichweiten. Diese liegen beispielsweise bei Kaliber 250 mm (10 Zoll) im Großfeuerwerk im Bereich von 270 Meter (Steighöhe). Bei Steilfeuerwaffen ist die Geschossbahn deutlich gekrümmt (indirektes Schießen). Damit können Ziele ohne direkten Sichtkontakt bekämpft werden. Bei diesen Waffen wird die Mündungsgeschwindigkeit so gewählt, dass beim Feuern auf die typische Einsatzentfernung die Krümmung der Flugbahn dem Einsatzfall angemessen ist. Die Geschosse sind meist Granaten, deren Wirkung im Ziel nicht allein von ihrer kinetischen Energie abhängt. Die Treibladung von fertigpatronierter Munition für solche Waffen ist entweder relativ schwach, wodurch die Masse des Geschützes reduziert werden kann, oder es wird bei Kartuschenmunition die Menge der Treibladung so bemessen, dass die Mündungsgeschwindigkeit für den jeweiligen Einsatzfall am günstigsten ist. Die Mündungsgeschwindigkeit hängt von zahlreichen konstanten und variablen Größen der Innenballistik ab. Davon sind die wichtigsten: \n*  Bauart der Waffe (Ladeprinzip) sowie deren Geometrie, insbesondere des Laufs (Länge, Kaliber, Anzahl und Art der Züge etc.) \n*  Geometrie, Material und Masse des Projektils \n*  Art und Menge des Treibmittels sowie Beschaffenheit der Patronenhülse \n*  Luftfeuchtigkeit \n*  Pulvertemperatur \n*  Temperatur des Laufs Für eine Übersicht von Mündungsgeschwindigkeiten siehe Projektil.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738013192,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 282299,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Speed"
            }
        ]
    },
    "http://dbpedia.org/resource/Muzzle_speed": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Muzzle_velocity"
            }
        ]
    },
    "http://dbpedia.org/resource/Bullet_speed": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Muzzle_velocity"
            }
        ]
    },
    "http://dbpedia.org/resource/Bullet_velocity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Muzzle_velocity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Muzzle_velocity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Muzzle_velocity"
            }
        ]
    }
}