{
    "http://en.wikipedia.org/wiki/MycoBank": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/MycoBank"
            }
        ]
    },
    "http://dbpedia.org/resource/Mycobank": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/MycoBank"
            }
        ]
    },
    "http://dbpedia.org/resource/MycoBank": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/BiologicalDatabase"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Facility103315023"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Arboretum102733075"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBotanicalGardens"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "MycoBank",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "MycoBank",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "MycoBank",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "MycoBank",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "MycoBank",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "MycoBank",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "MycoBank — проект, целью которого является регистрация и хранение сведений о микологической номенклатуре грибов, а также связанных с нею данных, например, описаний и иллюстраций новых таксонов. При регистрации названия нового таксона эксперты проверяют его соответствие требованиям Международного кодекса ботанической номенклатуры во избежание номенклатурных ошибок, при этом все предоставленные авторами сведения остаются конфиденциальными до момента официального опубликования названия.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "MycoBank es una base de datos online, documentando los nuevos nombres científicos micológicos, y combinaciones, posteriormente desarrolladas con descripciones e ilustraciones. Cada novedad, después de ser analizada por expertos en nomenclatura, y encontradas su indexación de acuerdo con el ICBN (Código Internacional de Nomenclatura Botánica), se le otorga un único \"Número MycoBank\", antes de oficializar el nuevo nombre que es validado con su publicación formal. Este número puede ser citado por el autor de la cita, en la publicación donde el nuevo nombre está siendo presentado. Solo después, este único número se hace público en la \"Base de Datos\".",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "MycoBank是一個線上資料庫，記錄著各種真菌的學名與形態描述。其是由荷蘭烏特勒支的皇家科学院真菌生物多样性研究中心負責營運管理。 每種被描述的新種真菌，在經由命名專家檢視，和確認符合國際藻類、真菌、植物命名法規後，會被給予一組MycoBank的編號，然後該新種才可發表。在發表的文獻中命名者引用該物種的編號，使其編號公開於資料庫中。此資料庫有助於查詢哪些名稱已被合法發表以及其發表年份。 MycoBank也有和Index Fungorum、Life Science Identifiers與全球生物多樣性資訊機構等資料庫連線交換訊息。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "MycoBank é um banco de dados on-line, que documenta novos nomes e combinações micológicos, às vezes trazendo descrições e ilustrações das espécies. É administrado pelo centro de biodiversidade de fungos Centraalbureau voor Schimmelcultures, na cidade de Utrecht, nos Países Baixos. Ao fazer isso, este sistema pode ajudar a resolver o problema de saber qual nomes foram validamente publicados e em que ano.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "MycoBank is an online database, documenting new mycological names and combinations, eventually combined with descriptions and illustrations. It is run by the Centraalbureau voor Schimmelcultures fungal biodiversity center in Utrecht. By doing so, this system can help solve the problem of knowing which names have been validly published and in which year. MycoBank is linked to other important mycological databases such as Index Fungorum, Life Science Identifiers, Global Biodiversity Information Facility (GBIF) and other databases.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "MycoBank est une base de données mycologiques en ligne, qui fournit une documentation et un outil de recherche sur les noms scientifiques des champignons, en particulier les noms nouveaux et les combinaisons nouvelles, qui est complétée le cas échant par des descriptions et des illustrations. Elle est maintenue par le Centraalbureau voor Schimmelcultures (CBS) Fungal Biodiversity Centre (centre de la biodiversité des champignons) à Utrecht, Pays-Bas. Ce système permet de savoir quel nom a été validement publié, et en quelle année.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/MycoBank"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/MycoBank"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02pxjwf"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/MycoBank"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/MycoBank"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2574835"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2574835"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/MycoBank"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biological_databases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mycology"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/MycoBank"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/MycoBank?oldid=724010973"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cbs.knaw.nl/images/ResearchGroups/Phytopathology/pdf/PDF%20OP%20NUMMER/203.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.mycobank.org"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "MycoBank是一個線上資料庫，記錄著各種真菌的學名與形態描述。其是由荷蘭烏特勒支的皇家科学院真菌生物多样性研究中心負責營運管理。 每種被描述的新種真菌，在經由命名專家檢視，和確認符合國際藻類、真菌、植物命名法規後，會被給予一組MycoBank的編號，然後該新種才可發表。在發表的文獻中命名者引用該物種的編號，使其編號公開於資料庫中。此資料庫有助於查詢哪些名稱已被合法發表以及其發表年份。 MycoBank也有和Index Fungorum、Life Science Identifiers與全球生物多樣性資訊機構等資料庫連線交換訊息。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "MycoBank est une base de données mycologiques en ligne, qui fournit une documentation et un outil de recherche sur les noms scientifiques des champignons, en particulier les noms nouveaux et les combinaisons nouvelles, qui est complétée le cas échant par des descriptions et des illustrations. Elle est maintenue par le Centraalbureau voor Schimmelcultures (CBS) Fungal Biodiversity Centre (centre de la biodiversité des champignons) à Utrecht, Pays-Bas. Chaque nouveau nom proposé, après avoir été passé en revue par des experts en nomenclature et s’il est en accord avec le CIN (Code international de nomenclature pour les algues, les champignons et les plantes), reçoit un numéro unique d’identification avant d'être validement publié. Ce numéro peut alors être cité par les auteurs dans la publication qui présente le nouveau nom. Alors seulement, ce numéro unique est rendu public dans la base de données. Ce système permet de savoir quel nom a été validement publié, et en quelle année. MycoBank est en lien avec d’autres bases de données mycologiques, notamment Index Fungorum, Life Science Identifiers, Global Biodiversity Information Facility (GBIF).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "MycoBank is an online database, documenting new mycological names and combinations, eventually combined with descriptions and illustrations. It is run by the Centraalbureau voor Schimmelcultures fungal biodiversity center in Utrecht. Each novelty, after being screened by nomenclatural experts and found in accordance with the ICN (International Code of Nomenclature for algae, fungi, and plants), is allocated a unique MycoBank number before the new name has been validly published. This number then can be cited by the naming author in the publication where the new name is being introduced. Only then, this unique number becomes public in the database. By doing so, this system can help solve the problem of knowing which names have been validly published and in which year. MycoBank is linked to other important mycological databases such as Index Fungorum, Life Science Identifiers, Global Biodiversity Information Facility (GBIF) and other databases.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "MycoBank — проект, целью которого является регистрация и хранение сведений о микологической номенклатуре грибов, а также связанных с нею данных, например, описаний и иллюстраций новых таксонов. При регистрации названия нового таксона эксперты проверяют его соответствие требованиям Международного кодекса ботанической номенклатуры во избежание номенклатурных ошибок, при этом все предоставленные авторами сведения остаются конфиденциальными до момента официального опубликования названия. Онлайновая база данных MycoBank позволяет также получить информацию обо всех ранее опубликованных названиях таксонов грибов рангом от царства до вида и ниже.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "MycoBank es una base de datos online, documentando los nuevos nombres científicos micológicos, y combinaciones, posteriormente desarrolladas con descripciones e ilustraciones. Cada novedad, después de ser analizada por expertos en nomenclatura, y encontradas su indexación de acuerdo con el ICBN (Código Internacional de Nomenclatura Botánica), se le otorga un único \"Número MycoBank\", antes de oficializar el nuevo nombre que es validado con su publicación formal. Este número puede ser citado por el autor de la cita, en la publicación donde el nuevo nombre está siendo presentado. Solo después, este único número se hace público en la \"Base de Datos\". Con este sistema se ayuda a resolver el problema de conocer cuales nombres han sido validados por publicarse y en que año. MycoBank está enlazado con otras importantes bases de datos micológicos como el Index Fungorum, Life Science Identifiers, Global Biodiversity Information Facility (GBIF) y otras fuentes de datos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "MycoBank é um banco de dados on-line, que documenta novos nomes e combinações micológicos, às vezes trazendo descrições e ilustrações das espécies. É administrado pelo centro de biodiversidade de fungos Centraalbureau voor Schimmelcultures, na cidade de Utrecht, nos Países Baixos. A cada novo nome proposto, depois de ser analisado por especialistas de nomenclatura e se estiver em conformidade com o ICBN (Código Internacional de Nomenclatura Botânica), é atribuído um número único MycoBank antes que o novo nome foi validamente publicado. Esse número, em seguida, podem ser citado pelo autor da nomeação na publicação, onde o novo nome está sendo introduzido. Só então, este número exclusivo torna-se público no banco de dados. Ao fazer isso, este sistema pode ajudar a resolver o problema de saber qual nomes foram validamente publicados e em que ano. O MycoBank está ligado a outros bancos de dados micológicos importantes, tais como Index Fungorum, Life Science Identifiers, Global Biodiversity Information Facility, dentre outros bancos de dados.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 724010973,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 9936590,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Database"
            }
        ]
    }
}