{
    "http://dbpedia.org/resource/Delrina": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Transmeta": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/ATS_Medical": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/RR_Media": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Pokertek": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Varian,_Inc.": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/NASDAQ": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_National_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Madoff_investment_scandal": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Axcelis_Technologies": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Nasdaq,_Inc.": {
        "http://dbpedia.org/ontology/subsidiary": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Institution108053576"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCompaniesOfTheUnitedStates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCompaniesBasedInNewYorkCity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCompaniesListedOnNASDAQ"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPrivateEquityPortfolioCompanies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Company108058098"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCompaniesEstablishedIn1971"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "بورصة نازداك",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "纳斯达克",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "NASDAQ",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Die NASDAQ [ˈnæsdæk] ist die größte elektronische Börse in den USA, gemessen an der Zahl der gelisteten Unternehmen. Der Name ist ein Akronym für National Association of Securities Dealers Automated Quotations. Die Börse wurde 1971 von der National Association of Securities Dealers (NASD) als vollelektronische Handelsplattform gegründet und ist in der nordwestlichen Ecke des Condé Nast Buildings am Times Square von Manhattan in New York untergebracht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "NASDAQ, acronimo di National Association of Securities Dealers Automated Quotation (ovvero: \"Quotazione automatizzata dell'Associazione nazionale degli operatori in titoli\") è il primo esempio al mondo di mercato borsistico elettronico, cioè di un mercato costituito da una rete di computer. La sede si trova a Times Square. Il NASDAQ è, essenzialmente, l'indice dei principali titoli tecnologici della borsa americana; vi sono anche quotate compagnie di molteplici settori, tra cui quelle informatiche come Microsoft, Cisco Systems, IBM, Apple, Google, Yahoo e Facebook.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "NASDAQ (National Association of Securities Dealers Automated Quotation) es la segunda bolsa de valores electrónica y automatizada más grande de los Estados Unidos, siendo la primera New York Stock Exchange, con más de 3800 compañías y corporaciones. Tiene más volumen de intercambio por hora que cualquier otra bolsa de valores en el mundo. Más de 7000 acciones de pequeña y mediana capitalización cotizan en la NASDAQ. Se caracteriza por comprender las empresas de alta tecnología en electrónica, informática, telecomunicaciones, biotecnología, y muchas otras más. Sus índices más representativos son el Nasdaq 100 y el Nasdaq Composite. Su oficina principal está en Nueva York y su actual director ejecutivo es John Robert Greifeld D..",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "NASDAQ (сокр. от англ. National Association of Securities Dealers Automated Quotation, читается как «Насдак» — Автоматизированные котировки Национальной ассоциации дилеров по ценным бумагам) — американская биржа, специализирующаяся на акциях высокотехнологичных компаний (производство электроники, программного обеспечения и т. п.). Одна из трёх основных фондовых бирж США (наряду с NYSE и AMEX), является подразделением NASD, контролируется SEC. Собственник биржи — американская компания NASDAQ OMX Group. Помимо NASDAQ, ей принадлежат также 8 европейских бирж.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "NASDAQ（ナスダック、National Association of Securities Dealers Automated Quotations）は、1971年に全米証券業協会（NASD）の主催で開設されたアメリカ合衆国にある世界最大の新興企業（ベンチャー）向け株式市場である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "纳斯达克股票交易所（英语：NASDAQ，英语发音：/ˈnæzˌdæk/）是美國的一間電子股票交易所，創立於1971年，是现在世界上第一大的证券交易所。其英文名稱「NASDAQ」原為National Association of Securities Dealers Automated Quotations（全國證券交易商協會自動報價系統）的縮寫。 该市场允许市场期票和股票出票人通过电话或互联网直接交易，而不用限制在交易大厅，而且交易的内容大多与新技术尤其是電腦方面相关，為世界第一個电子证券交易市场。 一般来说，在纳斯达克掛牌上市的公司以高科技公司为主，这些大公司包括微软、苹果、英特尔、戴尔、思科等等。2012年5月18日，Facebook通过在纳斯达克上市，募得约160亿美元，成为仅次于2008年Visa（约179亿美元）的美国第二大IPO。 雖然那斯達克是一個電子化的證券交易市場，但它仍有個代表性的交易中心，该中心位於紐約時報廣場旁的時報廣場四號（Four Times Square，該大樓又常被稱為「康泰納仕大樓」，Condé Nast Building）。時代廣場四號內並沒有一般證券交易所常有的各種硬體設施，取而代之的是一個大型的攝影棚，配合高科技的投影螢幕並且有歐美各國主要財經新聞電視台的記者派駐進行即時行情報導。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le NASDAQ (sigle de National Association of Securities Dealers Automated Quotations) est le deuxième plus important marché d'actions des États-Unis, en volume traité, derrière le New York Stock Exchange. Il est le plus grand marché électronique d'actions du monde. Depuis début 2008, la bourse appartient au groupe européano-américain Nasdaq. L'indice NASDAQ, aussi appelé le NASDAQ, est l'indice boursier qui mesure la performance du marché d'actions NASDAQ.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The Nasdaq Stock Market (/ˈnæzˌdæk/), is an American stock exchange. It is the second-largest exchange in the world by market capitalization, behind only the New York Stock Exchange. The exchange platform is owned by Nasdaq, Inc., which also owns the Nasdaq Nordic (formerly known as OMX) and Nasdaq Baltic stock market network and several other US stock and options exchanges.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "NASDAQ Stock Market ou simplesmente NASDAQ (acrônimo de National Association of Securities Dealers Automated Quotations; em português, \"Associação Nacional de Corretores de Títulos de Cotações Automáticas\") é um mercado de ações automatizado norte-americano onde estão listadas mais de 2800 ações de diferentes empresas, em sua maioria de pequena e média capitalização. É o segundo maior mercado de ações em capitalização de mercado do mundo, depois da Bolsa de Nova York. A plataforma de operações é de propriedade do NASDAQ OMX Group, que também é o proprietário da rede de mercados de ações OMX.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "NASDAQ is een beurs die wordt bedreven door de Amerikaanse National Association of Securities Dealers. Op deze beurs worden vooral aandelen van technologiebedrijven verhandeld. NASDAQ is oorspronkelijk een afkorting voor National Association of Securities Dealers Automated Quotations (Nederlands: ‘Automatische Prijsstelling van de Nationale Vereniging van Effectenhandelaren’),",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "NASDAQ (ang. National Association of Securities Dealers Automated Quotations) – giełda papierów wartościowych w Stanach Zjednoczonych, z filiami w Kanadzie, Chinach, Japonii i Dubaju, zarządzana przez NASDAQ OMX Group, nadzorowana przez Financial Industry Regulatory Authority (FINRA). Indeks giełdowy NASDAQ Composite po raz pierwszy przekroczył poziom 1000 punktów 17 lipca 1995 i osiągnął rekordowy poziom 5132,52 punktów 10 marca 2000, sygnalizując szczytowy punkt fascynacji akcjami spółek internetowych. Po krachu cen tych akcji indeks spadł do poziomu 1108,49 punktów 10 października 2002.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "بورصة نازداك أو ناسداك NASDAQ جاءت تسميتها من اختصار (National Association of Securities Dealers Automated Quotations system) وبالعربية (نظام تحديد الأسعار المؤتمن التابع للمؤسسة القومية لوسطاء الأوراق المالية) هي سوق مالي أمريكي أنشئ في عام 1971. مقر ناسداك الرئيسي يقع في مدينة نيويورك، وهي أكبر بورصة تعمل على أساس الشاشات الإلكترونية في الولايات المتحدة الأمريكية مع نحو 3200 شركة مدرجة بها، كما أن متوسط عدد الأسهم المباعة بها يومياً أعلى من أي بورصة أمريكية أخرى. أغلب الشركات المدرجة فيها تكنولوجية وتعتبر المؤشر الرئيسي للسوق التكنولوجي الأمريكي.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://data.nytimes.com/N87088760644072705162"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/things/cba1118e-55ac-413f-b2d9-91932c61e2c5#id"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://www4.wiwiss.fu-berlin.de/wikicompany/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/6128631-X"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwFssfpwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q82059"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05dq_"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.025r_3y"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q82059"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://data.europa.eu/euodp/jrc-names/Nasdaq"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/나스닥"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/NASDAQ"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Economy_of_New_York_City"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Companies_based_in_New_York_City"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Private_equity_portfolio_companies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:NASDAQ"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Stock_exchanges_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1971_establishments_in_New_York"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Silver_Lake_Partners"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_companies_established_in_1971"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electronic_trading_platforms"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://business.nasdaq.com/"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 40.70974349975586,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -74.01085662841797,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/NASDAQ_studio.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/NASDAQ"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-74.010856628418 40.709743499756)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/homepage": [
            {
                "type": "uri",
                "value": "http://business.nasdaq.com/"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/NASDAQ?oldid=743150077"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "40.709744 -74.01086"
            }
        ],
        "http://dbpedia.org/property/logo": [
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/owner": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nasdaq,_Inc."
            }
        ],
        "http://dbpedia.org/property/listings": [
            {
                "type": "literal",
                "value": 3058,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/currency": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/United_States_dollar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.business.nasdaq.com"
            },
            {
                "type": "uri",
                "value": "http://business.nasdaq.com/discover/Nasdaq-at-Times-Square/index.html"
            },
            {
                "type": "uri",
                "value": "http://business.nasdaq.com/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "NASDAQ (National Association of Securities Dealers Automated Quotation) es la segunda bolsa de valores electrónica y automatizada más grande de los Estados Unidos, siendo la primera New York Stock Exchange, con más de 3800 compañías y corporaciones. Tiene más volumen de intercambio por hora que cualquier otra bolsa de valores en el mundo. Más de 7000 acciones de pequeña y mediana capitalización cotizan en la NASDAQ. Se caracteriza por comprender las empresas de alta tecnología en electrónica, informática, telecomunicaciones, biotecnología, y muchas otras más. Sus índices más representativos son el Nasdaq 100 y el Nasdaq Composite. Su oficina principal está en Nueva York y su actual director ejecutivo es John Robert Greifeld D..",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "NASDAQ（ナスダック、National Association of Securities Dealers Automated Quotations）は、1971年に全米証券業協会（NASD）の主催で開設されたアメリカ合衆国にある世界最大の新興企業（ベンチャー）向け株式市場である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "NASDAQ, acronimo di National Association of Securities Dealers Automated Quotation (ovvero: \"Quotazione automatizzata dell'Associazione nazionale degli operatori in titoli\") è il primo esempio al mondo di mercato borsistico elettronico, cioè di un mercato costituito da una rete di computer. La sede si trova a Times Square. Il NASDAQ è, essenzialmente, l'indice dei principali titoli tecnologici della borsa americana; vi sono anche quotate compagnie di molteplici settori, tra cui quelle informatiche come Microsoft, Cisco Systems, IBM, Apple, Google, Yahoo e Facebook. Il nuovo gruppo borsistico è stato istituito a New York il 5 febbraio 1971.Fino a qualche anno fa il Nasdaq è stato caratterizzato da una forte volatilità, dovuta al boom della cosiddetta New Economy. L'indice, dopo essere partito l'8 febbraio 1971 con un valore iniziale di 100 punti, ha raggiunto un massimo storico di 5132 punti il 10 marzo 2000, in pieno boom della New economy prima del successivo scoppio della bolla speculativa delle Dot-com. L'andamento del NASDAQ è misurato da diversi indici, tra cui principalmente il Nasdaq Composite Index e il NASDAQ-100.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The Nasdaq Stock Market (/ˈnæzˌdæk/), is an American stock exchange. It is the second-largest exchange in the world by market capitalization, behind only the New York Stock Exchange. The exchange platform is owned by Nasdaq, Inc., which also owns the Nasdaq Nordic (formerly known as OMX) and Nasdaq Baltic stock market network and several other US stock and options exchanges.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "NASDAQ is een beurs die wordt bedreven door de Amerikaanse National Association of Securities Dealers. Op deze beurs worden vooral aandelen van technologiebedrijven verhandeld. NASDAQ is oorspronkelijk een afkorting voor National Association of Securities Dealers Automated Quotations (Nederlands: ‘Automatische Prijsstelling van de Nationale Vereniging van Effectenhandelaren’),",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "NASDAQ (сокр. от англ. National Association of Securities Dealers Automated Quotation, читается как «Насдак» — Автоматизированные котировки Национальной ассоциации дилеров по ценным бумагам) — американская биржа, специализирующаяся на акциях высокотехнологичных компаний (производство электроники, программного обеспечения и т. п.). Одна из трёх основных фондовых бирж США (наряду с NYSE и AMEX), является подразделением NASD, контролируется SEC. Собственник биржи — американская компания NASDAQ OMX Group. Помимо NASDAQ, ей принадлежат также 8 европейских бирж. Основана 8 февраля 1971 года. Название происходит от автоматической системы получения котировок, положившей начало бирже. На данный момент на NASDAQ торгуют акциями более 3 200 компаний, в том числе и двух российских.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "بورصة نازداك أو ناسداك NASDAQ جاءت تسميتها من اختصار (National Association of Securities Dealers Automated Quotations system) وبالعربية (نظام تحديد الأسعار المؤتمن التابع للمؤسسة القومية لوسطاء الأوراق المالية) هي سوق مالي أمريكي أنشئ في عام 1971. مقر ناسداك الرئيسي يقع في مدينة نيويورك، وهي أكبر بورصة تعمل على أساس الشاشات الإلكترونية في الولايات المتحدة الأمريكية مع نحو 3200 شركة مدرجة بها، كما أن متوسط عدد الأسهم المباعة بها يومياً أعلى من أي بورصة أمريكية أخرى. أغلب الشركات المدرجة فيها تكنولوجية وتعتبر المؤشر الرئيسي للسوق التكنولوجي الأمريكي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "NASDAQ (ang. National Association of Securities Dealers Automated Quotations) – giełda papierów wartościowych w Stanach Zjednoczonych, z filiami w Kanadzie, Chinach, Japonii i Dubaju, zarządzana przez NASDAQ OMX Group, nadzorowana przez Financial Industry Regulatory Authority (FINRA). NASDAQ została uruchomiona 8 lutego 1971 jako pierwszy całkowicie elektroniczny system obrotu papierami wartościowymi na świecie. W pierwszych latach istnienia handlowano głównie akcjami spółek związanych z nowoczesnymi technologiami (IT). W 1999 r. obroty NASDAQ jako całości przekroczyły obroty największej na świecie giełdy kapitałowej NYSE. W 2005 r. na NASDAQ handlowano akcjami ponad połowy amerykańskich spółek akcyjnych. Pod koniec 2005 r. NYSE była jednak nadal blisko pięciokrotnie większa w sensie całkowitej wartości kapitałowej spółek notowanych na tej giełdzie. Do 2006 roku NASDAQ operowała jako regulowany rynek pozagiełdowy z elektronicznym systemem handlu akcjami. Z dniem 1 sierpnia 2006 w życie weszła decyzja komisji papierów wartościowych i giełd (United States Securities and Exchange Commission), zgodnie z którą NASDAQ rozpoczęła operowanie jako licencjonowana krajowa giełda papierów wartościowych. Indeks giełdowy NASDAQ Composite po raz pierwszy przekroczył poziom 1000 punktów 17 lipca 1995 i osiągnął rekordowy poziom 5132,52 punktów 10 marca 2000, sygnalizując szczytowy punkt fascynacji akcjami spółek internetowych. Po krachu cen tych akcji indeks spadł do poziomu 1108,49 punktów 10 października 2002. Według stanu na 14 kwietnia 2015 roku, na NASDAQ notowanych jest 2978 spółek, wśród nich Google, Intel Corp., Microsoft Corp., czy Apple Inc..",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die NASDAQ [ˈnæsdæk] ist die größte elektronische Börse in den USA, gemessen an der Zahl der gelisteten Unternehmen. Der Name ist ein Akronym für National Association of Securities Dealers Automated Quotations. Die Börse wurde 1971 von der National Association of Securities Dealers (NASD) als vollelektronische Handelsplattform gegründet und ist in der nordwestlichen Ecke des Condé Nast Buildings am Times Square von Manhattan in New York untergebracht. Seit Februar 2008 wird die Börse von der NASDAQ OMX Group, Inc betrieben. Den Wertpapierhandel an der NASDAQ kontrolliert die United States Securities and Exchange Commission (SEC).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "纳斯达克股票交易所（英语：NASDAQ，英语发音：/ˈnæzˌdæk/）是美國的一間電子股票交易所，創立於1971年，是现在世界上第一大的证券交易所。其英文名稱「NASDAQ」原為National Association of Securities Dealers Automated Quotations（全國證券交易商協會自動報價系統）的縮寫。 该市场允许市场期票和股票出票人通过电话或互联网直接交易，而不用限制在交易大厅，而且交易的内容大多与新技术尤其是電腦方面相关，為世界第一個电子证券交易市场。 一般来说，在纳斯达克掛牌上市的公司以高科技公司为主，这些大公司包括微软、苹果、英特尔、戴尔、思科等等。2012年5月18日，Facebook通过在纳斯达克上市，募得约160亿美元，成为仅次于2008年Visa（约179亿美元）的美国第二大IPO。 雖然那斯達克是一個電子化的證券交易市場，但它仍有個代表性的交易中心，该中心位於紐約時報廣場旁的時報廣場四號（Four Times Square，該大樓又常被稱為「康泰納仕大樓」，Condé Nast Building）。時代廣場四號內並沒有一般證券交易所常有的各種硬體設施，取而代之的是一個大型的攝影棚，配合高科技的投影螢幕並且有歐美各國主要財經新聞電視台的記者派駐進行即時行情報導。 2013年4月1日納斯達克斥資7.5億美元（約58.5億港元）現金，向貨幣經紀商BGC Partners收購電子債券交易平台eSpeed，令納市可首次涉足每日交投量達5,000億美元的市場，若收入符合目標，納斯達克將在未來15年發行價值4.84億美元的約1500萬股普通股，使這項交易的潛在價值達到12.3億美元。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le NASDAQ (sigle de National Association of Securities Dealers Automated Quotations) est le deuxième plus important marché d'actions des États-Unis, en volume traité, derrière le New York Stock Exchange. Il est le plus grand marché électronique d'actions du monde. Depuis début 2008, la bourse appartient au groupe européano-américain Nasdaq. L'indice NASDAQ, aussi appelé le NASDAQ, est l'indice boursier qui mesure la performance du marché d'actions NASDAQ.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "NASDAQ Stock Market ou simplesmente NASDAQ (acrônimo de National Association of Securities Dealers Automated Quotations; em português, \"Associação Nacional de Corretores de Títulos de Cotações Automáticas\") é um mercado de ações automatizado norte-americano onde estão listadas mais de 2800 ações de diferentes empresas, em sua maioria de pequena e média capitalização. É o segundo maior mercado de ações em capitalização de mercado do mundo, depois da Bolsa de Nova York. A plataforma de operações é de propriedade do NASDAQ OMX Group, que também é o proprietário da rede de mercados de ações OMX. O NASDAQ caracteriza-se por reunir empresas de alta tecnologia em eletrônica, informática, telecomunicações, biotecnologia, etc.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/NASDAQ_studio.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743150077,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 21559,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/country": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/United_States"
            }
        ],
        "http://dbpedia.org/property/city": [
            {
                "type": "literal",
                "value": 165,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/One_Liberty_Plaza"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stock_exchange"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "NASDAQ",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Exchange"
            }
        ]
    },
    "http://dbpedia.org/resource/ATI_Technologies": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/David_Weild_IV": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Dow_Jones_Industrial_Average": {
        "http://dbpedia.org/property/exchanges": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/S&P_500_Index": {
        "http://dbpedia.org/property/exchanges": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Photronics_Inc": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Bernard_Madoff": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Crazy_Eddie": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Sterling_Financial_Corporation": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_Capital_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_Small_Cap_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_small_cap_market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_Level_II": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Association_of_Securities_Dealers_Automated_Quotations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Nasdaq_Stock_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Nasdaq": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_OMX_New_York": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_Stock_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Nasdaq_Stock_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Nasdaq_Stock_Exchange": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Association_of_Securities_Dealers_Automated_Quotation_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Nasdaq.com": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/The_NASDAQ_Stock_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Association_of_Securities_Dealers_Automatic_Quotation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Association_of_Securities_Dealers_Automatic_Quotation_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Association_of_Securities_Dealers_Automatic_Quotation_Systems": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_Global_Select_Market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/NASDAQ_stock_market": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Milacron": {
        "http://dbpedia.org/property/formerlyTradedAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    },
    "http://dbpedia.org/resource/Channel_America__Broadcasting__1": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NASDAQ"
            }
        ]
    }
}