{
    "http://dbpedia.org/resource/List_of_West_Virginia_Mountaineers_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/National_Football_League_Draft": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/2015_Green_Bay_Packers_season": {
        "http://dbpedia.org/property/notes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Emporia_State_Hornets_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/2014_Green_Bay_Packers_season": {
        "http://dbpedia.org/property/notes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Football_League_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Football_League_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Draft de la NFL",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Draft de la NFL",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "NFLドラフト",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Draft da NFL",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "NFL Draft",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Драфт НФЛ",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Draft NFL",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "National Football League Draft",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "NFL Draft",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "De NFL Draft, als vanouds gehouden in april, is dé mogelijkheid bij uitstek voor American Football teams om nieuw talent, dat net van de universiteiten - waar veel gesport wordt - komt, te contracteren. De clubs kunnen namelijk maar op drie manieren aan spelers komen: free agents aannemen (spelers zonder club die door geen enkele club gedraft zijn of door een club ontslagen zijn), hun eigen spelers ruilen voor andere spelers van andere teams, of de draft.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El Draft de la NFL (en inglés: NFL Draft)?, oficialmente llamado Reunión Anual de Selección de Jugadores de la NFL (en inglés: NFL Annual Player Selection Meeting)? es un sorteo anual en el cual los equipos de la National Football League (NFL) toman turnos para escoger los jugadores universitarios graduados y otros que son elegibles por primera vez. La ubicación del draft ha cambiado a lo largo de los años para dar cabida a más aficionados, ya que el evento ha ganado popularidad. La popularidad del draft en los Estados Unidos ahora le ha ganado la cobertura de televisión en horario estelar.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "NFLドラフト（NFL Draft）はアメリカプロフットボールNFLで行われているドラフト会議である。 歴代の全体1位指名選手については「NFLドラフト全体1位指名選手」を参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Il Draft NFL è un evento annuale durante il quale le 32 squadre della National Football League selezionano i giocatori provenienti dai college.Nella NFL è il modo più comune di reclutare nuovi giocatori.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La draft de la NFL (ou repêchage pour les Québécois, les Acadiens et les Franco-Ontariens) est un événement annuel majeur dans la National Football League. Elle est comparable à une bourse de joueurs qui vont débuter dans la ligue. Pendant plusieurs jours, le commissaire de la NFL et les dirigeants des 32 franchises sont réunis pour que chaque équipe sélectionne à tour de rôle un joueur issu de l’université, du lycée, ou de l’étranger. La draft est le point d'entrée principal pour la majorité des joueurs évoluant en NFL.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Драфт НФЛ — ежегодное событие, в течение которого команды НФЛ набирают новых игроков из команд студенческой лиги. Порядок команд в драфт обратен их результату в предыдущем сезоне, то есть команда, занявшая последнее место, получает первое в драфте и соответственно первой набирает игроков. Однако право выбора, полученное на драфте, может использоваться не только для выбора игроков, но и для обмена на другой номер очереди, игроков или и того и другого. После того, как каждая команда использовала свою очередь для выбора игрока, раунд считается завершённым. После создания драфта в 1936 году некоторые его аспекты претерпевали изменения, однако общие принципы остались прежними.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der NFL Draft ist eine Veranstaltung der National Football League, bei der die Teams der Liga Rechte an verfügbaren Amateur- und Jugendspielern, die zuvor in den Teams der Colleges und Universitäten gespielt haben, erwerben. Er findet zumeist im April statt. Er ist neben der Free Agency und den Trades mit anderen Teams die einzige Möglichkeit, in der NFL ein Team zusammenzustellen. Der Draft dient dazu, ein Stärke- und Chancengleichgewicht zwischen den Franchises herzustellen, da das schlechteste Team der abgelaufenen Saison den ersten Spieler, und in der Regel auch besten Spieler, des Draftjahrganges auswählen darf.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O Draft da NFL é um evento anual em que os 32 times da National Football League escolhem novos jogadores eligíveis vindo do futebol americano universitário. É a forma mais comum de recrutamento de jogadores da NFL.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The National Football League Draft, also called the player selection meeting, is an annual event in which the National Football League (NFL) teams select eligible college football players. It serves as the league's most common source of player recruitment. The basic design of the draft is that each team is given a position in the drafting order in reverse order relative to its record in the previous year, which means that the last place team is positioned first. From this position, the team can either select a player or trade their position to another team for other draft positions, a player or players, or any combination thereof. The round is complete when each team has either selected a player or traded its draft position. Certain aspects of the draft, including team positioning and the ",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/NFL_Draft"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/NFL_Draft"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1750919"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1750919"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/NFL_드래프트"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Draft_da_NFL"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/NFLドラフト"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Draft_de_la_NFL"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Draft_de_la_NFL"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Draft_NFL"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_Football_League_Draft"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.nfl.com/draft/"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/National_Football_League_Draft"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/National_Football_League_Draft?oldid=737594574"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://scholar.google.com/scholar_case?q=%22Smith+v.+Pro+Football,+Inc%22&hl=en&as_sdt=2,33&case=16389515795585312703&scilh=0"
            },
            {
                "type": "uri",
                "value": "http://www.nfl.com/draft/"
            },
            {
                "type": "uri",
                "value": "https://web.lexis-nexis.com/congcomp/getdoc?HEARING-ID=HRG-1957-HJH-0012"
            },
            {
                "type": "uri",
                "value": "http://www.profootballresearchers.org/Coffin_Corner/10-02-332.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.profootballresearchers.org/Coffin_Corner/07-03-223.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.profootballresearchers.org/Coffin_Corner/07-05-238.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.nytimes.com/2010/04/18/sports/football/18anderson.html?ref=sports"
            },
            {
                "type": "uri",
                "value": "http://www.footballgeography.com/nfl-draft-sites/"
            },
            {
                "type": "uri",
                "value": "http://www.realclearsports.com/2011/10/26/what_does_fitzpatrick039s_wonderlic_mean_95082.html"
            },
            {
                "type": "uri",
                "value": "http://www.boston.com/sports/football/patriots/extra_points/2010/06/is_the_suppleme.html"
            },
            {
                "type": "uri",
                "value": "http://157.166.255.4/vault/article/magazine/MAG1090713/1/index.htm"
            },
            {
                "type": "uri",
                "value": "http://dx.doi.org/10.1080/0031322042000250475"
            },
            {
                "type": "uri",
                "value": "https://news.google.com/newspapers?id=OnpQAAAAIBAJ&sjid=AxIEAAAAIBAJ&pg=2369%2C5047966"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La draft de la NFL (ou repêchage pour les Québécois, les Acadiens et les Franco-Ontariens) est un événement annuel majeur dans la National Football League. Elle est comparable à une bourse de joueurs qui vont débuter dans la ligue. Pendant plusieurs jours, le commissaire de la NFL et les dirigeants des 32 franchises sont réunis pour que chaque équipe sélectionne à tour de rôle un joueur issu de l’université, du lycée, ou de l’étranger. La draft est le point d'entrée principal pour la majorité des joueurs évoluant en NFL. Chaque équipe reçoit un rang selon l'ordre inverse du classement de la saison précédente dans un objectif d'équité sportive. La pire équipe de l'année précédente obtient le premier choix de la draft et a la possibilité de choisir le joueur qu'elle souhaite parmi tous ceux qui se sont présentés à l'entrée en NFL. De nombreux changements ont été réalisés depuis la première draft NFL en 1936 puis l'objectif est resté le même : la compétitivité de toutes les équipes. La draft a lieu dans différents lieux et est aujourd'hui diffusé en prime time à la télévision américaine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il Draft NFL è un evento annuale durante il quale le 32 squadre della National Football League selezionano i giocatori provenienti dai college.Nella NFL è il modo più comune di reclutare nuovi giocatori.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The National Football League Draft, also called the player selection meeting, is an annual event in which the National Football League (NFL) teams select eligible college football players. It serves as the league's most common source of player recruitment. The basic design of the draft is that each team is given a position in the drafting order in reverse order relative to its record in the previous year, which means that the last place team is positioned first. From this position, the team can either select a player or trade their position to another team for other draft positions, a player or players, or any combination thereof. The round is complete when each team has either selected a player or traded its draft position. Certain aspects of the draft, including team positioning and the number of rounds in the draft, have seen revisions since its first creation in 1936, but the fundamental methodology has remained the same. Currently the draft consists of seven rounds. The original rationale in creating the draft was to increase the competitive parity between the teams as the worst team would, ideally, have chosen the best player available. In the early years of the draft, players were chosen based on hearsay, print media, or other rudimentary evidence of a player's ability. In the 1940s, some franchises began employing full-time scouts. The ensuing success of their corresponding teams eventually forced the other franchises to also hire scouts. Colloquially, the name of the draft each year takes on the form of the NFL season in which players picked could begin playing. For example, the 2010 NFL draft was for the 2010 NFL season. However, the NFL-defined name of the process has changed since its inception. The location of the draft has continually changed over the years to accommodate more fans, as the event has gained popularity. The draft's popularity now garners prime-time television coverage. In recent years, the NFL draft has occurred in late April or early May. The 2015 and 2016 NFL drafts were held in Chicago.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Драфт НФЛ — ежегодное событие, в течение которого команды НФЛ набирают новых игроков из команд студенческой лиги. Порядок команд в драфт обратен их результату в предыдущем сезоне, то есть команда, занявшая последнее место, получает первое в драфте и соответственно первой набирает игроков. Однако право выбора, полученное на драфте, может использоваться не только для выбора игроков, но и для обмена на другой номер очереди, игроков или и того и другого. После того, как каждая команда использовала свою очередь для выбора игрока, раунд считается завершённым. После создания драфта в 1936 году некоторые его аспекты претерпевали изменения, однако общие принципы остались прежними. Место проведения драфта с целью привлечения фанатов меняется каждый год.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El Draft de la NFL (en inglés: NFL Draft)?, oficialmente llamado Reunión Anual de Selección de Jugadores de la NFL (en inglés: NFL Annual Player Selection Meeting)? es un sorteo anual en el cual los equipos de la National Football League (NFL) toman turnos para escoger los jugadores universitarios graduados y otros que son elegibles por primera vez. Es la fuente más común de reclutamiento de jugadores en la NFL. El diseño básico del proyecto es que a cada equipo se le asigna una posición inversa en el orden del draft, esta posición es determinada por las posiciones finales de cada temporada, donde el último lugar de toda la NFL se posiciona en primer lugar del draft. Cuando es asignada cada posición, un equipo puede seleccionar a un jugador o negociar su posición a otro equipo para otras posiciones, un jugador, o jugadores, o cualquier combinación de los mismos. Después de cada equipo ha utilizado su posición en el orden del draft, ya sea por el intercambio o la selección de un jugador, una ronda se considera completa. Ciertos aspectos del proyecto, incluyendo la posición del equipo y el número de rondas en el draft, han visto muchas revisiones desde su creación por primera vez en 1936, pero la metodología fundamental sigue siendo la misma. La razón original de la creación del draft es aumentar la paridad competitiva entre los equipos, ya que se asume que el peor equipo elige al mejor jugador disponible. En los primeros años del draft, los jugadores fueron escogidos sobre la base de rumores, prensa escrita, o cualquier otra prueba rudimentaria de la capacidad de los jugadores. En la década de 1940, algunas franquicias comenzaron a emplear a tiempo completo scouts. El éxito posterior de sus equipos correspondientes, también forzó a las otras franquicias de contratar a otros scouts. Coloquialmente, el nombre del draft de cada año toma el nombre de temporada de la NFL en la que los jugadores seleccionados podría comenzar a jugar. Por ejemplo, el Draft de la NFL de 20xx fue para la Temporada 20xx de la NFL. Sin embargo, el nombre definido del proceso dado por la NFL ha cambiado desde su creación. La ubicación del draft ha cambiado a lo largo de los años para dar cabida a más aficionados, ya que el evento ha ganado popularidad. La popularidad del draft en los Estados Unidos ahora le ha ganado la cobertura de televisión en horario estelar. El draft siempre es presidido por el comisionado de la NFL, quien actualmente es Roger Goodell.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De NFL Draft, als vanouds gehouden in april, is dé mogelijkheid bij uitstek voor American Football teams om nieuw talent, dat net van de universiteiten - waar veel gesport wordt - komt, te contracteren. De clubs kunnen namelijk maar op drie manieren aan spelers komen: free agents aannemen (spelers zonder club die door geen enkele club gedraft zijn of door een club ontslagen zijn), hun eigen spelers ruilen voor andere spelers van andere teams, of de draft. De NFL organisatie heeft veel invloed op de teams in de league, (denk bijvoorbeeld aan de salary cap), en dat is niet anders bij de draft: om alles goed verdeeld te houden, mag het slechtste team van het jaar daarvoor als eerste kiezen. De draft wordt traditioneel in een weekend eind april gehouden, en bestaat uit zeven ronden. Rondes 1 t/m 3 worden op zaterdag gehouden, en ronde 4-7 op zondag. Per ronde worden rond de 30 spelers gekozen, zodat elk team ongeveer 1 speler per ronde zou moeten kiezen. Soms kiest 1 team 2 spelers en een ander team geen enkele, dat kandoordat teams draft-keuzen kunnen ruilen: een team kan bijvoorbeeld de eerste keus in de draft ruilen voor een speler van een ander team.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der NFL Draft ist eine Veranstaltung der National Football League, bei der die Teams der Liga Rechte an verfügbaren Amateur- und Jugendspielern, die zuvor in den Teams der Colleges und Universitäten gespielt haben, erwerben. Er findet zumeist im April statt. Er ist neben der Free Agency und den Trades mit anderen Teams die einzige Möglichkeit, in der NFL ein Team zusammenzustellen. Der Draft dient dazu, ein Stärke- und Chancengleichgewicht zwischen den Franchises herzustellen, da das schlechteste Team der abgelaufenen Saison den ersten Spieler, und in der Regel auch besten Spieler, des Draftjahrganges auswählen darf.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O Draft da NFL é um evento anual em que os 32 times da National Football League escolhem novos jogadores eligíveis vindo do futebol americano universitário. É a forma mais comum de recrutamento de jogadores da NFL.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "NFLドラフト（NFL Draft）はアメリカプロフットボールNFLで行われているドラフト会議である。 歴代の全体1位指名選手については「NFLドラフト全体1位指名選手」を参照",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737594574,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 710502,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/2013_Green_Bay_Packers_season": {
        "http://dbpedia.org/property/notes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Compensatory_selection": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_Draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Texas_Tech_Red_Raiders_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Delaware_Fightin'_Blue_Hens_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Northwest_Missouri_State_Bearcats_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Central_Oklahoma_Bronchos_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Washburn_Ichabods_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Northeastern_State_RiverHawks_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Tulane_Green_Wave_players_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Central_Missouri_Mules_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_early_entry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_Annual_Player_Selection_Meeting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Supplemental_Draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Supplemental_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_Supplemental_Draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_Supplemental_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_supplemental_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Football_League_Annual_Player_Selection_Meeting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Supplemental_compensatory_selection": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Nfl_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_draft_eligibility": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_NFL_team_first-round_draft_picks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_National_Football_League_team_first-round_draft_picks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NFL_Player_Selection_Meeting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Pro_Day": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Pro_day": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Wisconsin_Badgers_in_the_NFL_Draft": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/National_Football_League_Draft"
            }
        ]
    }
}