{
    "http://dbpedia.org/resource/Natural_number": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Entier naturel",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Numero naturale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "عدد طبيعي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Natürliche Zahl",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Liczby naturalne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Natuurlijk getal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Número natural",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Número natural",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Натуральное число",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "自然数",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "自然数",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Natural number",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "En mathématiques, un entier naturel est un nombre positif permettant fondamentalement de dénombrer des objets comptant chacun pour un et donc de compter des objets considérés comme équivalents : un jeton, deux jetons… une carte, deux cartes, trois cartes… Un tel nombre entier peut s'écrire avec une suite finie de chiffres en notation décimale positionnelle (sans signe et sans virgule). Chaque nombre entier a un successeur unique, c'est-à-dire un entier qui lui est immédiatement supérieur, et la liste des entiers naturels est infinie. \n*  0 ; 1 ; 2 ; 3 ; 4 ; 5 ; 6 ; 7 ; 8 ; 9 ; 10 ; 11 ; … ou",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Um número natural é um número inteiro não negativo Em alguns contextos, número natural é definido como um número inteiro positivo, não sendo o zero considerado como um número natural O conjunto dos números naturais é, comumente, denotado pelo símbolo O símbolo é usado para explicitar que o zero não está sendo incluso, i.e. Uma construção do conjunto dos números naturais que não depende do conjunto dos números inteiros foi desenvolvida por Giuseppe Peano no século XIX e costuma ser chamada de Axiomática de Peano.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In matematica, l'espressione numeri naturali indica l'insieme {0, 1, 2, 3, 4, ...}.Esso viene fatto corrispondere biunivocamente all'insieme dei numeri interi non negativi {0, +1, +2, +3, +4, ...}.Talvolta viene usata anche per indicare l'insieme dei numeri interi positivi { 1, 2, 3, 4, ...}. Questi sono i primi numeri che si imparano da bambini e sono i più semplici da comprendere. I numeri naturali hanno due scopi principali: possono essere usati per contare (\"ci sono 3 mele sul tavolo\"), o per definire un ordinamento (\"questa è la terza città più grande del Paese\").",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die natürlichen Zahlen sind die beim Zählen verwendeten Zahlen 1, 2, 3, 4, 5, 6, 7, 8, 9, 10 usw. Oft wird auch die 0 (Null) zu den natürlichen Zahlen gerechnet. Die Menge der natürlichen Zahlen bildet mit der Addition und der Multiplikation zusammen eine mathematische Struktur, die als kommutativer Halbring bezeichnet wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Liczby naturalne – liczby służące podawaniu liczności (trzy osoby, zob. liczebnik główny/kardynalny) i ustalania kolejności (trzecia osoba, zob. liczebnik porządkowy), poddane w matematyce dalszym uogólnieniom (odpowiednio: liczby kardynalne, liczby porządkowe). Badaniem własności liczb naturalnych zajmują się arytmetyka i teoria liczb. Według finitystów, zwolenników skrajnego nurtu filozofii matematyki, są to jedyne liczby, jakimi powinna zajmować się matematyka – słynne jest stwierdzenie propagatora arytmetyzacji wszystkich dziedzin matematyki Leopolda Kroneckera: Liczby całkowite stworzył dobry Bóg. Reszta jest dziełem człowieka.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Натура́льные чи́сла (естественные числа) — числа, возникающие естественным образом при счёте. Последовательность всех натуральных чисел, расположенных в порядке их возрастания, называется натуральным рядом. Существуют два подхода к определению натуральных чисел — это числа, возникающие при: \n*  подсчёте (нумерации) предметов (первый, второй, третий, …); \n*  обозначении количества предметов (нет предметов, один предмет, два предмета, …). Отрицательные и нецелые (рациональные, вещественные, …) числа к натуральным не относятся. Множество всех натуральных чисел принято обозначать символом . или",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "自然数（しぜんすう、英: natural number）とは、個数、もしくは順番（これは正確には有限順序数）を表す一群の数のことである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In mathematics, the natural numbers are those used for counting (as in \"there are six coins on the table\") and ordering (as in \"this is the third largest city in the country\"). In common language, words used for counting are \"cardinal numbers\" and words used for ordering are \"ordinal numbers\". Properties of the natural numbers, such as divisibility and the distribution of prime numbers, are studied in number theory. Problems concerning counting and ordering, such as partitioning and enumerations, are studied in combinatorics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "自然数，可以是指正整数 ，亦可以是非负整数 。在数论中通常用前者，而集合论和计算机科学中多數使用後者。 自然数通常有两个作用： \n*  可以被用来计数（如“有三个苹果”），參閱基數； \n*  也可用于排序（如“这是国内第三大城市”），參閱序數。 自然数有关整除性的特性，例如素数的分布，属于数论研究范围的课题。有关计数的问题，比如Ramsey理论在组合学中研究。 数学家一般以 代表以自然数组成的集合。這是一個可數的，無上界的無窮集合。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een natuurlijk getal is een getal dat het resultaat is van een telling van een eindig aantal dingen, dus een van de getallen De verzameling natuurlijke getallen wordt aangegeven met het symbool . Er is geen overeenstemming of het getal 0 bij de natuurlijke getallen hoort. In de traditionele definitie beginnen de natuurlijke getallen bij 1 - van daaraf begint men immers te tellen - , maar vanaf de negentiende eeuw ziet men de definitie opduiken die 0 wel tot de natuurlijke getallen rekent (zie geschiedenis). In de wiskunde wordt tegenwoordig vrij algemeen het getal 0 tot de natuurlijke getallen gerekend.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "في الرياضيات، العدد الطبيعي (بالإنجليزية: Natural number) هو كل عدد صحيح موجب، مثل 1، 2، 3... 12، 563. ويضيف بعض العلماء الصفر إلى هذه المجموعة من الأعداد. يرمز لمجموعة الأعداد الطبيعية بالحرف اللاتيني N.و هي مجموعة أعداد غير منتهية. يمثل 1 أصغرها، ويتم إنشاؤها بواسطة علاقة الترجع:كل عدد طبيعي له موال وهو أيضا عدد صحيح طبيعي, 1 عدد صحيح طبيعي. أي: \"1 عدد طبيعي، وإذا كان عدداً طبيعياً، فإن عدد طبيعي أيضاً.\" وكل مجموعة مرتبة تخضع لأكسيومات بيانو تسمى مجموعة أعداد طبيعية. ويُرمز إلى هذه المجموعة ب N أو يرمز إليها ب *N إذا حذف منها الصفر. بعض الرياضيين لا يعتبرون الصفر عددا صحيحا طبيعيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En matemáticas, un número natural es cualquiera de los números que se usan para contar los elementos de un conjunto, como también en operaciones elementales de cálculo. Por definición convencional se dirá que cualquier miembro del siguiente conjunto, ℕ = {1, 2, 3, 4, …} es un número natural, que en este caso empieza del uno ya que el cero no es considerado un número natural. De dos números vecinos cualesquiera, el que se encuentra a la derecha se llama siguiente o sucesivo , por lo tanto el conjunto de los números naturales es ordenado e infinito. , es decir, el conjunto o bien .",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Přirozené_číslo"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05d2f"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Número_natural"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Liczby_naturalne"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Bilangan_asli"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4041357-3"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zenbaki_arrunt"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/自然数"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/자연수"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Entier_naturel"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q21199"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q21199"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Φυσικός_αριθμός"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Natürliche_Zahl"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Número_natural"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Numero_naturale"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Natuurlijk_getal"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Number_theory"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Integers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cardinal_numbers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Numbers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elementary_mathematics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Three_apples(1).svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Natural_number"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Natural number",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Natural_number?oldid=744632800"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=x6cZBQ9qtgoC&lpg=PP1&pg=PP1#v=onepage&q=peano%20axioms&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=b3dbAgAAQBAJ"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=L6FENd8GHIUC&lpg=PA15&vq=natural%20numbers&pg=PA15#v=onepage&q=%22the%20natural%20numbers%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=TO098EjWT38C&q=peano%27s+postulates#v=snippet&q=peano%27s%20postulates&f=false"
            },
            {
                "type": "uri",
                "value": "http://www.hup.harvard.edu/catalog.php?isbn=9780674324497"
            },
            {
                "type": "uri",
                "value": "http://www.gutenberg.org/etext/21016"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=oRLc9r4bmSgC"
            },
            {
                "type": "uri",
                "value": "http://acta.fyx.hu/acta/showCustomerArticle.action?id=4981&dataObjectType=article&returnAction=showCustomerVolume&sessionDataSetId=39716d660ae98d02&style="
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=3domViIV7HMC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=c69GBAAAQBAJ"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=vA9d57GxCKgC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=DvIJBAAAQBAJ"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=PXvwAAAAMAAJ"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=4VFDVy1NFiAC&q=natural+numbers#v=onepage&q=%22natural%20numbers%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=wLA2tlR_LYYC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=fH9YAAAAYAAJ"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=UyIfgBIwLMQC"
            },
            {
                "type": "uri",
                "value": "http://www.apronus.com/provenmath/naturalaxioms.htm"
            }
        ],
        "http://dbpedia.org/property/id": [
            {
                "type": "literal",
                "value": "p/n066090",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En mathématiques, un entier naturel est un nombre positif permettant fondamentalement de dénombrer des objets comptant chacun pour un et donc de compter des objets considérés comme équivalents : un jeton, deux jetons… une carte, deux cartes, trois cartes… Un tel nombre entier peut s'écrire avec une suite finie de chiffres en notation décimale positionnelle (sans signe et sans virgule). Chaque nombre entier a un successeur unique, c'est-à-dire un entier qui lui est immédiatement supérieur, et la liste des entiers naturels est infinie. La tradition francophone inclut dans les entiers naturels le nombre zéro, ce qui n'est pas toujours le cas dans la tradition anglophone . Selon les traditions, la liste des entiers naturels est donc : \n*  0 ; 1 ; 2 ; 3 ; 4 ; 5 ; 6 ; 7 ; 8 ; 9 ; 10 ; 11 ; … ou \n*  1 ; 2 ; 3 ; 4 ; 5 ; 6 ; 7 ; 8 ; 9 ; 10 ; 11 ; … L'étude des entiers naturels et de leurs relations, avec les opérations d'addition et de multiplication notamment, constitue dès l'Antiquité grecque une branche des mathématiques appelée « arithmétique ». La structure des entiers naturels a été axiomatisée pour la première fois par Peano et Dedekind à la fin du XIXe siècle. À cette époque zéro n'était pas considéré comme un entier naturel (et quelques rares auteurs font encore ce choix), ce qui ne change pas fondamentalement l'axiomatisation. Ernst Zermelo, quand il a axiomatisé la théorie des ensembles, a montré que les entiers naturels pouvaient être définis en termes ensemblistes (on utilise aujourd'hui le plus souvent une méthode due à von Neumann). L'ensemble des entiers naturels est noté « N » ou « ℕ ». La notation est due à Dedekind en 1888 ; il l'utilise pour l'ensemble des entiers naturels non nuls. Aujourd'hui celui-ci est couramment noté « N* » (ou « ℕ* »). Les entiers naturels s'identifient aux entiers relatifs positifs ou nuls, ainsi qu'aux nombres rationnels positifs ou nuls pouvant s'écrire sous la forme d'une fraction de dénominateur 1, et d'une manière plus générale aux réels positifs ou nuls de partie fractionnaire nulle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "自然数（しぜんすう、英: natural number）とは、個数、もしくは順番（これは正確には有限順序数）を表す一群の数のことである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Liczby naturalne – liczby służące podawaniu liczności (trzy osoby, zob. liczebnik główny/kardynalny) i ustalania kolejności (trzecia osoba, zob. liczebnik porządkowy), poddane w matematyce dalszym uogólnieniom (odpowiednio: liczby kardynalne, liczby porządkowe). Badaniem własności liczb naturalnych zajmują się arytmetyka i teoria liczb. Według finitystów, zwolenników skrajnego nurtu filozofii matematyki, są to jedyne liczby, jakimi powinna zajmować się matematyka – słynne jest stwierdzenie propagatora arytmetyzacji wszystkich dziedzin matematyki Leopolda Kroneckera: Liczby całkowite stworzył dobry Bóg. Reszta jest dziełem człowieka. To, czy zero jest liczbą naturalną, jest kwestią umowy. W matematyce nie przyjęto ogólnie żadnej konwencji dotyczącej przynależności zera lub jej braku do liczb naturalnych. Interesujące, że z punktu widzenia matematyki obie definicje można uważać w gruncie rzeczy za równoważne. O konkretnym stanowisku decydują często takie sytuacje jak: uproszczenie zapisu pewnych symboli, ograniczenie przypadków szczególnych itp.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "في الرياضيات، العدد الطبيعي (بالإنجليزية: Natural number) هو كل عدد صحيح موجب، مثل 1، 2، 3... 12، 563. ويضيف بعض العلماء الصفر إلى هذه المجموعة من الأعداد. يرمز لمجموعة الأعداد الطبيعية بالحرف اللاتيني N.و هي مجموعة أعداد غير منتهية. يمثل 1 أصغرها، ويتم إنشاؤها بواسطة علاقة الترجع:كل عدد طبيعي له موال وهو أيضا عدد صحيح طبيعي, 1 عدد صحيح طبيعي. أي: \"1 عدد طبيعي، وإذا كان عدداً طبيعياً، فإن عدد طبيعي أيضاً.\" وكل مجموعة مرتبة تخضع لأكسيومات بيانو تسمى مجموعة أعداد طبيعية. ويُرمز إلى هذه المجموعة ب N أو يرمز إليها ب *N إذا حذف منها الصفر. بعض الرياضيين لا يعتبرون الصفر عددا صحيحا طبيعيا. \n* ومن خصائصها الجبرية : الانغلاق بعمليتي الجمع والضرب \n*  التجميعة، الضرب عملية تجميعية: (c × b) × a = (c × b) × a. \n*  التبادلية، الجمع عملية تبديلية في مجموعة الأعداد الطبيعية: تغيير مكان الطرفين في العملية لا يغير النتيجة :a + b = b + a. الضرب عملية تبديلية في مجموعة الأعداد الطبيعية : تغيير مكان الطرفين في العملية لا يغير النتيجة : a × b = b × a. \n*  وجود العناصر المحايدة، صفر هو العنصر الحيادي لعملية الجمع في مجموعة الأعداد الطبيعية: النتيجة (أو الحاصل) بعد جمع عدد وصفر هو نفس العدد. a + 0 = a. الواحد (1) هو العنصر المحايد لعملية الضرب في مجموعة الأعداد الطبيعية: النتيجة (أو الحاصل) بعد ضرب عدد وواحد هو نفس العدد. a × 1 = a. \n*  توزيعية عملية الضرب على عملية الجمع في مجموعة الأعداد الطبيعية :a × (b + c) = a × b + a × c \n*  لا وجود لقواسم الصفر, إذا كان a و b عددين طبيعيين حيث 0 = a × b فإن a = 0 أو b = 0..",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In matematica, l'espressione numeri naturali indica l'insieme {0, 1, 2, 3, 4, ...}.Esso viene fatto corrispondere biunivocamente all'insieme dei numeri interi non negativi {0, +1, +2, +3, +4, ...}.Talvolta viene usata anche per indicare l'insieme dei numeri interi positivi { 1, 2, 3, 4, ...}. Questi sono i primi numeri che si imparano da bambini e sono i più semplici da comprendere. I numeri naturali hanno due scopi principali: possono essere usati per contare (\"ci sono 3 mele sul tavolo\"), o per definire un ordinamento (\"questa è la terza città più grande del Paese\").",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "自然数，可以是指正整数 ，亦可以是非负整数 。在数论中通常用前者，而集合论和计算机科学中多數使用後者。 自然数通常有两个作用： \n*  可以被用来计数（如“有三个苹果”），參閱基數； \n*  也可用于排序（如“这是国内第三大城市”），參閱序數。 自然数有关整除性的特性，例如素数的分布，属于数论研究范围的课题。有关计数的问题，比如Ramsey理论在组合学中研究。 数学家一般以 代表以自然数组成的集合。這是一個可數的，無上界的無窮集合。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Натура́льные чи́сла (естественные числа) — числа, возникающие естественным образом при счёте. Последовательность всех натуральных чисел, расположенных в порядке их возрастания, называется натуральным рядом. Существуют два подхода к определению натуральных чисел — это числа, возникающие при: \n*  подсчёте (нумерации) предметов (первый, второй, третий, …); \n*  обозначении количества предметов (нет предметов, один предмет, два предмета, …). В первом случае ряд натуральных чисел начинается с единицы, во втором — с нуля. Не существует единого для большинства математиков мнения о предпочтительности первого или второго подхода (то есть считать ли ноль натуральным числом или нет). В подавляющем большинстве российских источников традиционно принят первый подход. Второй подход, например, применяется в трудах Бурбаки, где натуральные числа определяются как мощности конечных множеств.Кроме того, отсчёт с нуля широко распространён в программировании (например, для индексации массивов, нумерации битов машинного слова и т. д.). Отрицательные и нецелые (рациональные, вещественные, …) числа к натуральным не относятся. Множество всех натуральных чисел принято обозначать символом (от лат. naturalis — естественный). Множество натуральных чисел является бесконечным, так как для любого натурального числа найдётся натуральное число, большее чем . Наличие нуля облегчает формулировку и доказательство многих теорем арифметики натуральных чисел, поэтому при первом подходе вводится полезное понятие расширенного натурального ряда, включающего ноль. Расширенный ряд обозначается или",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In mathematics, the natural numbers are those used for counting (as in \"there are six coins on the table\") and ordering (as in \"this is the third largest city in the country\"). In common language, words used for counting are \"cardinal numbers\" and words used for ordering are \"ordinal numbers\". Some authors and ISO 31-11 begin the natural numbers with 0, corresponding to the non-negative integers 0, 1, 2, 3, …, whereas others start with 1, corresponding to the positive integers 1, 2, 3, …. Texts that exclude zero from the natural numbers sometimes refer to the natural numbers together with zero as the whole numbers, but in other writings, that term is used instead for the integers (including negative integers). The natural numbers are the basis from which many other number sets may be built by extension: the integers, by including an additive inverse (−n) for each natural number n (and zero, if it is not there already, as its own additive inverse); the rational numbers, by including a multiplicative inverse (1/n) for each nonzero integer n; the real numbers by including with the rationals the (converging) Cauchy sequences of rationals; the complex numbers, by including with the real numbers the unresolved square root of minus one; and so on. These chains of extensions make the natural numbers canonically embedded (identified) in the other number systems. Properties of the natural numbers, such as divisibility and the distribution of prime numbers, are studied in number theory. Problems concerning counting and ordering, such as partitioning and enumerations, are studied in combinatorics. In common language, for example in primary school, natural numbers may be called counting numbers to contrast the discreteness of counting to the continuity of measurement, established by the real numbers. The natural numbers can, at times, appear as a convenient set of names (labels), that is, as what linguists call nominal numbers, foregoing many or all of the properties of being a number in a mathematical sense.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Een natuurlijk getal is een getal dat het resultaat is van een telling van een eindig aantal dingen, dus een van de getallen De verzameling natuurlijke getallen wordt aangegeven met het symbool . Er is geen overeenstemming of het getal 0 bij de natuurlijke getallen hoort. In de traditionele definitie beginnen de natuurlijke getallen bij 1 - van daaraf begint men immers te tellen - , maar vanaf de negentiende eeuw ziet men de definitie opduiken die 0 wel tot de natuurlijke getallen rekent (zie geschiedenis). In de wiskunde wordt tegenwoordig vrij algemeen het getal 0 tot de natuurlijke getallen gerekend. Als de verzameling van de natuurlijke getallen wordt aangevuld met de negatieve getallen , ontstaat de verzameling van de gehele getallen, aangeduid door het symbool . De natuurlijke getallen vormen dus een strikte deelverzameling van de verzameling van de gehele getallen: De volgende notaties worden ook gebruikt: \n*  Positieve gehele getallen, inclusief 0: of ; in België: of . \n*  Strikt-positieve gehele getallen (exclusief 0): ; in België: . \n*  Strikt-negatieve gehele getallen (exclusief 0): ; in België: . \n*  Negatieve gehele getallen, inclusief 0: ; in België: . Getallen in de vorm n + n (of 2n), waarbij n behoort tot , noemt men even; dit is de verzameling {0, 2, 4, 6, 8, ...}. De overige getallen in noemt men oneven; dit is de verzameling {1, 3, 5, 7, ...}. Oneven getallen kunnen voor een zeker natuurlijk getal n geschreven worden als 2n + 1. Alle verzamelingen waarvoor een bijectie bestaat met , worden aftelbaar oneindige verzamelingen genoemd. Dit is onder meer het geval voor de verzameling van de even getallen, voor de oneven getallen en voor de priemgetallen; alle drie zijn dit deelverzamelingen van . Getallenverzamelingen zijn een belangrijk begrip in de tak van de wiskunde die getaltheorie wordt genoemd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "En matemáticas, un número natural es cualquiera de los números que se usan para contar los elementos de un conjunto, como también en operaciones elementales de cálculo. Por definición convencional se dirá que cualquier miembro del siguiente conjunto, ℕ = {1, 2, 3, 4, …} es un número natural, que en este caso empieza del uno ya que el cero no es considerado un número natural. De dos números vecinos cualesquiera, el que se encuentra a la derecha se llama siguiente o sucesivo , por lo tanto el conjunto de los números naturales es ordenado e infinito. El conjunto de todos los números naturales iguales o menores que cierto número natural , es decir, el conjunto , se llama segmento de una sucesión natural y se denota o bien .",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die natürlichen Zahlen sind die beim Zählen verwendeten Zahlen 1, 2, 3, 4, 5, 6, 7, 8, 9, 10 usw. Oft wird auch die 0 (Null) zu den natürlichen Zahlen gerechnet. Die Menge der natürlichen Zahlen bildet mit der Addition und der Multiplikation zusammen eine mathematische Struktur, die als kommutativer Halbring bezeichnet wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Um número natural é um número inteiro não negativo Em alguns contextos, número natural é definido como um número inteiro positivo, não sendo o zero considerado como um número natural O conjunto dos números naturais é, comumente, denotado pelo símbolo O símbolo é usado para explicitar que o zero não está sendo incluso, i.e. O uso mais comum de um número natural é a contagem ou a ordenação. Propriedades dos números naturais como, por exemplo, divisibilidade e a distribuição dos números primos, são estudadas na teoria dos números. Propriedades que dizem respeito a contagens e combinações são estudadas pela combinatória. Uma construção do conjunto dos números naturais que não depende do conjunto dos números inteiros foi desenvolvida por Giuseppe Peano no século XIX e costuma ser chamada de Axiomática de Peano.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Three_apples(1).svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744632800,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 21474,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Natural_number": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Natural_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/N_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Von_Neumann_natural_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Von_Neumann_natural_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/OTTFFSSENT": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Positive_integer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Whole_Numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Counting_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonnegative_integer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Unnatural_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Unnatural_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Non-negative_integer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Counting_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Natural_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Positive_integers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Whole_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/ℕ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Natural_Numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Natural_integer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Non-negative_integers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Nonnegative_integers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_number"
            }
        ]
    }
}