{
    "http://dbpedia.org/resource/Navier–Stokes_equations": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatConservationEquations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPartialDifferentialEquations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PartialDifferentialEquation106670866"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatConceptsInPhysics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Statement106722453"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDifferentialEquations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Equation106669864"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MathematicalStatement106732169"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DifferentialEquation106670521"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEquationsOfFluidDynamics"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Navier–Stokes equations",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "纳维-斯托克斯方程",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Уравнения Навье — Стокса",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Równania Naviera-Stokesa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ナビエ–ストークス方程式",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Navier-Stokes-Gleichungen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Équations de Navier-Stokes",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Equazioni di Navier-Stokes",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ecuaciones de Navier-Stokes",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Equações de Navier-Stokes",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Navier-Stokes-vergelijkingen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "معادلات نافييه-ستوكس",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le equazioni di Navier-Stokes sono un sistema di equazioni differenziali alle derivate parziali che descrivono il comportamento di un fluido dal punto di vista macroscopico. L'ipotesi di base è che il fluido possa essere modellato come un continuo deformabile. Esse presuppongono perciò la continuità del fluido in esame, ovverosia il sistema perde di validità nello studio di un gas rarefatto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "As equações de Navier Stokes são equações diferenciais que descrevem o escoamento de fluidos. São equações a derivadas parciais que permitem determinar os campos de velocidade e de pressão num escoamento. Foram denominadas assim após Claude-Louis Navier e George Gabriel Stokes desenvolverem um conjunto de equações que descreveriam o movimento das substâncias fluidas tais como líquidos e gases. Estas equações estabelecem que mudanças no momento e aceleração de uma partícula fluída são simplesmente o produto (resultado) das mudanças na pressão e forças viscosas dissipativas (similar a fricção) atuando no fluido. Esta força viscosa se origina na interação molecular.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En mécanique des fluides, les équations de Navier-Stokes sont des équations aux dérivées partielles non linéaires qui décrivent le mouvement des fluides « newtoniens » (liquide et gaz ordinaires) dans l’approximation des milieux continus. La résolution de ces équations modélisant un fluide comme un milieu continu à une seule phase est difficile. La cohérence mathématique de ces équations non linéaires n'est pas démontrée. Mais elles permettent souvent, par une résolution approchée, de proposer une modélisation de nombreux phénomènes, comme les courants océaniques et des mouvements des masses d'air de l'atmosphère pour les météorologistes, le comportement des gratte-ciel ou des ponts sous l'action du vent pour les architectes et ingénieurs, ou encore celui des avions, trains ou voitures à g",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Równania Naviera-Stokesa (nazwane na cześć Claude’a-Louis Naviera i George’a Gabriela Stokesa) – zestaw równań opisujących zasadę zachowania pędu dla poruszającego się płynu. Według nich zmiany pędu elementu płynu zależą jedynie od sił masowych, zewnętrznego ciśnienia i wewnętrznych sił lepkości w płynie. Dla płynu idealnego o zerowej lepkości równania mówią, że przyspieszenie jest proporcjonalne do pochodnej ciśnienia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Уравне́ния Навье́ — Сто́кса — система дифференциальных уравнений в частных производных, описывающая движение вязкой ньютоновской жидкости. Уравнения Навье — Стокса являются одними из важнейших в гидродинамике и применяются в математическом моделировании многих природных явлений и технических задач. Названы по имени французского физика Анри Навье и британского математика Джорджа Стокса. В случае несжимаемой жидкости система состоит из двух уравнений: \n*  уравнения движения, \n*  уравнения неразрывности. В векторном виде для несжимаемой жидкости они записываются следующим образом: где — время, и , где ,",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De Navier-Stokes-vergelijkingen, genoemd naar Claude-Louis Navier en George Stokes, zijn partiële differentiaalvergelijkingen die de stroming van fluïda beschrijven. Die vergelijkingen zeggen, dat een verandering in impuls van een fluïdumdeel - bijvoorbeeld als een vloeistof versnelt - altijd in evenwicht is met drukgradiënten die er zijn en met de dissipatieve viskeuze kracht die inwerkt op het fluïdum. Die viskeuze kracht ontstaat door moleculaire interactie en bepaalt hoe \"stroperig\" (of hoe viskeus) een fluïdum is. De Navier-Stokes-vergelijkingen zijn dus een dynamische uitdrukking van het krachtenevenwicht inwerkend op een willekeurig deel van een fluïdum. In feite drukken de vergelijkingen dus de wetten van Newton d(mv)/dt = F uit voor een eenheidsvolume. De vergelijkingen gelden alg",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Die Navier-Stokes-Gleichungen [navˈjeː stəʊks] (nach Claude Louis Marie Henri Navier und George Gabriel Stokes) beschreiben die Strömung von newtonschen Flüssigkeiten und Gasen. Die Gleichungen sind somit eine Erweiterung der Euler-Gleichungen um die innere Reibung oder Viskosität.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ナビエ–ストークス方程式（ナビエ–ストークスほうていしき、英: Navier–Stokes equations）は、流体の運動を記述する2階非線型偏微分方程式であり、流体力学で用いられる。アンリ・ナビエとジョージ・ガブリエル・ストークスによって導かれた。NS方程式とも略される。ニュートン力学における運動の第2法則に相当し、運動量の流れの保存則を表す。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In physics, the Navier–Stokes equations /nævˈjeɪ stoʊks/, named after Claude-Louis Navier and George Gabriel Stokes, describe the motion of viscous fluid substances. These balance equations arise from applying Newton's second law to fluid motion, together with the assumption that the stress in the fluid is the sum of a diffusing viscous term (proportional to the gradient of velocity) and a pressure term—hence describing viscous flow. The main difference between them and the simpler Euler equations for inviscid flow is that Navier–Stokes equations also in the Froude limit (no external field) are not conservation equations, but rather a dissipative system, in the sense that they cannot be put into the quasilinear homogeneous form:",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "في ميكانيك ADEL، معادلات نافييه-ستوكس هي معادلات غير خطية تصف حركة الموائع النيوتونية، حيث تحدد مثلا حركة الهواء، التيارات البحرية، تسرب المياه عبر الأنابيب. أخذت هذه المعادلات اسمها من فيزيائيين هما كلود نافييه وجورج جابرييل ستوكس من القرن 19. تنتج هذه المعادلات من تطبيق قانون نيوتن الثاني على حركة الموائع، بافتراض أن إجهاد المائع هو مجموع انتشار اللزوجة (متناسبا مع تغير السرعة) بالإضافة إلى الضغط.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Las ecuaciones de Navier-Stokes reciben su nombre de Claude-Louis Navier y George Gabriel Stokes. Se trata de un conjunto de ecuaciones en derivadas parciales no lineales que describen el movimiento de un fluido. Estas ecuaciones gobiernan la atmósfera terrestre, las corrientes oceánicas y el flujo alrededor de vehículos o proyectiles y, en general, cualquier fenómeno en el que se involucren fluidos newtonianos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "纳维－斯托克斯方程（Navier-Stokes equations），以克劳德-路易·纳维（Claude-Louis Navier）和乔治·斯托克斯命名，是一组描述像液体和空气这样的流体物质的方程。这些方程建立了流体的粒子动量的改变率（力）和作用在液体内部的压力的变化和耗散粘滞力（类似于摩擦力）以及重力之间的关系。这些粘滞力产生于分子的相互作用，能告诉我们液体有多粘。这样，纳维-斯托克斯方程描述作用于液体任意给定区域的力的动态平衡。 他们是最有用的一组方程之一，因为它们描述了大量对学术和经济有用的现象的物理过程。它们可以用于模拟天气，洋流，管道中的水流，星系中恒星的运动，翼型周围的气流。它们也可以用于飞行器和车辆的设计，血液循环的研究，电站的设计，污染效应的分析，等等。 纳维-斯托克斯方程依赖微分方程来描述流体的运动。不同于代数方程，这些方程不寻求建立所研究的变量（譬如速度和壓力）的关系，而寻求建立这些量的变化率或通量之间的关系。用数学术语来讲，这些变化率对应于变量的导数。这样，最简单情况的0粘滞度的理想流体的纳维-斯托克斯方程表明加速度（速度的导数，或者说变化率）是和内部压力的导数成正比的。 对于更复杂的情形，例如厄尔尼诺这样的全球性气象系统或机翼的升力，纳维-斯托克斯方程的解必须借助计算机。这本身是一个科学领域，称为计算流体力学。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cauchy_momentum_equation"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0cyw0"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ecuaciones_de_Navier-Stokes"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Navier-Stokes_ekuazioak"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Equações_de_Navier-Stokes"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Navierova-Stokesova_rovnice"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ナビエ–ストークス方程式"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Navier-Stokes-vergelijkingen"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/나비에-스토크스_방정식"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q201321"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q201321"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Równania_Naviera-Stokesa"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Navier–Stokes_equations"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Navier-Stokes-Gleichungen"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Equazioni_di_Navier-Stokes"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Équations_de_Navier-Stokes"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4041456-5"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Equations_of_fluid_dynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Functions_of_space_and_time"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Concepts_in_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aerodynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Partial_differential_equations"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Navier–Stokes_equations"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Navier–Stokes_equations?oldid=742574550"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.claudino.webs.com/Navier%20Stokes%20Equations.pps"
            },
            {
                "type": "uri",
                "value": "https://www.grc.nasa.gov/www/k-12/airplane/nseqs.html"
            },
            {
                "type": "uri",
                "value": "http://www.claymath.org/sites/default/files/navierstokes.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.cfd-online.com/Wiki/Codes"
            },
            {
                "type": "uri",
                "value": "http://nerget.com/fluidSim/"
            },
            {
                "type": "uri",
                "value": "http://www.allstar.fiu.edu/aero/Flow2.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Die Navier-Stokes-Gleichungen [navˈjeː stəʊks] (nach Claude Louis Marie Henri Navier und George Gabriel Stokes) beschreiben die Strömung von newtonschen Flüssigkeiten und Gasen. Die Gleichungen sind somit eine Erweiterung der Euler-Gleichungen um die innere Reibung oder Viskosität. Im engeren Sinne, insbesondere in der Physik, ist mit Navier-Stokes-Gleichungen die Impulsgleichung für Strömungen gemeint. Im weiteren Sinne, insbesondere in der Numerischen Strömungsmechanik, wird diese Impulsgleichung um die Kontinuitätsgleichung und die Energiegleichung erweitert und bildet dann ein System von nichtlinearen partiellen Differentialgleichungen zweiter Ordnung. Dieses ist das grundlegende mathematische Modell der Strömungsmechanik. Insbesondere bilden die Gleichungen Turbulenz und Grenzschichten ab.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "As equações de Navier Stokes são equações diferenciais que descrevem o escoamento de fluidos. São equações a derivadas parciais que permitem determinar os campos de velocidade e de pressão num escoamento. Foram denominadas assim após Claude-Louis Navier e George Gabriel Stokes desenvolverem um conjunto de equações que descreveriam o movimento das substâncias fluidas tais como líquidos e gases. Estas equações estabelecem que mudanças no momento e aceleração de uma partícula fluída são simplesmente o produto (resultado) das mudanças na pressão e forças viscosas dissipativas (similar a fricção) atuando no fluido. Esta força viscosa se origina na interação molecular. Estas são um dos mais úteis conjuntos de equações, pois descrevem a física de um grande número de fenômenos de interesse econômico e acadêmico, inclusive em diversos ramos da engenharia. São usadas para modelar o clima, correntes oceânicas, fluxos da água em oceanos, estuários, lagos e rios, movimentos das estrelas dentro e fora da galáxia, fluxo ao redor de aerofólios (asas) de automóveis e de aviões, propagação de fumaça em incêndios e em chaminés industriais (dispersão). Também são usadas diretamente nos projetos de aeronaves e carros, nos estudos do fluxo sanguíneo (hemodinâmica), no projeto de usinas hidrelétricas, nos projetos de hidráulica marítima, na análise dos efeitos da poluição hídrica em rios, mares, lagos, oceanos e da dispersão da poluição atmosférica, etc. O modelo matemático muitas vezes deve ser complementado por um modelo físico num laboratório de hidráulica ou num túnel de vento, tendo em vista as suas limitações práticas para representar escoamentos tridimensionais. As equações de Navier-Stokes, juntamente com as equações de Maxwell, podem ser úteis para a modelagem e para estudos na magnetohidrodinâmica. Estas são equações diferenciais que descrevem o movimento do fluido, e que diferentemente das equações algébricas, não procuram estabelecer uma relação entre as variáveis de interesse (por exemplo. velocidade e pressão). Em vez disto, elas estabelecem relações entre as taxas de variação ou fluxos destas quantidades. Em termos matemáticos, estas razões correspondem a suas derivadas. As equações de Navier-Stokes para o caso mais simples de um fluido ideal com viscosidade zero, estabelecem que a aceleração (a razão de variação da velocidade) é proporcional a derivada da pressão interna. Isto significa que as soluções das equações de Navier-Stokes para um dado problema físico devem ser obtidas com a ajuda do cálculo. Em termos práticos, somente os casos mais simples podem ser resolvidos desta forma e suas soluções exatas são conhecidas. Estes casos freqüentemente envolvem fluxo não-turbulento em estado estacionário (o fluxo não varia como o tempo) no qual a viscosidade do fluido é grande ou sua velocidade pequena (número de Reynolds pequenos). Para situações mais complexas, tais como um sistema de clima global como o El Niño ou a sustentação em uma asa, as soluções para a equação de Navier-Stokes freqüentemente devem ser encontradas com a ajuda de computadores. Este é um campo da ciência conhecido como CFD, sigla do inglês Computational Fluid Dynamics ou Dinâmica dos Fluidos Computacional. Embora estas equações foram escritas no século 19, ainda não foi comprovado que, a três dimensões existem sempre soluções , ou que, se elas existem, então não contêm qualquer singularidade (ou infinito ou descontinuidade). Existe um prêmio de U$ 1.000.000 que foi oferecido em Maio de 2000 pelo o Instituto de Matemática Clay para qualquer um que fizer progressos substanciais na direção de uma matemática teórica que possa ajudar a entender este fenômeno.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Równania Naviera-Stokesa (nazwane na cześć Claude’a-Louis Naviera i George’a Gabriela Stokesa) – zestaw równań opisujących zasadę zachowania pędu dla poruszającego się płynu. Według nich zmiany pędu elementu płynu zależą jedynie od sił masowych, zewnętrznego ciśnienia i wewnętrznych sił lepkości w płynie. Dla płynu idealnego o zerowej lepkości równania mówią, że przyspieszenie jest proporcjonalne do pochodnej ciśnienia. Rozwiązania równań dla danego problemu fizycznego muszą być znalezione na drodze rachunku różniczkowego i całkowego. W praktyce, jedynie najprostsze przypadki mogą być rozwiązane analitycznie, np. przypadki nieturbulentnego (laminarnego), stacjonarnego przepływu (nie zmieniającego się w czasie), w których liczba Reynoldsa ma małą wartość.[potrzebny przypis] W bardziej złożonych przypadkach, takich jak systemy badania pogody na Ziemi, takie jak El Niño lub przy obliczeniach siły nośnej skrzydeł samolotów, rozwiązania równań Naviera-Stokesa mogą być znalezione jedynie metodami numerycznymi przy pomocy komputerów. Jest to oddzielna dziedzina nauki zwana obliczeniową mechaniką płynów. W 2000 roku Instytut Matematyczny Claya ogłosił równania Naviera-Stokesa jednym z siedmiu problemów milenijnych matematyki i zaoferował 1 000 000 dolarów nagrody za podanie rozwiązania lub kontrprzykładu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "في ميكانيك ADEL، معادلات نافييه-ستوكس هي معادلات غير خطية تصف حركة الموائع النيوتونية، حيث تحدد مثلا حركة الهواء، التيارات البحرية، تسرب المياه عبر الأنابيب. أخذت هذه المعادلات اسمها من فيزيائيين هما كلود نافييه وجورج جابرييل ستوكس من القرن 19. تنتج هذه المعادلات من تطبيق قانون نيوتن الثاني على حركة الموائع، بافتراض أن إجهاد المائع هو مجموع انتشار اللزوجة (متناسبا مع تغير السرعة) بالإضافة إلى الضغط. تعتبر معادلات نافييه-ستوكس من أهم المعادلات الفيزيائية حيث تصف عدد كبير من الظواهر ذات التطبيقات في العديد من المجالات البحثية والتطبيقية، وقد تستخدم في نمذجة الطقس، جريان السوائل في المجاري والأنابيب، جريان الغازات حول الأجسام الطائرة، حركة النجوم في المجرة. تعتبر معادلات نافييه-ستوكس أيضاً هامة من الناحية الرياضية بسبب تطبيقاتها الواسعة، حيث إلى اليوم لم ينجح في برهنة وجود حل دائم لمعادلات نافييه-ستوكس في الفضاء الثلاثي الأبعاد، أو عدم وجود نهاية أو انقطاع في الحل إن كان غير موجود. حيث يطلق على هذه المجموعة من المسائل اسم مسائل وجود وانسيابية نافييه-ستوكس وهي أحد مسائل القرن الواحد والعشرين التي طرحها معهد كلاي للرياضيات وعرض عليها جائزة مليون دولار أمريكي. ومؤخراً، أعلن عالم رياضيات من جمهورية كازاخستان، العالم مختار باي أوتيلبايف أنه توصل لـ (حل قوي) لمعادلات نافييه ـ ستوكس، وقام بنشر الحل في مجلة (الرياضيات). وقد قال دكتور علوم الرياضيات والفيزياء باقيت بك كوشانوف إن «الاعتراف بالحل قد يتطلب نصف عام أو عاماً» موضحاً أن العلماء سيقومون قبل تأكيد صحته بدارسة الحل ومناقشته لافتاً إلى أن العلماء الكازاخستانيين بحثوا الحل واعتبروه صحيحاً. ليحصل على الاعتراف به كحل لمعادلات نافييه ـ ستوكس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En mécanique des fluides, les équations de Navier-Stokes sont des équations aux dérivées partielles non linéaires qui décrivent le mouvement des fluides « newtoniens » (liquide et gaz ordinaires) dans l’approximation des milieux continus. La résolution de ces équations modélisant un fluide comme un milieu continu à une seule phase est difficile. La cohérence mathématique de ces équations non linéaires n'est pas démontrée. Mais elles permettent souvent, par une résolution approchée, de proposer une modélisation de nombreux phénomènes, comme les courants océaniques et des mouvements des masses d'air de l'atmosphère pour les météorologistes, le comportement des gratte-ciel ou des ponts sous l'action du vent pour les architectes et ingénieurs, ou encore celui des avions, trains ou voitures à grande vitesse pour leurs bureaux d'études concepteurs, mais aussi le trivial écoulement de l'eau dans un tuyau et de nombreux autres phénomènes d'écoulement de divers fluides. Ces équations sont nommées ainsi pour honorer les travaux de deux scientifiques du XIXe siècle, le mathématicien et ingénieur des Ponts, Henri Navier qui le premier a introduit la notion de viscosité dans les équations d'Euler en 1823, et le physicien George Gabriel Stokes qui a donné sa forme définitive à l'équation de conservation de la quantité de mouvement en 1845. Entre temps, divers scientifiques ont contribué à l'avancement du sujet : Augustin Louis Cauchy et Siméon Denis Poisson en 1829 et Adhémar Barré de Saint-Venant en 1843. Pour un gaz peu dense, il est possible de trouver une solution approchée de l’équation de Boltzmann, décrivant le comportement statistique des particules dans le cadre de la théorie cinétique des gaz. Ainsi, la méthode de Chapman-Enskog due à Sydney Chapman et David Enskog en 1916 et 1917 permet de généraliser les équations de Navier-Stokes à un milieu comportant plusieurs espèces et de calculer l'expression des flux de masse (équations de Stefan-Maxwell incluant l'effet Soret), de quantité de mouvement (en donnant l'expression du tenseur de pression) et d'énergie en montrant l'existence de l'effet Dufour. Cette méthode permet également de calculer les coefficients de transport à partir des potentiels d'interaction moléculaires. La résolution mathématiquement rigoureuse des équations de Navier-Stokes constitue l'un des problèmes du prix du millénaire. Cet article décrit diverses variantes des équations valables pour des milieux de composition homogène, les problèmes liés à la diffusion et aux réactions chimiques n'y sont pas abordés.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ナビエ–ストークス方程式（ナビエ–ストークスほうていしき、英: Navier–Stokes equations）は、流体の運動を記述する2階非線型偏微分方程式であり、流体力学で用いられる。アンリ・ナビエとジョージ・ガブリエル・ストークスによって導かれた。NS方程式とも略される。ニュートン力学における運動の第2法則に相当し、運動量の流れの保存則を表す。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Уравне́ния Навье́ — Сто́кса — система дифференциальных уравнений в частных производных, описывающая движение вязкой ньютоновской жидкости. Уравнения Навье — Стокса являются одними из важнейших в гидродинамике и применяются в математическом моделировании многих природных явлений и технических задач. Названы по имени французского физика Анри Навье и британского математика Джорджа Стокса. В случае несжимаемой жидкости система состоит из двух уравнений: \n*  уравнения движения, \n*  уравнения неразрывности. В гидродинамике обычно уравнением Навье — Стокса называют только одно векторное уравнение движения. Впервые уравнение Навье — Стокса было получено Навье (1822, несжимаемая жидкость) и Пуассоном (1829, сжимаемая жидкость), которые исходили из модельных представлений о молекулярных силах. Позже феноменологический вывод уравнения был дан Сен-Венаном и Стоксом. В векторном виде для несжимаемой жидкости они записываются следующим образом: где — оператор набла, — векторный оператор Лапласа, — время, — коэффициент кинематической вязкости, — плотность, — давление, — векторное поле скоростей, — векторное поле массовых сил. Неизвестные и являются функциями времени и координаты , где , — плоская или трёхмерная область, в которой движется жидкость. Уравнения Навье — Стокса следует дополнить уравнением неразрывности: Обычно в систему уравнений Навье — Стокса добавляют краевые и начальные условия, например: Иногда в систему уравнений Навье — Стокса дополнительно включают уравнение теплопроводности и уравнение состояния. При учёте сжимаемости уравнения Навье — Стокса принимают следующий вид: , где — коэффициент динамической вязкости (сдвиговая вязкость), — «вторая вязкость», или объёмная вязкость, — дельта Кронекера. Это уравнение при условии постоянства вязкостей и сводится к векторному уравнению: . Уравнение неразрывности для сжимаемой жидкости примет вид:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "纳维－斯托克斯方程（Navier-Stokes equations），以克劳德-路易·纳维（Claude-Louis Navier）和乔治·斯托克斯命名，是一组描述像液体和空气这样的流体物质的方程。这些方程建立了流体的粒子动量的改变率（力）和作用在液体内部的压力的变化和耗散粘滞力（类似于摩擦力）以及重力之间的关系。这些粘滞力产生于分子的相互作用，能告诉我们液体有多粘。这样，纳维-斯托克斯方程描述作用于液体任意给定区域的力的动态平衡。 他们是最有用的一组方程之一，因为它们描述了大量对学术和经济有用的现象的物理过程。它们可以用于模拟天气，洋流，管道中的水流，星系中恒星的运动，翼型周围的气流。它们也可以用于飞行器和车辆的设计，血液循环的研究，电站的设计，污染效应的分析，等等。 纳维-斯托克斯方程依赖微分方程来描述流体的运动。不同于代数方程，这些方程不寻求建立所研究的变量（譬如速度和壓力）的关系，而寻求建立这些量的变化率或通量之间的关系。用数学术语来讲，这些变化率对应于变量的导数。这样，最简单情况的0粘滞度的理想流体的纳维-斯托克斯方程表明加速度（速度的导数，或者说变化率）是和内部压力的导数成正比的。 这表示对于给定的物理问题的纳维-斯托克斯方程的解必须用微积分的帮助才能取得。实用上，只有最简单的情况才能用这种方法解答，而它们的确切答案是已知的。这些情况通常涉及稳定态（流场不随时间变化）的非湍流，其中流体的粘滞系数很大或者其速度很小（小的雷诺数）。 对于更复杂的情形，例如厄尔尼诺这样的全球性气象系统或机翼的升力，纳维-斯托克斯方程的解必须借助计算机。这本身是一个科学领域，称为计算流体力学。 虽然湍流是日常经验中就可以遇到的，但这类问题极难求解。一个$1,000,000的大奖由克雷数学学院于2000年5月设立，奖给对于能够帮助理解这一现象的数学理论作出实质性进展的任何人。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De Navier-Stokes-vergelijkingen, genoemd naar Claude-Louis Navier en George Stokes, zijn partiële differentiaalvergelijkingen die de stroming van fluïda beschrijven. Die vergelijkingen zeggen, dat een verandering in impuls van een fluïdumdeel - bijvoorbeeld als een vloeistof versnelt - altijd in evenwicht is met drukgradiënten die er zijn en met de dissipatieve viskeuze kracht die inwerkt op het fluïdum. Die viskeuze kracht ontstaat door moleculaire interactie en bepaalt hoe \"stroperig\" (of hoe viskeus) een fluïdum is. De Navier-Stokes-vergelijkingen zijn dus een dynamische uitdrukking van het krachtenevenwicht inwerkend op een willekeurig deel van een fluïdum. In feite drukken de vergelijkingen dus de wetten van Newton d(mv)/dt = F uit voor een eenheidsvolume. De vergelijkingen gelden algemeen, zolang de snelheid veel kleiner blijft dan de lichtsnelheid en zolang geen kwantumeffecten zoals supervloeibaarheid meespelen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Las ecuaciones de Navier-Stokes reciben su nombre de Claude-Louis Navier y George Gabriel Stokes. Se trata de un conjunto de ecuaciones en derivadas parciales no lineales que describen el movimiento de un fluido. Estas ecuaciones gobiernan la atmósfera terrestre, las corrientes oceánicas y el flujo alrededor de vehículos o proyectiles y, en general, cualquier fenómeno en el que se involucren fluidos newtonianos. Estas ecuaciones se obtienen aplicando los principios de conservación de la mecánica y la termodinámica a un volumen fluido. Haciendo esto se obtiene la llamada formulación integral de las ecuaciones. Para llegar a su formulación diferencial se manipulan aplicando ciertas consideraciones, principalmente aquella en la que los esfuerzos tangenciales guardan una relación lineal con el gradiente de velocidad (ley de viscosidad de Newton), obteniendo de esta manera la formulación diferencial que generalmente es más útil para la resolución de los problemas que se plantean en la mecánica de fluidos. Como ya se ha dicho, las ecuaciones de Navier-Stokes son un conjunto de ecuaciones en derivadas parciales no lineales. No se dispone de una solución general para este conjunto de ecuaciones, y salvo ciertos tipos de flujo y situaciones muy concretas no es posible hallar una solución analítica; por lo que en muchas ocasiones es preciso recurrir al análisis numérico para determinar una solución aproximada. A la rama de la mecánica de fluidos que se ocupa de la obtención de estas soluciones mediante métodos numéricos se la denomina dinámica de fluidos computacional (CFD, de su acrónimo anglosajón Computational Fluid Dynamics).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le equazioni di Navier-Stokes sono un sistema di equazioni differenziali alle derivate parziali che descrivono il comportamento di un fluido dal punto di vista macroscopico. L'ipotesi di base è che il fluido possa essere modellato come un continuo deformabile. Esse presuppongono perciò la continuità del fluido in esame, ovverosia il sistema perde di validità nello studio di un gas rarefatto. Le equazioni debbono il loro nome a Claude-Louis Navier e a George Gabriel Stokes che le formalizzarono e la loro soluzione analitica generale rappresenta attualmente uno dei problemi irrisolti della matematica moderna (i cosiddetti 7 problemi per il millennio) per il quale vale il premio Clay; soluzioni analitiche particolari si hanno in casi estremamente semplificati mentre soluzioni approssimate si ottengono tipicamente ricorrendo a metodi propri dell'analisi numerica e all'uso congiunto del calcolatore. Queste equazioni rappresentano l'approssimazione di Chapman-Enskog del prim'ordine delle equazioni di bilancio canoniche (sono quindi più generali delle equazioni di Eulero, che costituiscono l'approssimazione precedente, e più particolari delle equazioni di Burnett che costituiscono quella successiva). Le relazioni costitutive che contengono sono anch'esse lineari: la legge di Newton e la legge di Fourier.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In physics, the Navier–Stokes equations /nævˈjeɪ stoʊks/, named after Claude-Louis Navier and George Gabriel Stokes, describe the motion of viscous fluid substances. These balance equations arise from applying Newton's second law to fluid motion, together with the assumption that the stress in the fluid is the sum of a diffusing viscous term (proportional to the gradient of velocity) and a pressure term—hence describing viscous flow. The main difference between them and the simpler Euler equations for inviscid flow is that Navier–Stokes equations also in the Froude limit (no external field) are not conservation equations, but rather a dissipative system, in the sense that they cannot be put into the quasilinear homogeneous form: Navier–Stokes equations are useful because they describe the physics of many phenomena of scientific and engineering interest. They may be used to model the weather, ocean currents, water flow in a pipe and air flow around a wing. The Navier–Stokes equations in their full and simplified forms help with the design of aircraft and cars, the study of blood flow, the design of power stations, the analysis of pollution, and many other things. Coupled with Maxwell's equations they can be used to model and study magnetohydrodynamics. The Navier–Stokes equations are also of great interest in a purely mathematical sense. Somewhat surprisingly, given their wide range of practical uses, it has not yet been proven that in three dimensions solutions always exist, or that if they do exist, then they are smooth, i.e. they do not contain any mathematical singularity. These are called the Navier–Stokes existence and smoothness problems. The Clay Mathematics Institute has called this one of the seven most important open problems in mathematics and has offered a US$1,000,000 prize for a solution or a counter-example.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742574550,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 48395,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Sir_George_Stokes,_1st_Baronet": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Navier–Stokes_equations": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_V._Kohn": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Claude-Louis_Navier": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Stokes": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-Stokes_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/David_Dolidze": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/N-S_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-stokes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-stokes_Equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-stokes_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-Stokes_Equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-stokes_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-Stokes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-Stokes_Equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier-Stokes_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier_Stokes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Wyld_diagrams": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier_Stokes_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier–Stokes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier–Stokes_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier_stokes_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Navier_Stokes_Equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscous_flow": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Incompressible_Navier-Stokes_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Incompressible_Navier–Stokes_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Incompressible_navier-stokes_equations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Convective_acceleration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscous_effect": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    },
    "http://dbpedia.org/resource/Stokes_equation": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Navier–Stokes_equations"
            }
        ]
    }
}