{
    "http://dbpedia.org/resource/Nba_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_draft"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/NBA_draft": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_draft"
            }
        ]
    },
    "http://dbpedia.org/resource/Draft_nba": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_draft"
            }
        ]
    },
    "http://dbpedia.org/resource/NBA_draft": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/SportsEvent"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "NBA Draft",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Draft de la NBA",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "NBA选秀",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Draft NBA",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "National Basketball Association Draft",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "NBA Draft",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Draft de la NBA",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Драфт НБА",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "NBA draft",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Draft da NBA",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "NBAドラフト",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "De NBA Draft zorgt ervoor dat jonge basketbalspelers zich kandidaat kunnen stellen om in de NBA te spelen. Elk team mag bij de draft dan 2 spelers selecteren, 1 in de eerste ronde en 1 in de tweede ronde. De teams die de play-offs niet halen komen in een loterij terecht waar het lot bepaalt wie als eerste een speler mag selecteren, met meer kans voor diegenen die het slechtste presteerden in het seizoen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "NBAドラフト (National Basketball Association Draft) は、北米プロバスケットボールリーグNBAの球団が、アマチュア選手との契約交渉権を獲得するために行う毎年恒例の行事である。レギュラーシーズン終了後の6月の第4木曜日に開催される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Draft NBA – coroczny proces mający na celu pozyskanie przez kluby ligi NBA praw do nowych zawodników. Najczęściej są to zawodnicy kończący szkoły wyższe w USA. Coraz więcej jest jednak obcokrajowców. Wybierając gracza w drafcie, klub NBA uzyskuje na najbliższy rok pierwszeństwo do negocjowania i podpisania z nim kontraktu w obrębie ligi. Prawem tym może jednak dowolnie dysponować (np. zrzec się go, sprzedać lub wymienić za innego gracza, bądź odłożyć wybór na przyszłość).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Der NBA Draft ist eine Veranstaltung der Basketballliga NBA, bei der die Teams der Liga die Rechte an verfügbaren Nachwuchsspielern erwerben können. Meistens kommen die gedrafteten Spieler direkt vom College, aber auch aus Ligen außerhalb Nordamerikas und früher auch von der High School. Seit dem NBA Draft 2006 sind nur noch Spieler zugelassen, die seit mindestens einem Jahr die High School beendet haben und bis zum Ende des Jahres, in dem der Draft stattfindet, mindestens 19 Jahre alt werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O draft da NBA é um evento anual no qual os trinta times da National Basketball Association (NBA) podem recrutar jogadores que são elegíveis para ingressar na liga. Costumeiramente, estes jogadores são amadores oriundos do basquete universitário, mas jogadores internacionais também podem ser escolhidos. Jogadores universitários que completaram quatro anos de universidade são automaticamente elegíveis para a seleção; os que ainda não o completaram precisam declarar sua elegibilidade e abrir mão do restante da universidade. Até 2006, jogadores de ensino secundário (high school) também podiam ser escolhidos. Antes de 1966, equipes tinham direito a \"escolhas territoriais\", para recrutar atletas que jogavam na região. Jogadores internacionais com ao menos 22 anos de idade são automaticamente el",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El Draft de la NBA corresponde al procedimiento por el cual, a finales del mes de junio de cada año, las franquicias que forman parte de esta liga de baloncesto estadounidense incorporan a sus equipos jugadores menores de 23 años, procedentes de las universidades norteamericanas o de las ligas de otros países.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La draft de la NBA (ou repêchage pour les francophones d'Amérique du Nord) est un événement annuel majeur dans la ligue de basket-ball nord-américaine. Elle est comparable à une bourse de joueurs qui vont débuter dans la ligue : lors d’une soirée où sont réunis le commissaire de la NBA et les dirigeants des 30 équipes, chaque équipe va sélectionner à tour de rôle un joueur issu de l’université, du lycée, ou de l’étranger. La draft est le point d'entrée principal pour la majorité des joueurs évoluant en NBA.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "NBA选秀为一年一度的NBA盛会，在选秀大会上，30支NBA球队都可以挑选想加入NBA的球员，这些球员通常都是来自美国大学级别的比赛，但近年来被选中的国际球员和高中毕业生越来越多。被选中的球员称为新秀。NBA有三个针对新秀的评选，一个是NBA最佳新秀，另外一个是NBA全明星新秀赛评选。還有NBA最佳新秀陣容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Драфт НБА — ежегодная процедура выбора тридцатью клубами Национальной баскетбольной ассоциации новых баскетболистов, которые хотят вступить в лигу. Обычно эти игроки — выпускники американских колледжей, однако в последние годы увеличилось число игроков, попадающих в НБА из других стран или только что окончивших школу. В 2006 году НБА приняла меры, чтобы сократить число недоучившихся баскетболистов в лиге, теперь игроку на конец года, в котором проходит драфт, должно быть минимум 19 лет и он должен окончить школу не менее, чем за год до этого. Как правило молодые игроки идут после школы в колледж, учатся там хотя бы год, после чего выставляют свои кандидатуры на драфт. Первым исключением из этого правила стал Брендон Дженнингс, не поступивший в колледж после школы, а проведший один сезон в ",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il draft NBA è un evento annuale della National Basketball Association (NBA) nel quale le trenta squadre possono scegliere nuovi giocatori; essi devono avere almeno diciotto anni e di solito provengono dai college, ma ora sono frequenti le scelte di giocatori internazionali o provenienti direttamente dall'high school (ma dal draft del 2006 questo non è più possibile).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The NBA draft is an annual event dating back to 1947 in which the thirty teams from the National Basketball Association (NBA) can draft players who are eligible and wish to join the league. These are typically college basketball players, but international players are also eligible to be drafted. College players who have finished their four-year college eligibility are automatically eligible for selection, while the underclassmen have to declare their eligibility and give up their remaining college eligibility. International players who are at least 23 years old are automatically eligible for selection, while the players younger than 22 have to declare their eligibility. Players who are not automatically eligible but have declared their eligibility are often called \"early-entrants\" or \"earl",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0ch5mch"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q622521"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/NBAドラフト"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q622521"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Draft_NBA"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/NBA_Ντραφτ"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/NBA_Draft"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/National_Basketball_Association_Draft"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Draft_de_la_NBA"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/NBA_Draft"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Draft_da_NBA"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_draft"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/NBA_draft"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Draft_de_la_NBA"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_Basketball_Association_draft"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Recurring_sporting_events_established_in_1950"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/NBA_draft"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/NBA_draft?oldid=745028350"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.nba.com/history/draft_index.html"
            },
            {
                "type": "uri",
                "value": "http://espn.go.com/mens-college-basketball/story/_/id/8097411/roots-nba-draft-one-done-rule-run-deep-men-college-basketball"
            },
            {
                "type": "uri",
                "value": "http://espn.go.com/mens-college-basketball/story/_/id/8101090/the-unknown-future-nba-one-done-rule-men-college-basketball"
            },
            {
                "type": "uri",
                "value": "http://aol.sportingnews.com/ncaa-basketball/story/2011-12-09/some-college-better-than-none-one-and-done-here-to-stay"
            },
            {
                "type": "uri",
                "value": "http://www.basketball-reference.com/draft/"
            },
            {
                "type": "uri",
                "value": "http://www.thedraftreview.com/index.php?option=com_content&amp;task=category&amp;sectionid=5&amp;id=15&amp;Itemid=103"
            },
            {
                "type": "uri",
                "value": "http://nbcsports.msnbc.com/id/36007533/ns/sports-college_basketball/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "NBA选秀为一年一度的NBA盛会，在选秀大会上，30支NBA球队都可以挑选想加入NBA的球员，这些球员通常都是来自美国大学级别的比赛，但近年来被选中的国际球员和高中毕业生越来越多。被选中的球员称为新秀。NBA有三个针对新秀的评选，一个是NBA最佳新秀，另外一个是NBA全明星新秀赛评选。還有NBA最佳新秀陣容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Draft NBA – coroczny proces mający na celu pozyskanie przez kluby ligi NBA praw do nowych zawodników. Najczęściej są to zawodnicy kończący szkoły wyższe w USA. Coraz więcej jest jednak obcokrajowców. Wybierając gracza w drafcie, klub NBA uzyskuje na najbliższy rok pierwszeństwo do negocjowania i podpisania z nim kontraktu w obrębie ligi. Prawem tym może jednak dowolnie dysponować (np. zrzec się go, sprzedać lub wymienić za innego gracza, bądź odłożyć wybór na przyszłość). Wybrany w drafcie może zostać każdy zawodnik wyrażający chęć gry w NBA i spełniający wymogi określone w przepisach, np. minimalny wiek. Zawodnicy wybierani w pierwszej rundzie zazwyczaj otrzymują propozycje umowy od razu i często należą do wyróżniających się graczy ligi. Ci z niższych miejsc podpisują kontrakty po kilku latach gry w innych ligach, nabierając tam doświadczenia i umiejętności. Niektórzy z nich nigdy nie dostają szansy gry w NBA, mimo znalezienia się na liście draftu. W mediach największe zainteresowanie wzbudza zawsze drużyna, która zdobywa pierwszy wybór oraz spekulacje na temat gracza, który zostanie przez nią wybrany. Kolejność wybierania zawodników ustalana jest w drodze losowania oraz na podstawie wyników z poprzedniego sezonu. Aby wyrównać poziom zespołów, największe szanse na pierwsze numery mają zawsze najsłabsze ekipy. Numerami w drafcie - nawet przyszłym, nie znając jego dokładnej kolejności - można się dowolnie wymieniać. Oferuje się je często przy transferach zawodników. Obecnie draft NBA składa się z dwóch rund (razem 60 zawodników) i każda drużyna ma prawo wyboru jednego zawodnika w rundzie, chyba że prawa te oddała (lub zyskała dodatkowe) w wyniku wcześniejszych transakcji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "NBAドラフト (National Basketball Association Draft) は、北米プロバスケットボールリーグNBAの球団が、アマチュア選手との契約交渉権を獲得するために行う毎年恒例の行事である。レギュラーシーズン終了後の6月の第4木曜日に開催される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Der NBA Draft ist eine Veranstaltung der Basketballliga NBA, bei der die Teams der Liga die Rechte an verfügbaren Nachwuchsspielern erwerben können. Meistens kommen die gedrafteten Spieler direkt vom College, aber auch aus Ligen außerhalb Nordamerikas und früher auch von der High School. Seit dem NBA Draft 2006 sind nur noch Spieler zugelassen, die seit mindestens einem Jahr die High School beendet haben und bis zum Ende des Jahres, in dem der Draft stattfindet, mindestens 19 Jahre alt werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De NBA Draft zorgt ervoor dat jonge basketbalspelers zich kandidaat kunnen stellen om in de NBA te spelen. Elk team mag bij de draft dan 2 spelers selecteren, 1 in de eerste ronde en 1 in de tweede ronde. De teams die de play-offs niet halen komen in een loterij terecht waar het lot bepaalt wie als eerste een speler mag selecteren, met meer kans voor diegenen die het slechtste presteerden in het seizoen. Vroeger stelden vooral spelers aan de colleges zich kandidaat, terwijl nu veel meer internationale spelers en Highschool (middelbare school) spelers in de draft belanden. In 2006 is er een leeftijdslimiet van 19 jaar ingevoerd, teneinde het niveau van zowel NBA als college basketbal op te krikken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La draft de la NBA (ou repêchage pour les francophones d'Amérique du Nord) est un événement annuel majeur dans la ligue de basket-ball nord-américaine. Elle est comparable à une bourse de joueurs qui vont débuter dans la ligue : lors d’une soirée où sont réunis le commissaire de la NBA et les dirigeants des 30 équipes, chaque équipe va sélectionner à tour de rôle un joueur issu de l’université, du lycée, ou de l’étranger. La draft est le point d'entrée principal pour la majorité des joueurs évoluant en NBA.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Драфт НБА — ежегодная процедура выбора тридцатью клубами Национальной баскетбольной ассоциации новых баскетболистов, которые хотят вступить в лигу. Обычно эти игроки — выпускники американских колледжей, однако в последние годы увеличилось число игроков, попадающих в НБА из других стран или только что окончивших школу. В 2006 году НБА приняла меры, чтобы сократить число недоучившихся баскетболистов в лиге, теперь игроку на конец года, в котором проходит драфт, должно быть минимум 19 лет и он должен окончить школу не менее, чем за год до этого. Как правило молодые игроки идут после школы в колледж, учатся там хотя бы год, после чего выставляют свои кандидатуры на драфт. Первым исключением из этого правила стал Брендон Дженнингс, не поступивший в колледж после школы, а проведший один сезон в итальянском профессиональном клубе, после чего выбранный на драфте 2009 года клубом «Милуоки Бакс». Первый драфт был проведён в 1947 году, между первым и вторым сезоном Баскетбольной ассоциации Америки (БАА), которая предшествовала НБА. В 1949 году с целью популяризации баскетбола среди болельщиков ассоциация ввела правило, по которому клуб мог обменять своё право выбирать игрока в первом раунде драфта на так называемый территориальный выбор, который означал возможность подписания контракта с любым баскетболистом, выступающим за колледж, находящийся в пределах 50 миль от стадиона клуба. Возможность территориального выбора существовала до 1960 года. При вступлении новых команд в ассоциацию происходит так называемый драфт расширения, при котором новый клуб набирает себе игроков, чьи контракты не были защищены, из других клубов ассоциации. В настоящее время драфт состоит из двух раундов, в каждом из которых клубы выбирают по одному игроку в порядке, определяемой специальной лотереей, проводимой перед драфтом. При лотерее приоритет имеют клубы, показавшие в предшествующем драфту сезоне худшие результаты и не попавшие в плей-офф. Это делается, чтобы давать возможность слабым клубам усиливаться перспективными новичками и поддерживать баланс сил в ассоциации. Изначально право первого выбора игроков получали клубы, занявшие самые низкие места в своих конференциях, первый и второй определялись броском монеты. В 1985 году НБА изменила порядок выбора игроков на драфте и ввела лотерею, чтобы исключить повторения ситуации 1984 года, когда «Хьюстон Рокетс» обвиняли в том, что команда специально проигрывала матчи, чтобы заполучить на драфте под первым номером Хакима Оладжьювона. Своё право выбора на драфте клуб может обменять в другой клуб, так, например, в 1986 году чемпион НБА, клуб «Бостон Селтикс», выбирал на драфте вторым, выменяв ранее это право у «Сиэтл Суперсоникс».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O draft da NBA é um evento anual no qual os trinta times da National Basketball Association (NBA) podem recrutar jogadores que são elegíveis para ingressar na liga. Costumeiramente, estes jogadores são amadores oriundos do basquete universitário, mas jogadores internacionais também podem ser escolhidos. Jogadores universitários que completaram quatro anos de universidade são automaticamente elegíveis para a seleção; os que ainda não o completaram precisam declarar sua elegibilidade e abrir mão do restante da universidade. Até 2006, jogadores de ensino secundário (high school) também podiam ser escolhidos. Antes de 1966, equipes tinham direito a \"escolhas territoriais\", para recrutar atletas que jogavam na região. Jogadores internacionais com ao menos 22 anos de idade são automaticamente elegíveis para a seleção; menores de 22 anos devem declarar sua elegibilidade. O draft da NBA geralmente ocorre no final da Junho, durante a pré-temporada da NBA. A seleção consiste em duas rodadas, onde um total de sessenta jogadores são selecionados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Il draft NBA è un evento annuale della National Basketball Association (NBA) nel quale le trenta squadre possono scegliere nuovi giocatori; essi devono avere almeno diciotto anni e di solito provengono dai college, ma ora sono frequenti le scelte di giocatori internazionali o provenienti direttamente dall'high school (ma dal draft del 2006 questo non è più possibile).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El Draft de la NBA corresponde al procedimiento por el cual, a finales del mes de junio de cada año, las franquicias que forman parte de esta liga de baloncesto estadounidense incorporan a sus equipos jugadores menores de 23 años, procedentes de las universidades norteamericanas o de las ligas de otros países.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The NBA draft is an annual event dating back to 1947 in which the thirty teams from the National Basketball Association (NBA) can draft players who are eligible and wish to join the league. These are typically college basketball players, but international players are also eligible to be drafted. College players who have finished their four-year college eligibility are automatically eligible for selection, while the underclassmen have to declare their eligibility and give up their remaining college eligibility. International players who are at least 23 years old are automatically eligible for selection, while the players younger than 22 have to declare their eligibility. Players who are not automatically eligible but have declared their eligibility are often called \"early-entrants\" or \"early-entry candidates\". The draft usually takes place at the end of June, during the NBA off-season. Since 1989, the draft has consisted of two rounds; this is much shorter than the entry drafts of the other major professional sports leagues in the United States and Canada, all of which run at least seven rounds. Sixty players are selected in each draft. No player may sign with the NBA until he has been eligible for at least one draft. In the past, high school players were also eligible to be selected. However, starting in the 2006 draft, high school players were not eligible to enter the draft directly after graduating from high school. The rules now state that high school players will gain eligibility for draft selection one year after their high school graduation, and they must also be at least 19 years old as of the end of the calendar year of the draft. Some players have chosen to use that year to play professionally overseas for example, such as Brandon Jennings (Italy) or Emmanuel Mudiay (China). Thon Maker was eligible despite not going to college because he chose to undertake a postgraduate year, so he was technically one year removed from graduation.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745028350,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 835946,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Event"
            }
        ]
    },
    "http://dbpedia.org/resource/NBA_Draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_draft"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Basketball_Association_Draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_draft"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Basketball_Association_draft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_draft"
            }
        ]
    }
}