{
    "http://dbpedia.org/resource/NBA_All-Rookie_First_Team": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/NBA_All-Rookie_Team": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    },
    "http://dbpedia.org/resource/NBA_All-Rookie_Second_Team": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    },
    "http://dbpedia.org/resource/NBA_All-Rookie_Team": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Signal106791372"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Symbol106806469"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAwardsEstablishedIn1963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Award106696483"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNationalBasketballAssociationAwards"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "NBA All-Rookie Team",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mejor quinteto de rookies de la NBA",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "NBA All-Rookie Team",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "NBA最佳新秀阵容",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "NBAオールルーキーチーム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "NBA All-Rookie Team",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "NBA All-Rookie Team",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "NBA All-Rookie Team",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Сборная новичков НБА",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "NBA All-Rookie Team",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The NBA All-Rookie Team is an annual National Basketball Association (NBA) honor given since the 1962–63 NBA season to the top rookies during the regular season. Voting is conducted by the NBA head coaches; who are not allowed to vote for players on their own team. The All-Rookie Team is generally composed of two five-man lineups, a first team and a second team. The players each receive two points for each first team vote and one point for each second team vote. The top five players with the highest point total make the first team, with the next five making the second team. In the case of a tie at the fifth position of either team, the roster is expanded. If the first team consists of six players due to a tie, the second team will still consist of five players with the potential for more e",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das NBA All-Rookie Team ist eine alljährlich zusammengestellte Auswahl der besten Liganeulinge (Rookies) in der National Basketball Association. Es wird seit der Saison 1962/1963 nach Ende der Regular Season von den NBA-Trainern gewählt. Dabei dürfen die Trainer keinen Spieler aus ihrem eigenen Team wählen. Das All-Rookie Team besteht aus zwei Teams mit jeweils fünf Spielern, dem so genannten First-Team und dem Second-Team. Ein Spieler erhält zwei Punkte für eine Wahl ins First-Team und zwei Punkte für eine Wahl ins Second-Team. Die fünf Spieler, die dabei am meisten Punkte erreichen, kommen ins First-Team und die fünf Spieler mit den nächstmeisten ins Second-Team. Wenn es zwei Spieler gibt, die an fünfter Stelle gleich viele Punkte erreichen, dann wird das First-Team um einen Spieler erwe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "All-NBA Rookie Team – pierwsza piątka najlepszych debiutantów danego sezonu ligi NBA. Od sezonu 1988/89 zaczęto również wybierać drugą piątkę najlepszych debiutantów ligi (All-NBA Rookie Second Team).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "NBA最佳新秀阵容（英语：NBA All-Rookie Team）是全美篮球协会（NBA）自1962-63赛季开始，每年授予在常规赛中有杰出表现的新秀球员的一种荣誉，由NBA各队的主教练投票（不能投给自队球员）产生。NBA最佳新秀阵容一般由两个五人阵容，第一队和第二队组成。目前，在所有入选NBA最佳新秀阵容的球员中，已有9人在其职业生涯中获得年度最佳新秀奖（Rookie of the Year Award）和最有价值球员（MVP）两项荣誉，29人入选篮球名人堂。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "NBAオールルーキーチームは、NBAのシーズン毎に優秀な新人選手たちに、授与される栄誉。1962年に始められた。毎年、ドラフト指名やドラフト外で50名を超える新人がリーグに入ってくるが、その中でも実際にゲームに出場するチャンスを得て、好成績を残せるルーキーは、多くはいない。この栄誉を受けられる選手は、後もリーグを支える選手となる可能性を持っていることが多い。セレクションはNBAヘッドコーチの自チーム以外の選手への投票によって行われる。ファースト(第一)チーム、セカンド(第二)チーム、それぞれ５選手が選ばれる。プレーヤーはファーストに投票されると2ポイント、セカンドで1ポイントを獲得し、ポイントの合計で上位5選手がファーストチームを構成し、続く5選手がセカンドチームとなる。5番目の得票が同数の場合は6名以上になる。同得点での6人以上の選出は2012年にクワイ・レナード、イマン・シャンパート、ブランドン・ナイトが同点5位でファーストチームに選ばれた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Сборная новичков НБА (англ. NBA All-Rookie Team) — символическая команда, составленная из лучших новичков сезона Национальной баскетбольной ассоциации, выбирается с сезона 1962/1963. Состав сборной определяется голосованием главных тренеров команд ассоциации, которым не позволяется голосовать за игроков своих команд. Изначально была только одна сборная новичков, состоявшая из пяти игроков, с сезона 1987/1988 игроки распределяются между двумя сборными. Выбор сборных происходит следующим образом: каждый из тренеров составляет собственные две сборные новичков по пять игроков в каждой, за попадание в первую сборную игрок получает два очка, за попадание во вторую — очко; пять игроков, набравших наибольшее количество баллов, попадают в первую сборную, следующие пять — во вторую. При равенстве ба",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La NBA All-Rookie Team est une distinction annuelle remise par la NBA depuis la saison 1962-1963 aux meilleurs rookies de la saison régulière. Une seule équipe était nommée jusqu'en 1987-1988; depuis la saison 1988-1989, deux équipes sont désignées, la NBA All-Rookie First Team et la NBA All-Rookie Second Team. Les votants sont les entraîneurs des équipes NBA; ils ne peuvent pas voter pour les joueurs de leur propre équipe. Les joueurs reçoivent deux points pour chaque vote dans la First Team et un point pour chaque vote dans la Second Team. Les cinq joueurs ayant cumulé le plus de points composent alors la First Team, les cinq suivants composant alors la Second Team. En cas d'égalité pour la cinquième position pour chacune des équipes, les équipes comptent alors six joueurs. Le dernier ca",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El Mejor quinteto de rookies de la NBA (NBA All-Rookie Team) es una condecoración anual otorgada por la NBA en reconocimiento a los mejores rookies del año, concedida desde la temporada 1962-63. Inicialmente, esta distinción se hacía solamente con los 5 mejores rookies, pero desde la temporada 1998-99 se incluye un segundo equipo. La votación es realizada por los entrenadores de la NBA, quienes tienen prohibido votar por jugadores de sus respectivos equipos. Los jugadores reciben dos puntos por cada voto en el primer equipo y uno por cada voto en el segundo equipo. Los cinco jugadores con mayores votos totales entrar en el primer equipo de rookies de la temporada, seguido por el segundo mejor equipo con los otros cinco rookies con más votos. En caso de empate en la quinta posición de cualq",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'NBA All-Rookie Team è un premio annuale assegnato dalla NBA a partire dalla stagione 1962-1963 ai 10 migliori giocatori al primo anno (rookie) che si sono distinti nel corso della stagione regolare. La giuria è composta dagli allenatori di ogni franchigia; ciascun allenatore non può votare per i giocatori della propria squadra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O NBA All-Rookie Team é uma honraria concedida pela National Basketball Association desde a temporada da NBA de 1962-63 para as maiores revelações da temporada regular. A votação é conduzida pelos técnicos da NBA; sendo que não se pode votar em jogador do mesmo time.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/NBAオールルーキーチーム"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/NBA_All-Rookie_Team"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/NBA_All-Rookie_Team"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02w_5w4"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1418009"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/NBA_All-Rookie_Team"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/NBA_All-Rookie_Team"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1418009"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/NBA_All-Rookie_Team"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Mejor_quinteto_de_rookies_de_la_NBA"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rookie_player_awards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_Basketball_Association_lists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Awards_established_in_1963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:National_Basketball_Association_awards"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kareem_Abdul_Jabbar_crop.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/NBA_All-Rookie_Team"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/NBA_All-Rookie_Team?oldid=744091226"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L'NBA All-Rookie Team è un premio annuale assegnato dalla NBA a partire dalla stagione 1962-1963 ai 10 migliori giocatori al primo anno (rookie) che si sono distinti nel corso della stagione regolare. La giuria è composta dagli allenatori di ogni franchigia; ciascun allenatore non può votare per i giocatori della propria squadra. L'NBA All-Rookie Team si compone di due quintetti; i giocatori ricevono due punti per ciascuna nomina nel primo quintetto ed un punto per ciascuna nomina nel secondo quintetto. I cinque giocatori complessivamente più votati compongono il primo quintetto, mentre il gruppo dei secondi cinque più votati compone il secondo quintetto. In caso di ex aequo al quinto posto, il relativo quintetto viene esteso a sei membri; in caso di parità multiple, i quintetti possono essere ulteriormenti ampliati. Il caso più recente è quello dell'assegnazione relativa alla stagione 2011-2012, in cui Iman Shumpert, Kawhi Leonard e Brandon Knight hanno ricevuto un punteggio identico come quinto membro del primo quintetto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Сборная новичков НБА (англ. NBA All-Rookie Team) — символическая команда, составленная из лучших новичков сезона Национальной баскетбольной ассоциации, выбирается с сезона 1962/1963. Состав сборной определяется голосованием главных тренеров команд ассоциации, которым не позволяется голосовать за игроков своих команд. Изначально была только одна сборная новичков, состоявшая из пяти игроков, с сезона 1987/1988 игроки распределяются между двумя сборными. Выбор сборных происходит следующим образом: каждый из тренеров составляет собственные две сборные новичков по пять игроков в каждой, за попадание в первую сборную игрок получает два очка, за попадание во вторую — очко; пять игроков, набравших наибольшее количество баллов, попадают в первую сборную, следующие пять — во вторую. При равенстве баллов у игроков, претендующих на 5-ю и 10-ю позицию в сборной, оба включаются либо в первую, либо во вторую сборную. Распределения по позициям как в сборной всех звёзд в этом голосовании не делается, так, например, в 2008 году первая команда состояла из четырёх форвардов и одного защитника.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "NBA最佳新秀阵容（英语：NBA All-Rookie Team）是全美篮球协会（NBA）自1962-63赛季开始，每年授予在常规赛中有杰出表现的新秀球员的一种荣誉，由NBA各队的主教练投票（不能投给自队球员）产生。NBA最佳新秀阵容一般由两个五人阵容，第一队和第二队组成。目前，在所有入选NBA最佳新秀阵容的球员中，已有9人在其职业生涯中获得年度最佳新秀奖（Rookie of the Year Award）和最有价值球员（MVP）两项荣誉，29人入选篮球名人堂。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O NBA All-Rookie Team é uma honraria concedida pela National Basketball Association desde a temporada da NBA de 1962-63 para as maiores revelações da temporada regular. A votação é conduzida pelos técnicos da NBA; sendo que não se pode votar em jogador do mesmo time.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "NBAオールルーキーチームは、NBAのシーズン毎に優秀な新人選手たちに、授与される栄誉。1962年に始められた。毎年、ドラフト指名やドラフト外で50名を超える新人がリーグに入ってくるが、その中でも実際にゲームに出場するチャンスを得て、好成績を残せるルーキーは、多くはいない。この栄誉を受けられる選手は、後もリーグを支える選手となる可能性を持っていることが多い。セレクションはNBAヘッドコーチの自チーム以外の選手への投票によって行われる。ファースト(第一)チーム、セカンド(第二)チーム、それぞれ５選手が選ばれる。プレーヤーはファーストに投票されると2ポイント、セカンドで1ポイントを獲得し、ポイントの合計で上位5選手がファーストチームを構成し、続く5選手がセカンドチームとなる。5番目の得票が同数の場合は6名以上になる。同得点での6人以上の選出は2012年にクワイ・レナード、イマン・シャンパート、ブランドン・ナイトが同点5位でファーストチームに選ばれた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "All-NBA Rookie Team – pierwsza piątka najlepszych debiutantów danego sezonu ligi NBA. Od sezonu 1988/89 zaczęto również wybierać drugą piątkę najlepszych debiutantów ligi (All-NBA Rookie Second Team).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La NBA All-Rookie Team est une distinction annuelle remise par la NBA depuis la saison 1962-1963 aux meilleurs rookies de la saison régulière. Une seule équipe était nommée jusqu'en 1987-1988; depuis la saison 1988-1989, deux équipes sont désignées, la NBA All-Rookie First Team et la NBA All-Rookie Second Team. Les votants sont les entraîneurs des équipes NBA; ils ne peuvent pas voter pour les joueurs de leur propre équipe. Les joueurs reçoivent deux points pour chaque vote dans la First Team et un point pour chaque vote dans la Second Team. Les cinq joueurs ayant cumulé le plus de points composent alors la First Team, les cinq suivants composant alors la Second Team. En cas d'égalité pour la cinquième position pour chacune des équipes, les équipes comptent alors six joueurs. Le dernier cas d'égalité remonte à 2009, entre Rudy Fernández et D. J. Augustin. Il n'y a pas de respect exigé quant au poste occupé. Par exemple, la First Team comptait quatre ailiers et un meneur en 2008.m Neuf membres des All-Rookie Team ont remporté les trophées de Rookie de l'année et de MVP (MVP) durant leur carrière. Wes Unseld est le seul joueur à avoir accompli cette performance lors de la même saison. À l'issue de la saison 2007-2008, 29 membres des All-Rookie Teams avaient été nommés au Basketball Hall of Fame, 28 membres ne sont pas nés aux États-Unis et 120 membres sont toujours en activité en NBA.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El Mejor quinteto de rookies de la NBA (NBA All-Rookie Team) es una condecoración anual otorgada por la NBA en reconocimiento a los mejores rookies del año, concedida desde la temporada 1962-63. Inicialmente, esta distinción se hacía solamente con los 5 mejores rookies, pero desde la temporada 1998-99 se incluye un segundo equipo. La votación es realizada por los entrenadores de la NBA, quienes tienen prohibido votar por jugadores de sus respectivos equipos. Los jugadores reciben dos puntos por cada voto en el primer equipo y uno por cada voto en el segundo equipo. Los cinco jugadores con mayores votos totales entrar en el primer equipo de rookies de la temporada, seguido por el segundo mejor equipo con los otros cinco rookies con más votos. En caso de empate en la quinta posición de cualquiera de los dos equipos, el quinteto es expandido a seis jugadores. Los empates han ocurrido en varias ocasiones, más recientemente en 2009, cuando D.J. Augustin y Rudy Fernández empataron en votos recibidos. No se respetan las posiciones; por ejemplo, el primer equipo tuvo cuatro aleros y un base/escolta en 2008. Nueve miembros del mejor quinteto de rookies han ganado el Rookie del Año de la NBA y el MVP de la Temporada durante sus respectivas carreras. Wilt Chamberlain y Wes Unseld son los únicos jugadores en lograr esta proeza en la misma temporada. Veintinueve miembros del mejor quinteto de rookies han sido elegidos en el Basketball Hall of Fame, veintiocho miembros no han nacido en los Estados Unidos y 120 miembros están en activo en la NBA.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The NBA All-Rookie Team is an annual National Basketball Association (NBA) honor given since the 1962–63 NBA season to the top rookies during the regular season. Voting is conducted by the NBA head coaches; who are not allowed to vote for players on their own team. The All-Rookie Team is generally composed of two five-man lineups, a first team and a second team. The players each receive two points for each first team vote and one point for each second team vote. The top five players with the highest point total make the first team, with the next five making the second team. In the case of a tie at the fifth position of either team, the roster is expanded. If the first team consists of six players due to a tie, the second team will still consist of five players with the potential for more expansion in the event of additional ties. Ties have occurred several times, most recently in 2012, when Kawhi Leonard, Iman Shumpert, and Brandon Knight tied in votes received. No respect is given to positions. For example, the first team had four forwards, and one guard in 2008, while the first team had four centers (two of which were forward-centers) and one guard in 2015. Nine All-Rookie Team members have won both the Rookie of the Year Award and the Most Valuable Player Award (MVP) during their careers. Wilt Chamberlain and Wes Unseld are the only players to accomplish this feat in the same season. As of the end of the 2007–08 season, 29 members of the All-Rookie Team have been elected into the Naismith Memorial Basketball Hall of Fame, 28 members were not born in the United States and 120 members are active in the NBA.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das NBA All-Rookie Team ist eine alljährlich zusammengestellte Auswahl der besten Liganeulinge (Rookies) in der National Basketball Association. Es wird seit der Saison 1962/1963 nach Ende der Regular Season von den NBA-Trainern gewählt. Dabei dürfen die Trainer keinen Spieler aus ihrem eigenen Team wählen. Das All-Rookie Team besteht aus zwei Teams mit jeweils fünf Spielern, dem so genannten First-Team und dem Second-Team. Ein Spieler erhält zwei Punkte für eine Wahl ins First-Team und zwei Punkte für eine Wahl ins Second-Team. Die fünf Spieler, die dabei am meisten Punkte erreichen, kommen ins First-Team und die fünf Spieler mit den nächstmeisten ins Second-Team. Wenn es zwei Spieler gibt, die an fünfter Stelle gleich viele Punkte erreichen, dann wird das First-Team um einen Spieler erweitert. Das Second-Team besteht in so einem Fall dennoch aus fünf Spielern (eine Erweiterung auf sechs Spieler ist auch hier möglich). So etwas gab es mehrmals, z. B. hatten im Jahre 2007 LaMarcus Aldridge und Jorge Garbajosa gleich viele Stimmen erreicht. Bei der Wahl des All-Rookie Teams wird die Position der Spieler nicht beachtet, z. B. bestand das All-Rookie Team 2008 aus vier Forwards und einem Guard. Neun ehemalige All-Rookie-Team-Mitglieder haben in ihrer Karriere sowohl den NBA Rookie of the Year Award als auch den MVP Award gewonnen. Wes Unseld ist der einzige Spieler, der das in derselben Saison erreicht hat. Zum Ende der Saison Saison 2007–2008 waren 29 ehemalige Mitglieder des All-Rookie Teams in die Hall of Fame aufgenommen worden. Insgesamt wurden 28 Mitglieder nicht in den USA geboren und 120 sind noch aktiv.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kareem_Abdul_Jabbar_crop.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744091226,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 12658654,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Association"
            }
        ]
    },
    "http://dbpedia.org/resource/T-Mobile_All-Rookie_Team": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    },
    "http://dbpedia.org/resource/NBA_All_Rookie": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    },
    "http://dbpedia.org/resource/All-NBA_Rookie_Team": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    },
    "http://dbpedia.org/resource/NBA_All-Rookie": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    },
    "http://dbpedia.org/resource/Nba_all_rookie_team": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/NBA_All-Rookie_Team"
            }
        ]
    }
}