{
    "http://en.wikipedia.org/wiki/Neotropical_realm": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical_realm": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "新熱帯区",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Neotropisch gebied",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Неотропика",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ecozona neotropicale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Néotropique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Kraina neotropikalna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Região neotropical",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Neotropical realm",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Neotropis",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Neotrópico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "新热带界",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "El Neotrópico es un término utilizado en biogeografía para identificar la región tropical del continente americano, este término es aplicado en diferentes contextos con delimitaciones ligeramente diferentes. Algunos autores lo definen como una región biogeográfica y otros como una ecozona terrestre que incluye casi toda América del Sur, Centroamérica, Antillas, una parte de Estados Unidos y una parte de México. Tiene fauna y flora diferente de la región neártica por su diferente evolución del continente del norte. Esta ecozona Neotropical incluye Sur y Centroamérica, las tierras bajas mexicanas, las islas caribeñas, y Florida del Sur, porque estas regiones comparten un gran número de plantas y grupos de animales. Algunos autores utilizan el término como un sinónimo para América del Sur pue",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Неотро́пика — биогеографический регион, охватывающий всю Южную Америку, части Центральной Америки, острова Карибского бассейна и южную часть Флориды. До того, как Южная и Северная Америка были соединены Панамским перешейком, на обоих континентах существовали разные зоологические и ботанические миры. Несмотря на некоторое взаимопроникновение биологическими видами, различия континентов сохранились и до нашего времени. В Неотропике, как и в Антарктиде и Австралии, преобладают виды, унаследованные от древнего континента Гондвана.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A região neotropical é a região biogeográfica  que compreende a América Central, incluindo a parte sul do México e da península da Baja California, o sul da Florida, todas as ilhas do Caribe e a América do Sul. Apesar do seu nome, esta região biogeográfica inclui, não só regiões de clima tropical, mas também de climas temperado e de altitude. É uma região de grande biodiversidade , com ecossistemas tão diversos como a floresta amazónica, a floresta temperada valdiviana do Chile, a floresta subpolar magalhânica da Patagónia, o cerrado, a mata atlântica, o pantanal, os pampas e a caatinga.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'ecozona neotropicale o regione neotropicale o Neotropico è una delle sette ecozone in cui è suddivisa la superficie terrestre. Comprende l'intero Sudamerica, le isole dei Caraibi, l'America centrale, il Messico meridionale e buona parte delle regioni costiere del Messico, la Florida meridionale. Le relazioni con le altre ecozone si limitano al Neartico, all'Antartide e all'Australasia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le néotropique, ou néotropical, est l'une des huit écozones ou régions biogéographiques terrestres. Dans la nomenclature d'Alfred Russel Wallace, il définit le territoire biogéographique correspondant au Néotropis, qui est le nom donné en chorologie à la partie du globe réunissant l'Amérique centrale, les Antilles, l'Amérique du Sud et les îles Galápagos. L'écozone néotropique comprend la totalité de l'Amérique du Sud et l'Amérique centrale jusqu'au sud du Mexique. Elle présente une faune et une flore différente du Néarctique, en raison de la séparation entre les deux continents.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "新熱帶界，是组成地球陆地表面的八个生物地理分布区之一。它包括热带美洲大陆的热带陆地生态区和南美洲全部温带区。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Kraina neotropikalna – kraina zoogeograficzna obejmująca obszar Antyli i Ameryki Południowej aż do granicy z krainą nearktyczną (północny Meksyk) oraz wyspy Galapagos. Należy do państwa zwierzęcego Neogea. Większość powierzchni tej krainy leży w strefie klimatu tropikalnego, jedynie na południowych krańcach występuje umiarkowany. Dominującą formacją roślinną są coraz bardziej niszczone lasy równikowe, zaś dalej na południe - obszary sawannowe i stepowe (pampa). Najbardziej charakterystyczne gatunki zwierząt: Z płazów występują tylko bezogonowe i beznogie w tym żaby jadowite.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Neotropis ist ein Begriff aus der Biogeographie. Er wird sowohl in der Tiergeographie als auch der Pflanzengeographie (als eines der Florenreiche) verwendet. Er steht für Südamerika (aus botanischer Sicht zählt die südlichste Andenregion nicht mehr zur Neotropis, sondern zur Antarktis), Mittelamerika, die Westindischen Inseln, den südlichen Teil von Mexiko sowie die Südspitze Floridas. Die tiergeographische Region der Neotropis umfasst Südamerika, Mittelamerika und Westindien. Dabei stellt Mittelamerika ein Übergangsgebiet zur Nearktis dar.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The Neotropical realm is one of the eight biogeographic realms constituting the Earth's land surface. Physically, it includes the tropical terrestrial ecoregions of the Americas and the entire South American temperate zone.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Het Neotropisch gebied is een begrip in de biogeografie, dat vaak wordt gebruikt om het verspreidingsgebied van biologische soorten aan te geven. Het omvat een gebied rond de evenaar in de Amerika's. De term Neotropisch gebied is de naam van een ecozone die vijwel geheel (maar niet helemaal) samenvalt met het florarijk Neotropis.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "新熱帯区（しんねったいく、 Neotropic）は、生物地理区の一区分。南米大陸および中米のエリア。カリブ海の島嶼とフロリダ半島南部も含む。面積：1900万 km2。 南米大陸は長期間、孤立した大陸であったため、特異な生物グループが生息している。 \n*  有袋類は、新熱帯区とオーストラリア区、新北区（オポッサム）にのみ残存している。 \n*  有胎盤類のうち古いグループの異節類（アリクイ目）は新熱帯区にのみ残存している。 \n*  新世界ザル類は、パナマ地峡形成よりはるか以前に南米とアフリカがつながっていた（あるいは渡れるほど近かった）時期に渡ってきた猿類が独自に進化したグループである。 \n*  その他の有胎盤類の多くは、パナマ地峡が形成された後に新北区から地峡を通ってきた。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Néotropique"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Neotropikoa"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/新熱帯区"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Neotropis"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q217151"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kraina_neotropikalna"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Neotropisch_gebied"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q217151"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/신열대구"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Neotrópico"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Ecozona_neotropicale"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Região_neotropical"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ecozones"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Natural_history_of_Central_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Tropical_flora"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Neotropic_ecozone_flora"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Phytogeography"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Natural_history_of_North_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Natural_history_of_South_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Natural_history_of_the_Caribbean"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ecoregions_of_North_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Neotropic_ecozone"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ecoregions_of_Central_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ecoregions_of_South_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ecoregions_of_the_Caribbean"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biogeography"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ecozone_Neotropic.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neotropical_realm"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neotropical_realm?oldid=744083897"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.eco-index.org"
            },
            {
                "type": "uri",
                "value": "http://cmsdata.iucn.org/downloads/udvardy.pdf"
            },
            {
                "type": "uri",
                "value": "http://documents.worldbank.org/curated/en/957541468270313045/pdf/multi-page.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.panda.org/about_wwf/where_we_work/ecoregions/maps/index.cfm"
            },
            {
                "type": "uri",
                "value": "http://www.biodiversitylibrary.org/part/137774"
            },
            {
                "type": "uri",
                "value": "http://www.neotropic.ru"
            },
            {
                "type": "uri",
                "value": "http://www.ucpress.edu/book.php?isbn=9780520268685"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "El Neotrópico es un término utilizado en biogeografía para identificar la región tropical del continente americano, este término es aplicado en diferentes contextos con delimitaciones ligeramente diferentes. Algunos autores lo definen como una región biogeográfica y otros como una ecozona terrestre que incluye casi toda América del Sur, Centroamérica, Antillas, una parte de Estados Unidos y una parte de México. Tiene fauna y flora diferente de la región neártica por su diferente evolución del continente del norte. Esta ecozona Neotropical incluye Sur y Centroamérica, las tierras bajas mexicanas, las islas caribeñas, y Florida del Sur, porque estas regiones comparten un gran número de plantas y grupos de animales. Algunos autores utilizan el término como un sinónimo para América del Sur pues abarca prácticamente todo el continente desde la costa del Caribe hasta la Isla de Tierra del Fuego en el sur. Sin embargo en el extremo sur del continente la zona andino-patagónica (que incluye los llamados Bosques Subantárticos) corresponde a la ecozona Antártica (vinculada con Nueva Zelanda, Australia y Antártida propiamente), y otros autores separan a la región andina que abarcaría todos los ecosistema de alta montaña de los Andes y la Patagonia. El Neotrópico o región neotropical incluye bosques tropicales (la selva húmeda tropical y subtropical) más grandes que cualquier otra ecozona, extendiéndose desde el sur de México, después Centroamérica y norte de Sudamérica al sur de Brasil, incluso la inmensa selva del Amazonas. Estas ecorregiones de la Selva húmeda son unas de las reservas más importantes de biodiversidad en la Tierra. La deforestación extensa a finales del siglo XX, ha reducido esta diversidad en alto grado. Estas selvas son el hábitat de diversos pueblos indígenas o aborígenes que vivien en ellas y mantienen sus variantes culturales autónomas y tradicionales de subsistencia dentro de este ambiente. Ciertas tribus se encuentran relativamente intactas de la influencia externas y continúan rechazando significativamente la cultura occidental, la urbanización, caminos, las industrias deforestadoras que usurpan la tierra y destruyen el ambiente. Exclusivamente en América del Sur hay unos 350 a 400 idiomas indígenas o dialectos hablados aún (se estima que había 1.500 en los primeros contactos con los europeos), hay aproximadamente 37 familias de idiomas diferentes y un gran número de idiomas aún no clasificados. Muchos de estos idiomas y sus culturas están en peligro. La conservación de la zona neotropical es una preocupación política candente, y hay muchos argumentos sobre el desarrollo que juega en contra de los indígenas, los derechos ecológicos y la propiedad de recursos naturales. La ecorregión del bosque templado de América del Sur, que es denominado bosque andino patagónico, incluyendo el bosque templado lluvioso o bosque valdiviano, el bosque magallánico, el archipiélago Juan Fernández y las islas Desventuradas (ver Chile insular) es un refugio para la flora Antártica antigua, que incluye los árboles de la familia Nothofagaceae, denominados hayas del sur, Podocarpus, alerces patagónicos (Fitzroya cupressoides), y otras gimnospermas, tales como las del género Araucaria (Araucaria araucana). Estos bosques magníficos están en peligro por el reemplazo rápido y creciente con pinos no nativos o exóticos y eucalipto. América del Sur era originalmente parte del supercontinente de Gondwana que incluía África, Australia, India, Nueva Zelanda y Antártica. La región neotropical comparte muchas plantas y linajes de animales con estos otros continentes, incluso los mamíferos marsupiales y la flora Antártica. Después de la última separación de la Gondwana, América del Sur se dirigió al norte y hacia el oeste, y se unió posteriormente con América del Norte por la formación del Istmo de Panamá que permitió un intercambio biótico entre los dos continentes denominado el Gran Intercambio Americano. Las especies ancestrales de Sudamérica como los antepasados de la zarigüeya de Virginia (Didelphis virginiana) y los armadillos pasaron a América del Norte, y a los mamíferos ancestrales norteamericanos como los camélidos de América del Sur, incluso la llama (Lama glama), emigraron hacia el sur. El efecto a largo plazo de este intercambio fue la extinción de muchas especies Sudamericanas, principalmente por la superposición de hábitats con las especies norteñas. Treinta y una familias de aves son endémicas de la región neotropical, el doble de cualquier otra ecozona. Ellas incluyen los ñandués, los tinámidos, los tucanes.Las familias animales autóctonas originalmente únicas del Neotrópico incluyen: \n*  Orden Xenarthra: armadillos y perezosos \n*  Monos del nuevo mundo o platyrhinos \n*  Roedores histricomorfos, incluyendo el capibara, los conejillos de Indias (familia Caviidae) y las chinchillas \n*  Zarigüeyas (orden Didelphimorphia), algunas otras zarigüeyas o comadrejas primitivas del (orden Paucituberculata) y el raro \"monito del monte\" (Dromiciops australis), marsupial del orden Microbiotheria, emparentado con los marsupiales australianos. \n*  Picaflores, (familia Trochilidae) Especies de plantas originales del Neotrópico. \n*  Papa (Solanum tuberosum) y tomate (Solanum lycopersicum) \n*  Cacao (Theobroma cacao), de donde se obtiene el chocolate",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le néotropique, ou néotropical, est l'une des huit écozones ou régions biogéographiques terrestres. Dans la nomenclature d'Alfred Russel Wallace, il définit le territoire biogéographique correspondant au Néotropis, qui est le nom donné en chorologie à la partie du globe réunissant l'Amérique centrale, les Antilles, l'Amérique du Sud et les îles Galápagos. L'écozone néotropique comprend la totalité de l'Amérique du Sud et l'Amérique centrale jusqu'au sud du Mexique. Elle présente une faune et une flore différente du Néarctique, en raison de la séparation entre les deux continents.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Kraina neotropikalna – kraina zoogeograficzna obejmująca obszar Antyli i Ameryki Południowej aż do granicy z krainą nearktyczną (północny Meksyk) oraz wyspy Galapagos. Należy do państwa zwierzęcego Neogea. Większość powierzchni tej krainy leży w strefie klimatu tropikalnego, jedynie na południowych krańcach występuje umiarkowany. Dominującą formacją roślinną są coraz bardziej niszczone lasy równikowe, zaś dalej na południe - obszary sawannowe i stepowe (pampa). Fauna krainy neotropikalnej jest bardzo różnorodna i odmienna od spotykanej w innych krainach, dużo tu również form endemicznych. Wynika to z faktu, że przez długi okres rozwijała się w izolacji. Łożyskowe ssaki drapieżne wniknęły na obszar Ameryki Południowej dopiero przed trzema milionami lat, po jej połączeniu się z Ameryką Północną. Najbardziej charakterystyczne gatunki zwierząt: \n*  ptaki – najbogatsza na świecie awifauna licząca około 3 500 gatunków i aż 32 rodziny endemiczne, np.: nandu, kusaki, tukany, skrzydłoszpony, kariamy, a z rzędu wróblowych – garncarzowate i mrówkowody, z których każda rodzina liczy ponad 200 gatunków. Większość gatunków kolibrów żyje właśnie w krainie neotropikalnej (poza nią - tylko kilka). \n*  ssaki – przedstawiciele całego podrzędu małp szerokonosych brak małp wąskonosych, owadożernych oraz charakterystyczne sześć rodzin gryzoni, m.in. szynszylowate, kapibary, kawiowate i agutiowate. Endemicznymi rodzinami są leniwce i częściowo mrówkojady, a także przedstawiciele nietoperzy: liścionosy i wampiry. O dawnym połączeniu z Australią świadczy występowanie torbaczy – dydelfów i zbójników. \n*  gady – licznie reprezentowane legwany oraz węże – jadowite i dusiciele (np. anakonda i boa). Z płazów występują tylko bezogonowe i beznogie w tym żaby jadowite.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Неотро́пика — биогеографический регион, охватывающий всю Южную Америку, части Центральной Америки, острова Карибского бассейна и южную часть Флориды. До того, как Южная и Северная Америка были соединены Панамским перешейком, на обоих континентах существовали разные зоологические и ботанические миры. Несмотря на некоторое взаимопроникновение биологическими видами, различия континентов сохранились и до нашего времени. В Неотропике, как и в Антарктиде и Австралии, преобладают виды, унаследованные от древнего континента Гондвана.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Het Neotropisch gebied is een begrip in de biogeografie, dat vaak wordt gebruikt om het verspreidingsgebied van biologische soorten aan te geven. Het omvat een gebied rond de evenaar in de Amerika's. De term Neotropisch gebied is de naam van een ecozone die vijwel geheel (maar niet helemaal) samenvalt met het florarijk Neotropis. De ruime omschrijving neotropen wordt op minstens drie manieren ingevuld. De zoölogie geeft er een invulling aan op grond van het verspreidingsgebied van dieren, de plantkunde baseert zich op plantengemeenschappen en de Organization for Flora Neotropica geeft een strikt geografische definitie en houdt de keerkringen als begrenzing aan.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A região neotropical é a região biogeográfica  que compreende a América Central, incluindo a parte sul do México e da península da Baja California, o sul da Florida, todas as ilhas do Caribe e a América do Sul. Apesar do seu nome, esta região biogeográfica inclui, não só regiões de clima tropical, mas também de climas temperado e de altitude. É uma região de grande biodiversidade , com ecossistemas tão diversos como a floresta amazónica, a floresta temperada valdiviana do Chile, a floresta subpolar magalhânica da Patagónia, o cerrado, a mata atlântica, o pantanal, os pampas e a caatinga.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The Neotropical realm is one of the eight biogeographic realms constituting the Earth's land surface. Physically, it includes the tropical terrestrial ecoregions of the Americas and the entire South American temperate zone.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'ecozona neotropicale o regione neotropicale o Neotropico è una delle sette ecozone in cui è suddivisa la superficie terrestre. Comprende l'intero Sudamerica, le isole dei Caraibi, l'America centrale, il Messico meridionale e buona parte delle regioni costiere del Messico, la Florida meridionale. Le relazioni con le altre ecozone si limitano al Neartico, all'Antartide e all'Australasia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "新熱帯区（しんねったいく、 Neotropic）は、生物地理区の一区分。南米大陸および中米のエリア。カリブ海の島嶼とフロリダ半島南部も含む。面積：1900万 km2。 南米大陸は長期間、孤立した大陸であったため、特異な生物グループが生息している。 \n*  有袋類は、新熱帯区とオーストラリア区、新北区（オポッサム）にのみ残存している。 \n*  有胎盤類のうち古いグループの異節類（アリクイ目）は新熱帯区にのみ残存している。 \n*  新世界ザル類は、パナマ地峡形成よりはるか以前に南米とアフリカがつながっていた（あるいは渡れるほど近かった）時期に渡ってきた猿類が独自に進化したグループである。 \n*  その他の有胎盤類の多くは、パナマ地峡が形成された後に新北区から地峡を通ってきた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Neotropis ist ein Begriff aus der Biogeographie. Er wird sowohl in der Tiergeographie als auch der Pflanzengeographie (als eines der Florenreiche) verwendet. Er steht für Südamerika (aus botanischer Sicht zählt die südlichste Andenregion nicht mehr zur Neotropis, sondern zur Antarktis), Mittelamerika, die Westindischen Inseln, den südlichen Teil von Mexiko sowie die Südspitze Floridas. Die tiergeographische Region der Neotropis umfasst Südamerika, Mittelamerika und Westindien. Dabei stellt Mittelamerika ein Übergangsgebiet zur Nearktis dar. Die Neotropis war lange Zeit von Nordamerika getrennt, deshalb konnte sich dort eine sehr eigenständige Tier- und Pflanzenwelt entwickeln, die mehr den gondwanischen Elementen der Antarktis und Australis ähnelt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "新熱帶界，是组成地球陆地表面的八个生物地理分布区之一。它包括热带美洲大陆的热带陆地生态区和南美洲全部温带区。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Ecozone_Neotropic.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744083897,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 45394,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropic_ecozones": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical_Realm": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical_Region": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical_Kingdom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropic_ecozone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical_ecozone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical_zoogeographical_region": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropical_region": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_realm"
            }
        ]
    }
}