{
    "http://dbpedia.org/resource/Neuro-linguistic_programming": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Unit108189659"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBranchesOfPsychology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Division108220714"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AdministrativeUnit108077292"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Branch108401248"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Programação neurolinguística",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "神経言語プログラミング",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Programowanie neurolingwistyczne",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "برمجة لغوية عصبية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Neuro-linguistic programming",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Programmation neuro-linguistique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "神經語言規劃",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Programación neurolingüística",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Нейролингвистическое программирование",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Neurolinguïstisch programmeren",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Programmazione neuro linguistica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Neuro-Linguistisches Programmieren",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La programmazione neuro linguistica (PNL), in inglese Neuro-linguistic programming (NLP), è un metodo di comunicazione e un sistema di \"life coaching\", definito come un approccio alla comunicazione, allo sviluppo personale e alla psicoterapia, ideato in California negli anni settanta del XX secolo da Richard Bandler e John Grinder.Il nome deriva dall'idea che ci sia una connessione fra i processi neurologici (\"neuro\"), il linguaggio (\"linguistico\") e gli schemi comportamentali appresi con l'esperienza (\"programmazione\"), affermando che questi schemi possono essere organizzati per raggiungere specifici obiettivi nella vita. La programmazione neurolinguistica si ispira anche a tecniche riconosciute (come l'ipnosi ericksoniana), ma il suo modello terapeutico non ha validità scientifica, ed è ",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La programación neurolingüística (PNL) es una estrategia de comunicación, desarrollo personal y psicoterapia, creada por Richard Bandler y John Grinder en California (Estados Unidos), en la década de 1970. Sus creadores sostienen que existe una conexión entre los procesos neurológicos («neuro»), el lenguaje («lingüística»), y los patrones de comportamiento aprendidos a través de la experiencia («programación»), afirmando que estos se pueden cambiar para lograr objetivos específicos en la vida.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "En psychologie, la Programmation neuro-linguistique (abrégée « PNL » en français, et « NLP » en anglais) est « une méthodologie qui permet d'agir sur les comportements au moyen du langage », élaborée par le mathématicien Richard Bandler et le linguiste John Grinder dans les années 1970 aux États-Unis.Plus précisément, c'est « une pratique et un modèle psychothérapeutique qui trouve son origine dans la formalisation de pratiques commmunicationnelles et cliniques de certains thérapeutes d'exception », parce que la PNL tente de modéliser les stratégies de réussite d'experts reconnus afin de les transférer à d'autres personnes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Programação Neurolinguística (PNL) foi concebida por Richard Bandler, bacharel em Filosofia e Psicologia pela Universidade da Califórnia, e John Grinder, linguista. Seus adeptos consideram que se trata de uma metodologia de estudo da estrutura subjetiva da experiência humana e sua aplicação na geração de novos ou melhorados comportamentos, e a classificam como uma \"ferramenta educacional\". Porém, como PNL não atende aos critérios de cientificidade propostos por Popper e outros filósofos da Ciência, especialmente os princípios da verificabilidade e da falseabilidade, PNL é classificada como pseudociência.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يناير 2015) البرمجة اللغوية العصبية (بالإنجليزية: NLP) هي مجموعة طرق وأساليب تعتمد على مبادئ نفسية تهدف لحل بعض الأزمات النفسية ومساعدة الأشخاص على تحقيق نجاحات وإنجازات أفضل في حياتهم.وهي تعتبر عند بعض نقادها من العلوم الزائفة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "神經語言規劃（Neuro-Linguistic Programming，簡稱為NLP，又譯作神經語言程序學、身心語言程序學）美國國家醫學圖書館醫學主題詞編號D020557。是一套原理、信念和技術，其核心為心理學、神經學、語言學與人類感知，安排組織以使之成為系統化模式，並建立主觀現實的人類行為，被認爲屬於實用心理學與行動策略的一種。神經語言規劃在實證有效性方面存在很大爭議，支持者聲稱其效果能被研究證實，而反對者也有研究表明其不具備所宣傳的效果。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "神経言語プログラミング（しんけいげんごプログラミング、神経言語学的プログラミングとも, Neuro-Linguistic Programming: NLP）とは、ジョン・グリンダー（言語学者）とリチャード・バンドラーによって提唱された心理療法。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Programowanie neurolingwistyczne (NLP) – uporządkowany zbiór technik komunikacji oraz metod pracy z wyobrażeniami, nastawionych na tworzenie i modyfikowanie wzorców postrzegania i myślenia u ludzi. Nazwa została wymyślona przez twórców NLP, Johna Grindera i Richarda Bandlera, aby podkreślić postulowane powiązanie między procesami neurologicznymi (neuro), językiem (lingwistyczne) i wzorcami zachowań, którymi ludzie się kierują (programowanie).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Das Neuro-Linguistische Programmieren (kurz NLP) ist eine Sammlung von Kommunikationstechniken und Methoden zur Veränderung psychischer Abläufe im Menschen, die unter anderem Konzepte aus der Klientenzentrierten Therapie, der Gestalttherapie, der Hypnotherapie und den Kognitionswissenschaften sowie des Konstruktivismus aufgreift. Die Bezeichnung „Neuro-Linguistisches Programmieren“ soll ausdrücken, dass Vorgänge im Gehirn (= Neuro) mit Hilfe der Sprache (= linguistisch) auf Basis systematischer Handlungsanweisungen änderbar sind (= Programmieren).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Neurolinguïstisch programmeren (NLP) is een methodiek voor training, coaching en communicatieverbetering. NLP werd ontwikkeld in de jaren zeventig van de twintigste eeuw. Volgens prof. Willem Levelt heeft NLP geen noemenswaardig verband met de wetenschappelijke neurolinguïstiek. De grondgedachte van NLP is dat vaardigheden van zogeheten experts in kaart gebracht (gemodelleerd) en als techniek aan anderen onderwezen kunnen worden. Theorie en effectiviteit van NLP hebben geen wetenschappelijke ondersteuning, zodat NLP als pseudowetenschap moet worden beschouwd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Нейролингвистическое программирование (также нейро-лингвистическое программирование, НЛП, от англ. Neuro-linguistic programming) — направление в психотерапии и практической психологии, не признаваемое академическим сообществом, основано на технике моделирования (копирования) вербального и невербального поведения людей, добившихся успеха в какой-либо области, и наборе связей между формами речи, движением глаз, тела и памятью.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Neuro-linguistic programming (NLP) is an approach to communication, personal development, and psychotherapy created by Richard Bandler and John Grinder in California, United States in the 1970s. NLP has since been overwhelmingly discredited scientifically, but continues to be marketed by some hypnotherapists and by some companies that organize seminars and workshops on management training for businesses.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Natural_language_processing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Erhard_Seminars_Training"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Programação_neurolinguística"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Neurolingvistické_programování"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Neurolinguistic_programming"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/PNL"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/신경언어_프로그래밍"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Programmazione_neuro_linguistica"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/神経言語プログラミング"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Neuro-Linguistisches_Programmieren"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Programación_neurolingüística"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Neurolinguïstisch_programmeren"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Programmation_neuro-linguistique"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4192909-3"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0hpbp"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pemrograman_neurolinguistik"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q202745"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q202745"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Programowanie_neurolingwistyczne"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pseudoscience"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Neuro-linguistic_programming"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neuro-linguistic_programming"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neuro-linguistic_programming?oldid=738584917"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Нейролингвистическое программирование (также нейро-лингвистическое программирование, НЛП, от англ. Neuro-linguistic programming) — направление в психотерапии и практической психологии, не признаваемое академическим сообществом, основано на технике моделирования (копирования) вербального и невербального поведения людей, добившихся успеха в какой-либо области, и наборе связей между формами речи, движением глаз, тела и памятью. Было разработано в 1960-х — 1970-х годах группой соавторов (Джон Гриндер,Ричард Бендлер,Фрэнк Пьюселик), вскоре приобрело популярность. В настоящее время НЛП практикуется в основном тренинговыми компаниями, а также коммерческими организациями в психологических тренингах для персонала. Об НЛП выпускается большое количество популярной литературы. НЛП иногда классифицируется как паранаучное направление. Существует ряд исследований эффективности НЛП с положительным результатом, однако бо́льшая часть научных экспериментов говорят о неэффективности методик НЛП и отсутствии у них научного обоснования. Некоторые критики выражают сомнения в этичности применения НЛП. Научные обзоры показывают, что НЛП содержит ряд фактических ошибок и не даёт тех результатов, о которых заявляют сторонники данного направления. Критики обращают внимание не только на отсутствие достоверных экспериментальных подтверждений эффективности НЛП, но и на характерные псевдонаучные черты, присутствующие в концепциях данного направления, его названии и применяемой терминологии. Ряд исследователей, анализировавших факторы мошенничества в областях медицины, психологии и психиатрии, перечисляют НЛП среди наиболее дискредитированных терапевтических практик. Так же есть сомнения насчет терапевтической ценности данного метода, более того - скорее относящегося к деструктивному воздействию на личность. Так как в большинстве своем психотерапевтические методики опираются на проработку и решение внутриличностных конфликтов, опираясь на внутренние ресурсы человека: либо через осознание (психоаналитическая школа), либо через поведение (когнитивно-бихевиоральная терапия), либо комбинированные методики. НЛП предлагает унифицированную систему, которая не задается такими вопросами, а скорее предлагает одинаковый общий паттерн поведения, что очень характерно для сект. Особую деструктивность придает направлению то, что для решений проблем в межличностной коммуникации все строится на манипулятивном поведении, что безусловно не решает проблем, но возможно, позволяет достигать определенного результата, но со временем и приводит к еще большему внутриличностному конфликту в первую очередь.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "神経言語プログラミング（しんけいげんごプログラミング、神経言語学的プログラミングとも, Neuro-Linguistic Programming: NLP）とは、ジョン・グリンダー（言語学者）とリチャード・バンドラーによって提唱された心理療法。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Programowanie neurolingwistyczne (NLP) – uporządkowany zbiór technik komunikacji oraz metod pracy z wyobrażeniami, nastawionych na tworzenie i modyfikowanie wzorców postrzegania i myślenia u ludzi. Nazwa została wymyślona przez twórców NLP, Johna Grindera i Richarda Bandlera, aby podkreślić postulowane powiązanie między procesami neurologicznymi (neuro), językiem (lingwistyczne) i wzorcami zachowań, którymi ludzie się kierują (programowanie). NLP było pierwotnie promowane przez Bandlera i Grindera w latach 70. jako niezwykle efektywna i szybka forma psychoterapii oraz sztuka doskonalenia.W środowiskach naukowych NLP nie uzyskało do dzisiaj poparcia i jest przedmiotem ostrej krytyki, gdyż wiele postulowanych założeń nie zyskuje potwierdzenia w badaniach i doświadczeniach[potrzebny przypis]. W ciągu ostatnich lat pojawiają się prace naukowe w większości anglojęzyczne zbierające rozproszone badania testujące i wskazujące na naukowe podstawy NLP i wykorzystanie tych metod np. w leczeniu PTSD Najczęściej NLP pojawia się w szkoleniach z metod służących rozwojowi samomotywacji, zdolności negocjacyjnych, umiejętności uwodzenia czy prowadzenia kampanii wyborczych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Neuro-linguistic programming (NLP) is an approach to communication, personal development, and psychotherapy created by Richard Bandler and John Grinder in California, United States in the 1970s. NLP has since been overwhelmingly discredited scientifically, but continues to be marketed by some hypnotherapists and by some companies that organize seminars and workshops on management training for businesses. NLP's creators claim there is a connection between neurological processes (neuro-), language (linguistic) and behavioral patterns learned through experience (programming), and that these can be changed to achieve specific goals in life. Bandler and Grinder also claim that NLP methodology can \"model\" the skills of exceptional people, allowing anyone to acquire those skills. They claim as well that, often in a single session, NLP can treat problems such as phobias, depression, tic disorders, psychosomatic illnesses, near-sightedness, allergy, common cold, and learning disorders. There is no scientific evidence supporting the claims made by NLP advocates and it has been discredited as a pseudoscience by experts. Scientific reviews state that NLP is based on outdated metaphors of how the brain works that are inconsistent with current neurological theory and contain numerous factual errors. Reviews also found that all of the supportive research on NLP contained significant methodological flaws and that there were three times as many studies of a much higher quality that failed to reproduce the \"extraordinary claims\" made by Bandler, Grinder, and other NLP practitioners. Even so, NLP has been adopted by some hypnotherapists and also by companies that run seminars marketed as leadership training to businesses and government agencies.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "神經語言規劃（Neuro-Linguistic Programming，簡稱為NLP，又譯作神經語言程序學、身心語言程序學）美國國家醫學圖書館醫學主題詞編號D020557。是一套原理、信念和技術，其核心為心理學、神經學、語言學與人類感知，安排組織以使之成為系統化模式，並建立主觀現實的人類行為，被認爲屬於實用心理學與行動策略的一種。神經語言規劃在實證有效性方面存在很大爭議，支持者聲稱其效果能被研究證實，而反對者也有研究表明其不具備所宣傳的效果。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En psychologie, la Programmation neuro-linguistique (abrégée « PNL » en français, et « NLP » en anglais) est « une méthodologie qui permet d'agir sur les comportements au moyen du langage », élaborée par le mathématicien Richard Bandler et le linguiste John Grinder dans les années 1970 aux États-Unis.Plus précisément, c'est « une pratique et un modèle psychothérapeutique qui trouve son origine dans la formalisation de pratiques commmunicationnelles et cliniques de certains thérapeutes d'exception », parce que la PNL tente de modéliser les stratégies de réussite d'experts reconnus afin de les transférer à d'autres personnes. En 1976, lorsque le psychologue — alors étudiant — Richard Bandler et le linguiste John Grinder inventent le terme de « PNL », leur démarche s'inscrit uniquement dans le domaine de la psychothérapie, en s’inspirant du travail d'autres psychothérapeutes, dont Fritz Perls, Milton Erickson et Virginia Satir. Autour de 1980, ces concepteurs explorent d'autres compétences propres à d'autres domaines comme ceux de la créativité, du sport, du management, de la pédagogie et de la communication. Si les premiers modèles décrits en PNL, comme par exemple le méta-modèle, sont linguistiques, ils sont suivis par d'autres techniques imaginatives qui permettrait de repérer et de changer les représentations mentales sensorielles d'un sujet. Selon Monique Esser, le modèle des niveaux logiques de Robert Dilts offre par la suite la possibilité d'une analyse plus globale des problèmes et une organisation coordonnée des techniques PNL. Une troisième génération de développements tend à émerger et correspond aux changements dans des groupes humains. La PNL cherche à décrire puis à reproduire les comportements efficaces, méthode nommée modélisation. Aux premiers modèles découverts par Bandler et Grinder s'ajoutent des protocoles observés chez d'autres thérapeutes. La PNL se fonde également sur des présupposés et un ensemble de techniques permettant de décrire et d'agir sur l'expérience subjective. La PNL vise à améliorer la communication entre individus, à s’améliorer personnellement et tend à devenir une psychothérapie intégrative, c'est-à-dire qui cherche à intégrer de manière pratique les apports de différentes théories. La psychothérapie neuro-linguistique (PNLt) rapproche pratique thérapeutique et acquis de la PNL. La PNL est l'objet de nombreuses critiques, qui lui reprochent tour à tour son manque de validation thérapeutique, ses références à des théories dépassées, sa tendance à permettre la manipulation des esprits, et enfin son utilisation dans les dérives sectaires (voir le paragraphe 6.6 \"Dérive sectaire\"), si bien qu'elle est considérée par certains universitaires comme une pseudo-science. Les associations internationales (IANLP, INLPTA, IN...) et nationales (NLPNL, ANLP, ABNLP...) imposent aux enseignants s'y rattachant qu'ils respectent des cursus précis et qu'ils adhèrent à code de déontologie et une éthique professionnelle spécifiques à chaque association. L'affiliation à une telle association n'étant pas obligatoire, les formations PNL peuvent également être dispensée hors de tout standard. Elle inspire enfin le cinéma comme la littérature.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Neurolinguïstisch programmeren (NLP) is een methodiek voor training, coaching en communicatieverbetering. NLP werd ontwikkeld in de jaren zeventig van de twintigste eeuw. Volgens prof. Willem Levelt heeft NLP geen noemenswaardig verband met de wetenschappelijke neurolinguïstiek. De grondgedachte van NLP is dat vaardigheden van zogeheten experts in kaart gebracht (gemodelleerd) en als techniek aan anderen onderwezen kunnen worden. Theorie en effectiviteit van NLP hebben geen wetenschappelijke ondersteuning, zodat NLP als pseudowetenschap moet worden beschouwd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Das Neuro-Linguistische Programmieren (kurz NLP) ist eine Sammlung von Kommunikationstechniken und Methoden zur Veränderung psychischer Abläufe im Menschen, die unter anderem Konzepte aus der Klientenzentrierten Therapie, der Gestalttherapie, der Hypnotherapie und den Kognitionswissenschaften sowie des Konstruktivismus aufgreift. Die Bezeichnung „Neuro-Linguistisches Programmieren“ soll ausdrücken, dass Vorgänge im Gehirn (= Neuro) mit Hilfe der Sprache (= linguistisch) auf Basis systematischer Handlungsanweisungen änderbar sind (= Programmieren). NLP wurde von Richard Bandler und John Grinder in den 1970er Jahren innerhalb des Human Potential Movements entwickelt. Sie definierten NLP als „das Studium über die Struktur subjektiver Erfahrung“. Ursprüngliches Ziel der NLP-Entwickler war es, die Wirkfaktoren erfolgreicher Therapie herauszufinden und an andere weitervermitteln zu können. Sie vermuteten, dass es sich bei den Wirkfaktoren vor allem um die kommunikativen Fähigkeiten und Verhaltensweisen der Therapeuten selbst handelt und nicht primär um die gewählte fachliche Ausrichtung. NLP konnte seine Wirksamkeit wissenschaftlich bisher nicht nachweisen und wird vielfach als unwissenschaftlich abgelehnt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La programación neurolingüística (PNL) es una estrategia de comunicación, desarrollo personal y psicoterapia, creada por Richard Bandler y John Grinder en California (Estados Unidos), en la década de 1970. Sus creadores sostienen que existe una conexión entre los procesos neurológicos («neuro»), el lenguaje («lingüística»), y los patrones de comportamiento aprendidos a través de la experiencia («programación»), afirmando que estos se pueden cambiar para lograr objetivos específicos en la vida. Bandler y Grinder afirman que la metodología de la PNL puede «modelar» las habilidades de personas excepcionales y luego esas habilidades pueden ser adquiridas por cualquier persona. Bandler y Grinder también sostienen que la PNL puede tratar problemas como fobias, depresión, trastorno de movimientos estereotípicos, enfermedades psicosomáticas, miopía, alergia, resfriado común y trastornos del aprendizaje, a menudo en una única sesión. La PNL ha sido adoptada por algunos hipnoterapeutas y en seminarios dirigidos a empresas y gobiernos. El análisis de la evidencia científica revela que la PNL es esencialmente una pseudociencia desacreditada. Revisiones científicas demuestran que contiene numerosos errores fácticos y no produce los resultados afirmados por sus defensores.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La programmazione neuro linguistica (PNL), in inglese Neuro-linguistic programming (NLP), è un metodo di comunicazione e un sistema di \"life coaching\", definito come un approccio alla comunicazione, allo sviluppo personale e alla psicoterapia, ideato in California negli anni settanta del XX secolo da Richard Bandler e John Grinder.Il nome deriva dall'idea che ci sia una connessione fra i processi neurologici (\"neuro\"), il linguaggio (\"linguistico\") e gli schemi comportamentali appresi con l'esperienza (\"programmazione\"), affermando che questi schemi possono essere organizzati per raggiungere specifici obiettivi nella vita. La programmazione neurolinguistica si ispira anche a tecniche riconosciute (come l'ipnosi ericksoniana), ma il suo modello terapeutico non ha validità scientifica, ed è considerata una pseudoscienza, priva di riscontri e fondamentalmente erronea. Tali caratteristiche ne fanno un caso di studio nell'insegnamento universitario e professionale, dove viene utilizzato come modello di teoria pseudoscientifica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يناير 2015) البرمجة اللغوية العصبية (بالإنجليزية: NLP) هي مجموعة طرق وأساليب تعتمد على مبادئ نفسية تهدف لحل بعض الأزمات النفسية ومساعدة الأشخاص على تحقيق نجاحات وإنجازات أفضل في حياتهم.وهي تعتبر عند بعض نقادها من العلوم الزائفة. وتتميز بأن متقن أساليبها لا يحتاج إلى معالج خارجي فهي يمكن أن تكون بحد ذاتها وسيلة علاج نفسي سلوكي ذاتي، من خلال تحديد خطة واضحة للنجاح ومن ثم استخدام أساليب نفسية لتعزيز السلوك الأنجع ومحاولة تفكيك المعتقدات القديمة التي تشخص على أنها معيقة لتطور الفرد. ومن هنا جاء تسمية هذا النهج بالبرمجة أي أنها تعيد برمجة العقل عن طريق اللسان أي اللغة. كان ريتشارد باندلر وجون غريندر هما أول من طرح أسلوب البرمجة اللغوية العصبية في عام 1973 باعتبارها مجموعة نماذج ومباديء لوصف العلاقة بين العقل واللغة (سـواء كانت لغة حرفية أو غير حرفية (جسدية) وكيف يجب تنظيم العلاقة بينهما (برمجة) للتأثير على عقل الشخص وجسده وتفكيره. هذا التأثير قد يكون بعلم ووعي الشخص المعالَج أو لاوعيه.ودراسة لبنية الخبرة الشخصية , فهي أساسا تتأسس على أن سلوك الفرد بكامله له بنية قابلة للتحديد عمليا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Programação Neurolinguística (PNL) foi concebida por Richard Bandler, bacharel em Filosofia e Psicologia pela Universidade da Califórnia, e John Grinder, linguista. Seus adeptos consideram que se trata de uma metodologia de estudo da estrutura subjetiva da experiência humana e sua aplicação na geração de novos ou melhorados comportamentos, e a classificam como uma \"ferramenta educacional\". Porém, como PNL não atende aos critérios de cientificidade propostos por Popper e outros filósofos da Ciência, especialmente os princípios da verificabilidade e da falseabilidade, PNL é classificada como pseudociência. Na opinião de seus idealizadores e seguidores, programar a mente das pessoas através do uso da linguagem se baseia num conjunto de modelos, estratégias e mudanças de crenças que seus praticantes utilizam, visando uma comunicação positiva e eficiente entre as pessoas e consigo mesmas com o objetivo de conquistar a excelência e o desenvolvimento pessoal e profissional. É baseada na crença de que a mente, o corpo e a linguagem interagem para criar a percepção que cada indivíduo tem do mundo, e tal percepção pode ser alterada pela aplicação de uma variedade de técnicas. A fonte que embasa tais técnicas, chamada de \"modelagem\", envolve a reprodução cuidadosa dos comportamentos e crenças daqueles que atingiram o \"sucesso\". Embora não existam estudos sistemáticos e rigorosos para verificar a validade das hipóteses sobre as quais se alicerça a PNL, os conceitos que ela propõe se harmonizam com outras pseudociências amplamente consagradas, como psicanálise e diversos conceitos publicitários. É importante esclarecer que a inadequação ao método científico no processo de desenvolvimento das proposições sobre as quais a PNL é erigida não implica que ela não seja útil, ou não seja uma boa representação da realidade. Implica apenas que não se pode saber se ela é útil ou não, nem se é representativa da realidade ou não, pois não havendo experimentos que corroborem suas hipóteses, não há motivos para aceitar tais hipóteses como válidas, nem para rejeitá-las como inválidas, sendo uma decisão pessoal acreditar ou não nos dogmas que o modelo propõe.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738584917,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 67147,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Approach"
            }
        ]
    },
    "http://dbpedia.org/resource/Swish_(Neuro-linguistic_programming)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Grinder": {
        "http://dbpedia.org/ontology/notableIdea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ],
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Neuro-linguistic_programming": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Programming": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Richard_Bandler": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Erhard_Seminars_Training": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Gregory_Bateson": {
        "http://dbpedia.org/ontology/influenced": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Adam_Khoo": {
        "http://dbpedia.org/ontology/education": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLP_modeling": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/New_Code_of_NLP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-linguistic_programming/Workshop": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro_Linguistic_Programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_studies_in_neuro-linguistic_programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-linguistic_programming_and_science": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-linguistic_programming:_Bibliography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLP_University": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/New_code_of_NLP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/New_code_of_nlp": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neurolingustic_Programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-Linguistic_Programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-linguistic_Programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Outline_of_neuro-linguistic_programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLP_Weekly": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Nlp_anchor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Principles_of_NLP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neurolinguistic_Programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLPologist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Nlpology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-linguistic_programming_bibliography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Worldview_and_working_model_of_neuro-linguistic_programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLP_New_Coding": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-linguistic-programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_NLP-related_articles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Index_of_neuro-linguistic_programming_articles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_NLP-related_topics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_studies_on_Neuro-linguistic_programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Index_of_NLP-related_articles": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Neuro-linguistic_programming_topics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_neuro-linguistic_programming_topics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychological_programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLP_Modeling": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Index_of_neuro-linguistic_programming_topics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLP_and_science": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Quantum_Linguistics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/NLP": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Structure_of_Magic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    },
    "http://dbpedia.org/resource/Neurolinguistic_programming": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuro-linguistic_programming"
            }
        ]
    }
}