{
    "http://dbpedia.org/resource/Neuroimaging": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Нейровизуализация",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Neuroimaging",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Neuroobrazowanie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "تصوير عصبي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Neuroimagiologia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "神经成像",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Neuroimaging",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Imagerie cérébrale",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "التصوير العصبي (بالإنجليزية: Neuroimaging) يشمل تقنيات متنوعة مباشرة وغير مباشرة لتصوير شكل ووظيفة الجهاز العصبي والتأثيرات الدوائية عليه، والتصوير العصبي مجال حديث في الطب والعلوم العصبية وعلم النفس، والأطباء المختصون بالتصوير العصبي يسمون أطباء أشعة عصبية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "神经成像（Neuroimaging）泛指能够直接或间接对神经系统（主要是脑）的功能，结构，和药理学特性进行成像的技术。神经成像是医学，神经科学，和心理学较新的一个领域。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Neuroimagiologia refere-se a um conjunto de técnicas de diagnóstico médico que buscam obter imagens do encéfalo do paciente por meios não-invasivos. Entre elas encontram-se a tomografia, cintilografia e a ressonância magnética. As informações obtidas nestes exames podem ser complementadas por outros meios de aferição da atividade cerebral, como o eletroencefalograma ou testes de habilidade cognitiva. Note-se que as técnicas mencionadas, por si, são capazes de produzir imagens de qualquer outro órgão, definindo-se a neuroimagem pelo seu objeto - o encéfalo - e não por seu método.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Neuroimaging or brain imaging is the use of various techniques to either directly or indirectly image the structure, function/pharmacology of the nervous system. It is a relatively new discipline within medicine, neuroscience, and psychology. Physicians who specialize in the performance and interpretation of neuroimaging in the clinical setting are neuroradiologists. Neuroimaging falls into two broad categories:",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Neuroimaging, englisch Bildgebung des zentralen Nervensystems, bezeichnet die medizinische Abbildung des Nervensystems beim einzelnen Menschen und ist ein Bildgebendes Verfahren. Sowohl Anatomie, dynamische Vorgänge wie Durchblutung oder Liquorfluss sowie Funktion können bildhaft dargestellt werden. Ein Großteil der zur Verfügung stehenden Verfahren fällt in den Zuständigkeitsbereich der Neuroradiologie. Einzelheiten sind dort zu finden. Außerdem gibt es weitere Spezialverfahren wie:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Нейровизуализа́ция — общее название нескольких методов, позволяющих визуализировать структуру, функции и биохимические характеристики мозга. Включает компьютерную томографию, магнитно-резонансную томографию и т. п. Это сравнительно новая дисциплина, являющаяся разделом медицины, а конкретнее — неврологии, нейрохирургии и психиатрии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Neuroobrazowanie – metody umożliwiające obrazowanie struktury i funkcji mózgu. Metody neuroobrazowania pozwalają na obserwację czynności mózgu podczas przeprowadzania wybranych procesów, np. odliczania co 3, zapamiętywania twarzy, poruszania palcem wskazującym, czytania słów, itd. Neuroobrazowanie umożliwia lokalizację obszarów funkcjonalnych mózgu, odpowiednich dla danych procesów. Istotną sprawą jest to, aby w eksperymencie z wykorzystaniem neuroobrazownia dobrać odpowiednio warunek kontrolny dla wybranego warunku eksperymentalnego (zadania wykonywanego przez osobę badaną). Do badań tego typu można stosować funkcjonalny magnetyczny rezonans jądrowy (fMRI).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L'imagerie cérébrale (dite aussi neuro-imagerie) désigne l'ensemble des techniques issues de l'imagerie médicale qui permettent d'observer le cerveau, en particulier lorsqu'un individu exécute une tâche cognitive.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Neuroobrazowanie"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q551875"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Neuroimaging"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Neurozobrazování"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q551875"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.09lc_5"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Imagerie_cérébrale"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/신경영상"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Neuroimagiologia"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Neuroimaging"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Radiology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/User-FastFission-brain.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neuroimaging"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neuroimaging?oldid=741378649"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.mcgill.ca/bic/"
            },
            {
                "type": "uri",
                "value": "http://www.ai.mit.edu/projects/medical-vision/surgery/tms.html"
            },
            {
                "type": "uri",
                "value": "http://www.brainmapping.org/"
            },
            {
                "type": "uri",
                "value": "http://www.mri-tutorial.com/"
            },
            {
                "type": "uri",
                "value": "http://neuro.debian.net/"
            },
            {
                "type": "uri",
                "value": "http://www.fil.ion.ucl.ac.uk/~wpenny/mbi/"
            },
            {
                "type": "uri",
                "value": "http://www.med.harvard.edu/AANLIB/home.html"
            },
            {
                "type": "uri",
                "value": "http://www.asnweb.org/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Нейровизуализа́ция — общее название нескольких методов, позволяющих визуализировать структуру, функции и биохимические характеристики мозга. Включает компьютерную томографию, магнитно-резонансную томографию и т. п. Это сравнительно новая дисциплина, являющаяся разделом медицины, а конкретнее — неврологии, нейрохирургии и психиатрии.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Neuroimaging or brain imaging is the use of various techniques to either directly or indirectly image the structure, function/pharmacology of the nervous system. It is a relatively new discipline within medicine, neuroscience, and psychology. Physicians who specialize in the performance and interpretation of neuroimaging in the clinical setting are neuroradiologists. Neuroimaging falls into two broad categories: \n*  Structural imaging, which deals with the structure of the nervous system and the diagnosis of gross (large scale) intracranial disease (such as tumor), and injury, and \n*  Functional imaging, which is used to diagnose metabolic diseases and lesions on a finer scale (such as Alzheimer's disease) and also for neurological and cognitive psychology research and building brain-computer interfaces. Functional imaging enables, for example, the processing of information by centers in the brain to be visualized directly. Such processing causes the involved area of the brain to increase metabolism and \"light up\" on the scan. One of the more controversial uses of neuroimaging has been research into \"thought identification\" or mind-reading.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Neuroimagiologia refere-se a um conjunto de técnicas de diagnóstico médico que buscam obter imagens do encéfalo do paciente por meios não-invasivos. Entre elas encontram-se a tomografia, cintilografia e a ressonância magnética. As informações obtidas nestes exames podem ser complementadas por outros meios de aferição da atividade cerebral, como o eletroencefalograma ou testes de habilidade cognitiva. Note-se que as técnicas mencionadas, por si, são capazes de produzir imagens de qualquer outro órgão, definindo-se a neuroimagem pelo seu objeto - o encéfalo - e não por seu método.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Neuroobrazowanie – metody umożliwiające obrazowanie struktury i funkcji mózgu. Metody neuroobrazowania pozwalają na obserwację czynności mózgu podczas przeprowadzania wybranych procesów, np. odliczania co 3, zapamiętywania twarzy, poruszania palcem wskazującym, czytania słów, itd. Neuroobrazowanie umożliwia lokalizację obszarów funkcjonalnych mózgu, odpowiednich dla danych procesów. Istotną sprawą jest to, aby w eksperymencie z wykorzystaniem neuroobrazownia dobrać odpowiednio warunek kontrolny dla wybranego warunku eksperymentalnego (zadania wykonywanego przez osobę badaną). Do badań tego typu można stosować funkcjonalny magnetyczny rezonans jądrowy (fMRI). Neuroobrazowanie używane jest nie tylko dla celów stricte medycznych, ale także w kryminalistyce, psychologii, czy marketingu (neuromarketing). Neuroobrazowanie bywa czasem dopuszczane w Stanach Zjednoczonych jako dowód w sądzie (mający pomóc ocenić wiarygodność świadka lub poczytalność oskarżonego) jednak niepewność uzyskanych wyników nie pozwala na powszechne stosowanie tej metody.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L'imagerie cérébrale (dite aussi neuro-imagerie) désigne l'ensemble des techniques issues de l'imagerie médicale qui permettent d'observer le cerveau, en particulier lorsqu'un individu exécute une tâche cognitive.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "神经成像（Neuroimaging）泛指能够直接或间接对神经系统（主要是脑）的功能，结构，和药理学特性进行成像的技术。神经成像是医学，神经科学，和心理学较新的一个领域。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Neuroimaging, englisch Bildgebung des zentralen Nervensystems, bezeichnet die medizinische Abbildung des Nervensystems beim einzelnen Menschen und ist ein Bildgebendes Verfahren. Sowohl Anatomie, dynamische Vorgänge wie Durchblutung oder Liquorfluss sowie Funktion können bildhaft dargestellt werden. Ein Großteil der zur Verfügung stehenden Verfahren fällt in den Zuständigkeitsbereich der Neuroradiologie. Einzelheiten sind dort zu finden. In der Nuklearmedizin kommen die Verfahren Szintigrafie, Positronen-Emissions-Tomographie (PET) und SPECT (single photon emission computed tomography) zur Anwendung. Außerdem gibt es weitere Spezialverfahren wie: \n*  Funktionelle Magnetresonanztomographie (fMRT bzw. fMRI) \n*  Elektroenzephalografie (EEG) und Magnetoenzephalographie (MEG) \n*  Nahinfrarotspektroskopie (NIRS) \n*  Diffusions-Tensor-Bildgebung (DTI) \n*  Diffuse optical imaging (DOI) \n*  Event-related optical signal (EROS)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "التصوير العصبي (بالإنجليزية: Neuroimaging) يشمل تقنيات متنوعة مباشرة وغير مباشرة لتصوير شكل ووظيفة الجهاز العصبي والتأثيرات الدوائية عليه، والتصوير العصبي مجال حديث في الطب والعلوم العصبية وعلم النفس، والأطباء المختصون بالتصوير العصبي يسمون أطباء أشعة عصبية.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/User-FastFission-brain.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741378649,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3557219,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Use"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuroimaging_Informatics_Tools_and_Resources_Clearinghouse": {
        "http://dbpedia.org/property/footnotes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Karen_Davis_(neuroscientist)": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Andrew_B._Newberg": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Neuroimaging": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Marcus_Raichle": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/J._Colin_Partridge": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Gitte_Moos_Knudsen": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ],
        "http://dbpedia.org/property/specialism": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Human_Brain_Mapping_(journal)": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Journal_of_Cerebral_Blood_Flow_&_Metabolism": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthropometry": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Journal_of_Neuroimaging": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Mark_S._Cohen": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Albert_Gjedde": {
        "http://dbpedia.org/property/specialism": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Susan_Rossell": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/NeuroImage": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ],
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychiatry_Research:_Neuroimaging": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Rohit_Bakshi_(neurologist)": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Brain_imaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Functional_neurological_mapping": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuro-imaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Brain_scan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Brain_Scanning": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Brain_scanning": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Brain_function_map": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Brain_scans": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Neuroradiography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Brain_Imaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Structural_neuroimaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    },
    "http://dbpedia.org/resource/Annals_of_Indian_Academy_of_Neurology": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neuroimaging"
            }
        ]
    }
}