{
    "http://dbpedia.org/resource/Counts_and_dukes_of_Maine": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/King_of_Neustria": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/Neustrasia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/Neustrasian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/Odo_of_France": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_III_of_France": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/Louis_the_Stammerer": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Neustria": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/Bertha_of_Kent": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    },
    "http://dbpedia.org/resource/Neustria": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/State108654360"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AdministrativeDistrict108491826"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/District108552138"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFormerProvincesOfFrance"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFormerCountriesInEurope"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630039"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Country108544813"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHistoricalRegions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Neustrië",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Neustria",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Нейстрия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Neustrie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Nêustria",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Neustria",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ネウストリア",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "نيوستريا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Neustria",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Neustrien",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "紐斯特利亞",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Neustria",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Neustria o Neustrasia (que significa «nueva tierra [occidental]», en contraposición a Austrasia) fue un reino de la época merovingia. A la muerte de Clodoveo I (Clovis, en francés) el Grande, rey de los francos (511), éste dividió el Regnum Francorum entre sus hijos: a Clotario I el Viejo le dio Neustria y el sur de Aquitania, con capital en Soissons; a Teodorico I le tocó Austrasia y Auvernia (Aquitania oriental), con capital en Reims; a Clodomiro le correspondió las tierras del Loira (el norte de Aquitania), con capital en Orleáns; y a Childeberto I le dio la Armórica entre Bretaña y el Somme, con capital en París.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "O território da Nêustria surgiu em 511 d.C., compreendendo a região desde a Aquitânia até o Canal da Mancha, correspondente à maior parte do norte da atual França, tendo como principais cidades Paris e Soissons. A Nêustria formava a porção ocidental do Reino Franco sob a dinastia merovíngia, entre os séculos VI e VIII. A Nêustria foi criada com a partilha do Reino Franco entre os descendentes de Clóvis I em 511. As constantes redivisões de território causaram rivalidades que mantiveram a Nêustria e a Austrásia (a porção oriental do Reino Franco) em constante estado de guerra.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La Neustrie, Neustria, Neustrasia ou même Neptrecus dans les chroniques latines qui en font connaître, très insuffisamment, l'histoire, est le royaume franc correspondant à l'ancien royaume de Syagrius au nord-ouest de la France actuelle, et a initialement pour capitale Soissons. Annexé en 687 par les Austrasiens, le nom de l'ancien royaume n'en désigne plus au IXe siècle que le territoire entre Seine et Loire gouverné depuis l'époque mérovingienne par un duc du Mans.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "紐斯特利亞 （Neustria）是法國的一個歷史上的區域，這一地區是法蘭克王國在511年獲得的土地，範圍南起阿基坦，北至英吉利海峽，包括了現在法國北部大部分地區，巴黎和蘇瓦松均位於這一地區。與之相對的是法蘭克王國東部被稱為奧斯特拉西亞。 在2015年上映的HERO電影版描述了在歐洲的『紐斯特利亞公國』虛構國度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Neustria (/ˈnuːstriə, ˈnjuː-/) or Neustrasia (meaning \"new [western] land\" in contrast to Austrasia) was the western part of the kingdom of the Franks that was created in 511 upon the division of the Merovingian kingdom of Clovis I to his four sons following his death. Neustria was also employed as a term for northwestern Italy during the period of Lombard domination. It was contrasted with the northeast, which was called Austrasia, the same term as given to eastern Francia. For this meaning of the term, see Neustria (Italy).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La Neustria è una regione storica nata nel 511, situata fra l'Aquitania e il canale della Manica, approssimativamente la maggior parte del nord dell'odierna Francia con Parigi e Soissons come città principali. La Neustria costituiva la parte più occidentale del regno dei Franchi durante la dinastia dei Merovingi dal VI all'VIII secolo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ネウストリア （Neustria）（ノイストリアとも）またはネウストラシア （Neustrasia）は、511年に始まったフランク王国において新たな（西の）土地を意味する地域（neuは新しいを意味する）。アキテーヌからイギリス海峡までを指し、現在のフランス北部のおよそ全体、都市はパリとソワソンを含む。従ってネウストリアは、フランク人王国の西部を形成した。6世紀から8世紀にはメロヴィング朝支配下にあった。この区別された一帯は、511年のクロヴィス1世の死後に彼の息子たちの間で領土分割が行われたことで生まれた。後に、セーヌ川とロワール川の間の地域がレグヌム・ネウストリアエ（regnum Neustriae）として知られる地域となった。これはカロリング朝、西フランク王国の分王国として継続した。カロリング朝の王たちは、ブルトン人とヴァイキングに対する辺境公（Duchy）である、ネウストリア辺境侯領も創設した。この侯領は、カペー朝時代の10世紀末まで続いた。 ネウストリアはまた、ロンゴバルド族統治下において、北西イタリアを指す用語としても用いられた。ネウストリアと対照となる北東部はアウストラシアと呼ばれ、この語は同様にフランク王国東部を指す用語でもあった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Neustrien oder Neustria war in der Zeit von 511 bis 737 der nordwestliche Teil des fränkischen Reiches zwischen Loire und Schelde. Durchgehend beherrschte das Geschlecht der Merowinger diesen Reichsteil. Neustrien hatte in der Zeit seines Bestehens oftmals Konflikte mit seinem östlichen Nachbarn Austrasien auszufechten, wobei diese beiden Länder aber auch häufig in Personalunion miteinander verbunden waren. Neustrien war Folgereich des Reiches von Soissons und Vorläufer des Westfränkischen Reiches.Seine Oberhäupter führten alle den Titel König.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "يعني إقليم نيوستريا Neustria \"الأرض الغربية الجديدة\"، نشأت في عام 511م، ويتكون من المناطق من أكيتانيا إلى القناة الإنجليزية، ويقترب أكثر من الشمال وهو في الوقت الحاضر فرنسا، وباريس وسواسون وهي المدن الرئيسية فيها (وهو تقريبا نفس الحجم الحالي لإنجلترا وويلز). وهكذا شكلت نيوستريا الجزء الغربي من مملكة الفرنجة تحت حكم أسرة الميروفنجيون في الفترة من القرن السادس إلى القرن الثامن. نيوستريا كان يستخدم أيضًا كمصطلح لشمال غرب إيطاليا خلال فترة سيطرة اللومبارديون. وكان متناقضاً مع الشمال الشرقي، الذي كان يسمى بالمثل أوستراسيا، وكان المصطلح نفسه يطلق على فرانسيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Neustrië (nieuw land) was het noordwestelijke deel van het Frankische Rijk. De naam ontstond in 486 toen de Merovingische koning Clovis dit gebied als nieuw (veroverd) land op Syagrius de zoon van Aegidius veroverde. Toen Clovis in 511 stierf en zijn rijk volgens de Frankische gewoonte verdeeld werd onder zijn zonen vormde het de naam van een Frankisch koninkrijk. Meer dan honderd jaar lang voerde Neustrië oorlogen met zijn buurland, Austrasië (oostelijk land), het oostelijke deel van het vroegere Frankische rijk.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Нейстрия (фр. Neustrie, лат. Neustria, готск. 𐌽𐌴𐍅𐍃𐍄𐍂𐌾𐌰 — буквально «не-восток») — юго-западная часть франкского королевства Меровингов со столицей в Лютеции (Париже). Охватывала области между Шельдой и Луарой. В VI—VII веках неоднократно обособлялась в самостоятельное королевство, как и северо-восточная область королевства, Австразия. Нейстрия вела борьбу с Австразией до 687 года, когда победу одержали австразийские майордомы.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Neustria – kraina historyczna, północno-zachodnia część państwa Franków. Położona na północ od doliny Loary. Graniczyła z Bretanią (od zachodu), Akwitanią (od południa), Burgundią (od południowego wschodu) i Austrazją (od północnego wschodu). Głównymi ośrodkami Neustrii w czasach Franków były: Paryż, Reims, Orlean i Soissons.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Neustrien"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Neustria"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Neustrië"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Neustria"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Neustria"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ネウストリア"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Neustria"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Neustrie"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q106577"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nêustria"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4211396-9"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0kjkd"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Neustrie"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/네우스트리아"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q106577"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Neustria"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Former_countries_in_Europe"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Merovingian_period"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Frankish_Empire_481_to_814-en.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neustria"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neustria?oldid=716898196"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Neustria (/ˈnuːstriə, ˈnjuː-/) or Neustrasia (meaning \"new [western] land\" in contrast to Austrasia) was the western part of the kingdom of the Franks that was created in 511 upon the division of the Merovingian kingdom of Clovis I to his four sons following his death. Neustria was made up of the regions between Aquitaine and the English Channel, approximately the north of present-day France, with Paris and Soissons as its main cities. It later referred to the region between the Seine and the Loire rivers known as the regnum Neustriae, a constituent subkingdom of the Carolingian Empire and then West Francia. The Carolingian kings also created a March of Neustria which was a frontier duchy against the Bretons and Vikings that lasted until the Capetian monarchy in the late 10th century, when the term was eclipsed as a European political or geographical term. Neustria was also employed as a term for northwestern Italy during the period of Lombard domination. It was contrasted with the northeast, which was called Austrasia, the same term as given to eastern Francia. For this meaning of the term, see Neustria (Italy).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "O território da Nêustria surgiu em 511 d.C., compreendendo a região desde a Aquitânia até o Canal da Mancha, correspondente à maior parte do norte da atual França, tendo como principais cidades Paris e Soissons. A Nêustria formava a porção ocidental do Reino Franco sob a dinastia merovíngia, entre os séculos VI e VIII. A Nêustria foi criada com a partilha do Reino Franco entre os descendentes de Clóvis I em 511. As constantes redivisões de território causaram rivalidades que mantiveram a Nêustria e a Austrásia (a porção oriental do Reino Franco) em constante estado de guerra. Em 687, Pepino de Herstal, prefeito do palácio do rei da Austrásia, derrotou os nêustrios em Tertry e unificou a Austrásia e a Nêustria. Os seus descendentes - os carolíngios - continuaram a governar os dois reinos como prefeitos. Com a bênção do papa, Pepino, o Breve, depôs o rei merovíngio em 751 e assumiu o controle direto do Reino Franco. Assim, as principais áreas do Reino Franco - Nêustria, Austrásia e Borgonha (V. burgúndios) foram unificadas sob uma única autoridade e os termos \"Nêustria\" e \"Austrásia\" gradualmente desapareceram.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Neustrië (nieuw land) was het noordwestelijke deel van het Frankische Rijk. De naam ontstond in 486 toen de Merovingische koning Clovis dit gebied als nieuw (veroverd) land op Syagrius de zoon van Aegidius veroverde. Toen Clovis in 511 stierf en zijn rijk volgens de Frankische gewoonte verdeeld werd onder zijn zonen vormde het de naam van een Frankisch koninkrijk. Het gebied werd geografisch begrensd door de Schelde in het noorden en de Loire (Aquitanië) in het zuiden. Het grensde westelijk aan de Atlantische Oceaan en Bretagne, noordoostelijk (van de Schelde tot aan Champagne) aan Austrasië en zuidoostelijk aan Bourgondië. Meer dan honderd jaar lang voerde Neustrië oorlogen met zijn buurland, Austrasië (oostelijk land), het oostelijke deel van het vroegere Frankische rijk. Ondanks de oorlogen werden de twee gebieden twee keer even verenigd. Allereerst in 558 door Chlotarius I. Na zijn dood in 561 werden de oorlogen tussen de twee landen voortgezet. Chlotharius II kon in 613 de twee gebieden weer verenigen, maar ook nu slechts voor een korte periode. Hierna kregen de hofmeiers echter de macht in handen. De hofmeier van Austrasië, Pepijn van Herstal, versloeg Neustrië in 687 in de Slag bij Tertry. Hij verenigde de twee landen opnieuw, nu voorgoed. Toen zijn kleinzoon, Pepijn de Korte, koning der Franken werd en ook Bourgondië overwon, begonnen de namen Austrasië en Neustrië en hun onderlinge grenzen te vervagen en werd alleen nog maar gesproken over het Frankische Rijk. In 896 werd Berengar de laatste markgraaf van Neustrië vermoord en opgevolgd door Rollo, de heerser van het nieuwe vorstendom Normandië. Gebieden als Anjou (Angers), Touraine (Tours) en Orléanais (Orléans) scheurden zich in hun strijd tegen de Noormannen los en vormden nieuwe Franse provincies. In 911 werd Normandië als Frans graafschap erkend en alhoewel Hugo de Grote vanuit Orleans tot zijn dood in 956 nog de titel Frankisch hertog van Neustrië droeg geraakt de naam Neustrië langzaam in vergetelheid. Later scheurde ook Maine (Le Mans) zich van Normandië los. Het oosten van het Frankisch hertogdom Neustrië werd via de naam 'Frankisch hertogdom' (zonder toevoeging Neustrië) onder Parijs het hertogdom Francia dat zou uitgroeien tot het latere Île-de-France.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "紐斯特利亞 （Neustria）是法國的一個歷史上的區域，這一地區是法蘭克王國在511年獲得的土地，範圍南起阿基坦，北至英吉利海峽，包括了現在法國北部大部分地區，巴黎和蘇瓦松均位於這一地區。與之相對的是法蘭克王國東部被稱為奧斯特拉西亞。 在2015年上映的HERO電影版描述了在歐洲的『紐斯特利亞公國』虛構國度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Neustria o Neustrasia (que significa «nueva tierra [occidental]», en contraposición a Austrasia) fue un reino de la época merovingia. A la muerte de Clodoveo I (Clovis, en francés) el Grande, rey de los francos (511), éste dividió el Regnum Francorum entre sus hijos: a Clotario I el Viejo le dio Neustria y el sur de Aquitania, con capital en Soissons; a Teodorico I le tocó Austrasia y Auvernia (Aquitania oriental), con capital en Reims; a Clodomiro le correspondió las tierras del Loira (el norte de Aquitania), con capital en Orleáns; y a Childeberto I le dio la Armórica entre Bretaña y el Somme, con capital en París. El territorio de Neustria comprendía la región noroeste de la actual Francia y su capital era Soissons. Sin embargo, el término Neustria solo parece haber surgido un siglo después. El triunfo de Clotario II en 613 fue el triunfo de Neustria, a la cual se anexó la Aquitania. Pero tras la muerte de Clotario III, Neustria fue sometida a un rey impuesto por Austrasia, y de ese modo Aquitania pasó a ser independiente en 670. Ebroín hizo el intento de volver a dar a Neustria el estatuto de reino independiente, pero duró poco tiempo, pues fue vencido por Pipino, duque de Austrasia, en 687 en Tertry, aldea de Picardía situada 13 km al sur de Péronne. A partir de entonces, Neustria pasó a ser un estado vasallo de Austrasia, dirigido por la casa de Héristal. No obstante, la distinción entre Neustria, Austrasia o Borgoña subsistió, aunque tendiendo a perderse. Así, tras el tratado de Verdún de 843, el nombre de Neustria designaba apenas el oeste de la Baja Neustria. Finalmente una parte de su territorio fue cedida al normando Rollón en 912 para constituir el futuro ducado de Normandía (en francés, Normandie, originalmente Northmannie). Es en torno a esa época que el término Neustria empieza a desaparecer en beneficio de los principados emergentes de la región: el condado de Anjou, el condado de Maine, y los ducados de Blois y Orleans.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "يعني إقليم نيوستريا Neustria \"الأرض الغربية الجديدة\"، نشأت في عام 511م، ويتكون من المناطق من أكيتانيا إلى القناة الإنجليزية، ويقترب أكثر من الشمال وهو في الوقت الحاضر فرنسا، وباريس وسواسون وهي المدن الرئيسية فيها (وهو تقريبا نفس الحجم الحالي لإنجلترا وويلز). وهكذا شكلت نيوستريا الجزء الغربي من مملكة الفرنجة تحت حكم أسرة الميروفنجيون في الفترة من القرن السادس إلى القرن الثامن. نشأت المنطقة المتميزة في وقت وفاة كلوفيس الأول (فضلا عن الأراضي التي احتلت على مدى حكم سياغريوس)، عندما قسم أولاده الأراضي فيما بينهم. وقد أصبح الأخير فيما بعد مصطلحًا للمنطقة بين نهري السين ولوار والمعروفين باسم ريجوم نيوستريا (regnum Neustriae)، وهي عبارة مملكة فرعية أساسية من الإمبراطورية الكارولنجية ومن ثم من غرب فرانسيا. وقد أنشأ ملوك الكارولنجية مملكة نيوستريا التي كانت دوقية حدودية ضد البريطانيين والفايكنج والتي استمرت حتى عهد مملكة الكابتيان في أواخر القرن التاسع. نيوستريا كان يستخدم أيضًا كمصطلح لشمال غرب إيطاليا خلال فترة سيطرة اللومبارديون. وكان متناقضاً مع الشمال الشرقي، الذي كان يسمى بالمثل أوستراسيا، وكان المصطلح نفسه يطلق على فرانسيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ネウストリア （Neustria）（ノイストリアとも）またはネウストラシア （Neustrasia）は、511年に始まったフランク王国において新たな（西の）土地を意味する地域（neuは新しいを意味する）。アキテーヌからイギリス海峡までを指し、現在のフランス北部のおよそ全体、都市はパリとソワソンを含む。従ってネウストリアは、フランク人王国の西部を形成した。6世紀から8世紀にはメロヴィング朝支配下にあった。この区別された一帯は、511年のクロヴィス1世の死後に彼の息子たちの間で領土分割が行われたことで生まれた。後に、セーヌ川とロワール川の間の地域がレグヌム・ネウストリアエ（regnum Neustriae）として知られる地域となった。これはカロリング朝、西フランク王国の分王国として継続した。カロリング朝の王たちは、ブルトン人とヴァイキングに対する辺境公（Duchy）である、ネウストリア辺境侯領も創設した。この侯領は、カペー朝時代の10世紀末まで続いた。 ネウストリアはまた、ロンゴバルド族統治下において、北西イタリアを指す用語としても用いられた。ネウストリアと対照となる北東部はアウストラシアと呼ばれ、この語は同様にフランク王国東部を指す用語でもあった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Neustria – kraina historyczna, północno-zachodnia część państwa Franków. Położona na północ od doliny Loary. Graniczyła z Bretanią (od zachodu), Akwitanią (od południa), Burgundią (od południowego wschodu) i Austrazją (od północnego wschodu). Głównymi ośrodkami Neustrii w czasach Franków były: Paryż, Reims, Orlean i Soissons.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Нейстрия (фр. Neustrie, лат. Neustria, готск. 𐌽𐌴𐍅𐍃𐍄𐍂𐌾𐌰 — буквально «не-восток») — юго-западная часть франкского королевства Меровингов со столицей в Лютеции (Париже). Охватывала области между Шельдой и Луарой. В VI—VII веках неоднократно обособлялась в самостоятельное королевство, как и северо-восточная область королевства, Австразия. Нейстрия вела борьбу с Австразией до 687 года, когда победу одержали австразийские майордомы.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La Neustria è una regione storica nata nel 511, situata fra l'Aquitania e il canale della Manica, approssimativamente la maggior parte del nord dell'odierna Francia con Parigi e Soissons come città principali. La Neustria costituiva la parte più occidentale del regno dei Franchi durante la dinastia dei Merovingi dal VI all'VIII secolo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Neustrien oder Neustria war in der Zeit von 511 bis 737 der nordwestliche Teil des fränkischen Reiches zwischen Loire und Schelde. Durchgehend beherrschte das Geschlecht der Merowinger diesen Reichsteil. Neustrien hatte in der Zeit seines Bestehens oftmals Konflikte mit seinem östlichen Nachbarn Austrasien auszufechten, wobei diese beiden Länder aber auch häufig in Personalunion miteinander verbunden waren. Neustrien war Folgereich des Reiches von Soissons und Vorläufer des Westfränkischen Reiches.Seine Oberhäupter führten alle den Titel König.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La Neustrie, Neustria, Neustrasia ou même Neptrecus dans les chroniques latines qui en font connaître, très insuffisamment, l'histoire, est le royaume franc correspondant à l'ancien royaume de Syagrius au nord-ouest de la France actuelle, et a initialement pour capitale Soissons. Annexé en 687 par les Austrasiens, le nom de l'ancien royaume n'en désigne plus au IXe siècle que le territoire entre Seine et Loire gouverné depuis l'époque mérovingienne par un duc du Mans. Ce duché du Mans prend pour capitale Tours en 843, position de repli face à l'invasion bretonne, laquelle se solde par l'abandon de la marche de Bretagne, du Cotentin et du Bessin. Le résidu occidental de la Neustrie doit faire face également à l'invasion normande et sa défense est abandonnée en 861 au comte de Tours et au duc du Mans réunis en une marche double, la marche de Neustrie. La partie sud-orientale de l'ancienne Neustrie, le futur Orléanais, est tout autant laissée à elle-même. L'apparition de la féodalité disloque, par usurpations, les deux marches en fiefs, le Maine, l'Anjou, source des Plantagenêt, la Touraine, le Dunois, le Perche, qui s'étend sur le Sonnois, le Corbonnais et le Passais c'est-à-dire le sud de l'Hiémois et le nord du Maine, le Chartrain et le Blésois. De ce dernier fief sortira Thibault, restaurateur d'une Neustrie indépendante pendant un quart de siècle et racine des thilbaldiens, tandis que Hugues Le Grand assoira la dynastie rivale des capétiens sur l'Orléanais.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Frankish_Empire_481_to_814-en.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 716898196,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 78805,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Part"
            }
        ]
    },
    "http://dbpedia.org/resource/Ermengarde_of_Hesbaye": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neustria"
            }
        ]
    }
}