{
    "http://dbpedia.org/resource/Neutron": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Atom114619225"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Isotope114619658"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIsotopesOfNeutronium"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Scientist"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "中子",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Neutron",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Neutron",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "نيوترون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Neutron",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "中性子",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Neutron",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Neutrón",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Neutrone",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Neutron",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Нейтрон",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nêutron",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Le neutron est une particule subatomique de charge électrique nulle. Les neutrons sont présents dans le noyau des atomes, liés avec des protons par l'interaction forte. Si le nombre de protons d'un noyau détermine son élément chimique, le nombre de neutrons détermine son isotope. Les neutrons liés dans un noyau atomique sont en général stables mais les neutrons libres sont instables : ils se désintègrent en un peu moins de 15 minutes (880,3 secondes). Les neutrons libres sont produits dans les opérations de fission et de fusion nucléaires.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Das Neutron [ˈnɔɪ̯trɔn] (Plural Neutronen [nɔɪ̯ˈtroːnən]) ist ein elektrisch neutrales Teilchen mit dem Formelzeichen n. Es ist, neben dem Proton, Bestandteil der meisten Atomkerne und somit aller uns vertrauten Materie. Beide gehören zu den Hadronen und Nukleonen. Neutronen existieren auch ohne Einbindung in einen Atomkern. In diesem Zustand werden sie als freie Neutronen bezeichnet und sind instabil.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "النيوترون (بالإنجليزية: Neutron) جسيم تحت ذري كان يظن في بادئ الأمر أنه جسيم أولي (لا يتكون من جسيمات أصغر) ولكن تبين فيما بعد خطأ هذا الاعتقاد، كتلته تساوي تقريباً كتلة البروتون، يوجد في أنوية الذرات، كما يمكن أن يوجد خارجها حيث يدعى بالنيوترون الحر. النيوترون الحر غير مستقر له متوسط عمر قدره حوالي 886 ثانية (حوالي 15 دقيقة)، حيث يتحلل بعد هذه الفترة القصيرة إلى بروتون وإلكترون.ولأن النيوترونات غير مشحونة يجعل من الصعب كشفها أو التحكم بها ، الأمر الذي أدى لتأخر اكتشافها. فقد اكتشفها عالم الفيزياء حامل جائزة نوبل \"جيمس شادويك\".",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Neutron (z łac. neuter – \"obojętny\") – cząstka subatomowa występująca w jądrach atomowych. Jest elektrycznie obojętna. Posiada spin ½. Według Modelu Standardowego neutron jest cząstką złożoną należącą do klasy barionów, a dokładniej nukleonów i składa się z dwóch kwarków dolnych (d) i jednego górnego (u), związanych ze sobą oddziaływaniem silnym. . Jego masa spoczynkowa wynosi 1,008 664 915 78 u, czyli 1,674 927 21·10-27 kg (jest nieco większa od masy protonu). Antycząstką neutronu jest antyneutron.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "The neutron is a subatomic particle, symbol n or n0, with no net electric charge and a mass slightly larger than that of a proton. Protons and neutrons, each with mass approximately one atomic mass unit, constitute the nucleus of an atom, and they are collectively referred to as nucleons. Their properties and interactions are described by nuclear physics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El neutrón es una partícula subatómica, un nucleón, sin carga neta, presente en el núcleo atómico de prácticamente todos los átomos, excepto el protio. Aunque se dice que el neutrón no tiene carga, en realidad está compuesto por tres partículas fundamentales cargadas llamadas quarks, cuyas cargas sumadas son cero. Por tanto, el neutrón es un barión neutro compuesto por dos quarks de tipo abajo, y un quark de tipo arriba.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Нейтро́н (от лат. neuter — ни тот, ни другой) — тяжёлая элементарная частица, не имеющая электрического заряда. Нейтрон является фермионом и принадлежит к классу барионов. Нейтроны и протоны являются двумя главными компонентами атомных ядер; общее название для протонов и нейтронов — нуклоны.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Um nêutron (português brasileiro) ou neutrão (português europeu) é um bárion eletricamente neutro. Formado por dois quarks down e um quark up, forma o núcleo atômico juntamente com o próton e, uma vez fora deste, é instável e tem uma vida média de cerca de 15 minutos, emitindo um elétron e um antineutrino, convertendo-se em um próton. Foi descoberto pelo físico inglês James Chadwick em 1932, que recebeu o Prêmio Nobel de Física em 1935 por essa descoberta. Para saber a quantidade de nêutrons que um átomo possui, basta fazer a subtração entre o número de massa (A) e o número atómico (Z).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "中子（英文：Neutron）是一种电中性的粒子，具有与质子大约相同的质量。中子属于重子类，由两个下夸克和一个上夸克构成。绝大多数的原子核都由中子和质子组成（仅有一种氢原子的同位素例外，它由一个质子构成）。在原子核外，自由中子性质不稳定，平均壽命約为15分钟。中子衰变时释放一个电子和一个反中微子而成为质子（β衰变）。同样的衰变过程在一些原子核中也存在。原子核中的中子和质子可以通过吸收和释放π介子互相转换。中子是由剑桥大学卡文迪许实验室的英国物理学家詹姆斯·查德威克于1932年发现的。 以往曾經將中子列為基本粒子的一員。但現今在標準模型理論下，因為中子是由夸克組成，所以它是個複合粒子。 中子和其它常見的次原子粒子最大的分別在於中子因其下夸克和上夸克之電荷互相抵消，本身不帶電荷。另它穿透性強，無法直接進行觀察，也令它在核轉變中成為非常重要的媒介物。這兩項因素使得它在次原子粒子發展歷史的較後期才被發現。 自由中子和原子核的碰撞是彈性碰撞，其遵循巨觀下兩小球彈性碰撞時的動量法則。當被碰撞的原子核很重時，原子核只會有很小的速度；但是，若是碰撞的對象是和中子質量差不多質子，則質子和中子會以幾乎相同的速度飛出。這類的碰撞將會因為製造出的離子而被偵測到。 物理学中有专门的中子学、中子物理学。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een neutron is een subatomair deeltje zonder elektrische lading dat voorkomt in atoomkernen. Het is opgebouwd uit 3 quarks, namelijk 2 down-quarks en 1 up-quark. Alle atoomkernen op één na bevatten naast een of meer protonen ook een of meer neutronen. De enige uitzondering is 1H (de meest voorkomende vorm van waterstof), waarvan de kern uit alleen één proton bestaat. De massa van het neutron is vrijwel gelijk aan die van het proton (het neutron is iets zwaarder), maar het neutron mist de positieve lading van het proton.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il neutrone è una particella subatomica costituita da due quark down e un quark up, con carica elettrica netta pari a zero. In quanto formato da quark appartiene alla famiglia degli adroni ed in particolare al gruppo dei barioni. Avendo spin semi-intero è un fermione. Ha massa a riposo di 939,57 MeV/c², leggermente superiore a quella del protone, e ad eccezione del più comune isotopo dell'idrogeno (il cui nucleo atomico consiste di un singolo protone) il neutrone compone i nuclei insieme al protone, con il quale si trasforma in continuazione mediante l'emissione e l'assorbimento di pioni.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "中性子（ちゅうせいし、（羅: 蘭: 独: 仏: 英: neutron））とは、原子核を構成する粒子のうち、無電荷の粒子の事で、バリオンの1種である。記号 n で表される。質量数は原子質量単位で約 1.00867 u、平均寿命は約15分でβ崩壊を起こし陽子となる。原子核は、陽子と中性子と言う2種類の粒子によって構成されている為、この2つを総称して核子と呼ぶ。 原子核内で核子同士をまとめておく力については「パイ中間子」を参照",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Delta_baryon"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Valley_of_stability"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05bdy"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4041964-2"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Mononeutron"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Neutrone"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Νετρόνιο"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Neutron"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2348"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Neutron"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/中性子"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/중성자"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Neutronium-1"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Neutrón"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Neutron"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Neutron"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2348"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nêutron"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Neutron"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Neutroi"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Neutron"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Neutron"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nucleons"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Quark_structure_neutron.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neutron"
            }
        ],
        "http://dbpedia.org/property/statistics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fermionic"
            }
        ],
        "http://dbpedia.org/property/composition": [
            {
                "type": "literal",
                "value": 1,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/group": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hadron"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "A step of logic is missing here. Are the neutrons needed to make something fission? Why is so much water used if it is too much?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": ", ,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/discovered": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/James_Chadwick"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neutron?oldid=743703890"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://alsos.wlu.edu/qsearch.aspx?browse=science/Neutrons"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The quark structure of the neutron.  The color assignment of individual quarks is arbitrary, but all three colors must be present.  Forces between quarks are mediated by gluons.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/antiparticle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antineutron"
            }
        ],
        "http://dbpedia.org/property/interaction": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electromagnetic_interaction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weak_interaction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gravity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Strong_Interaction"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Neutron",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/isospin": [
            {
                "type": "literal",
                "value": "−",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Um nêutron (português brasileiro) ou neutrão (português europeu) é um bárion eletricamente neutro. Formado por dois quarks down e um quark up, forma o núcleo atômico juntamente com o próton e, uma vez fora deste, é instável e tem uma vida média de cerca de 15 minutos, emitindo um elétron e um antineutrino, convertendo-se em um próton. Foi descoberto pelo físico inglês James Chadwick em 1932, que recebeu o Prêmio Nobel de Física em 1935 por essa descoberta. Para saber a quantidade de nêutrons que um átomo possui, basta fazer a subtração entre o número de massa (A) e o número atómico (Z).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Neutron [ˈnɔɪ̯trɔn] (Plural Neutronen [nɔɪ̯ˈtroːnən]) ist ein elektrisch neutrales Teilchen mit dem Formelzeichen n. Es ist, neben dem Proton, Bestandteil der meisten Atomkerne und somit aller uns vertrauten Materie. Beide gehören zu den Hadronen und Nukleonen. Neutronen existieren auch ohne Einbindung in einen Atomkern. In diesem Zustand werden sie als freie Neutronen bezeichnet und sind instabil.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le neutron est une particule subatomique de charge électrique nulle. Les neutrons sont présents dans le noyau des atomes, liés avec des protons par l'interaction forte. Si le nombre de protons d'un noyau détermine son élément chimique, le nombre de neutrons détermine son isotope. Les neutrons liés dans un noyau atomique sont en général stables mais les neutrons libres sont instables : ils se désintègrent en un peu moins de 15 minutes (880,3 secondes). Les neutrons libres sont produits dans les opérations de fission et de fusion nucléaires. Le neutron n'est pas une particule élémentaire, étant composé de trois autres particules : un quark up et deux quarks down.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El neutrón es una partícula subatómica, un nucleón, sin carga neta, presente en el núcleo atómico de prácticamente todos los átomos, excepto el protio. Aunque se dice que el neutrón no tiene carga, en realidad está compuesto por tres partículas fundamentales cargadas llamadas quarks, cuyas cargas sumadas son cero. Por tanto, el neutrón es un barión neutro compuesto por dos quarks de tipo abajo, y un quark de tipo arriba. Fuera del núcleo atómico, los neutrones son inestables, teniendo una vida media de 15 minutos (885,7 ± 0,8 s); cada neutrón libre se descompone en un electrón, un antineutrino y un protón. Su masa es muy similar a la del protón, aunque ligeramente mayor. El neutrón es necesario para la estabilidad de casi todos los núcleos atómicos, a excepción del isótopo hidrógeno-1. La interacción nuclear fuerte es responsable de mantenerlos estables en los núcleos atómicos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een neutron is een subatomair deeltje zonder elektrische lading dat voorkomt in atoomkernen. Het is opgebouwd uit 3 quarks, namelijk 2 down-quarks en 1 up-quark. Alle atoomkernen op één na bevatten naast een of meer protonen ook een of meer neutronen. De enige uitzondering is 1H (de meest voorkomende vorm van waterstof), waarvan de kern uit alleen één proton bestaat. De massa van het neutron is vrijwel gelijk aan die van het proton (het neutron is iets zwaarder), maar het neutron mist de positieve lading van het proton.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il neutrone è una particella subatomica costituita da due quark down e un quark up, con carica elettrica netta pari a zero. In quanto formato da quark appartiene alla famiglia degli adroni ed in particolare al gruppo dei barioni. Avendo spin semi-intero è un fermione. Ha massa a riposo di 939,57 MeV/c², leggermente superiore a quella del protone, e ad eccezione del più comune isotopo dell'idrogeno (il cui nucleo atomico consiste di un singolo protone) il neutrone compone i nuclei insieme al protone, con il quale si trasforma in continuazione mediante l'emissione e l'assorbimento di pioni. Al di fuori del nucleo i neutroni sono instabili e hanno un'emivita di circa 15 minuti. Decadono in un protone emettendo un elettrone e un antineutrino, secondo la reazione: n → p+ + e− + νe che prende il nome di decadimento beta e che si verifica anche in alcuni nuclei.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "النيوترون (بالإنجليزية: Neutron) جسيم تحت ذري كان يظن في بادئ الأمر أنه جسيم أولي (لا يتكون من جسيمات أصغر) ولكن تبين فيما بعد خطأ هذا الاعتقاد، كتلته تساوي تقريباً كتلة البروتون، يوجد في أنوية الذرات، كما يمكن أن يوجد خارجها حيث يدعى بالنيوترون الحر. النيوترون الحر غير مستقر له متوسط عمر قدره حوالي 886 ثانية (حوالي 15 دقيقة)، حيث يتحلل بعد هذه الفترة القصيرة إلى بروتون وإلكترون.ولأن النيوترونات غير مشحونة يجعل من الصعب كشفها أو التحكم بها ، الأمر الذي أدى لتأخر اكتشافها. فقد اكتشفها عالم الفيزياء حامل جائزة نوبل \"جيمس شادويك\". كما أن النيوتونات الحرة (الإشعاعات النيوترونية) لها قدرتها العالية على النفاذ في المواد.الطريقة الوحيدة لتغيير مسار النيوترون هي بوضع نواة في مساره، حيث يتم تصادم تام المرونة. لكن احتمال اصطدام نيوترون حر متحرك بنواة إحدى الذرات في المادة ضعيف جداً بسبب الفرق الهائل بين حجم النيوترون والنواة، علما ً بأن نواة الذرة أصغر كثيرا جدا من حجم الذرة (أي أن الذرة تحوي فراغاً كبيراً)، مما يعطي النيوترونات قدرة كبيرة على الاختراق. تستخدم النيوترونات في شطر أنوية اليورانيوم في المفاعلات النووية.وينتج عند انشطار نواة اليورانيوم نيوترونين في المتوسط، تتفاعل هي الأخرى مع نوايا يورانيوم أخرى، بهذا تتزايد النيوترونات وكذلك معدل الانشطار يزداد بما يسمى التفاعل المتسلسل. وفي المفاعل النووي توجد مواد لامتصاص النيوترونات الزائدة بحيث يبقى التفاعل متوازناً، ونستطيع بذلك إنتاج الطاقة عن طريق المفاعلات الذرية أو النووية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The neutron is a subatomic particle, symbol n or n0, with no net electric charge and a mass slightly larger than that of a proton. Protons and neutrons, each with mass approximately one atomic mass unit, constitute the nucleus of an atom, and they are collectively referred to as nucleons. Their properties and interactions are described by nuclear physics. The nucleus consists of Z protons, where Z is called the atomic number, and N neutrons, where N is the neutron number. The atomic number defines the chemical properties of the atom, and the neutron number determines the isotope or nuclide. The terms isotope and nuclide are often used synonymously, but they are chemical and nuclear concepts, respectively. The atomic mass number, symbol A, equals Z+N. For example, carbon has atomic number 6, and its abundant carbon-12 isotope has 6 neutrons, whereas its rare carbon-13 isotope has 7 neutrons. Some elements occur in nature with only one stable isotope, such as fluorine. Other elements occur as many stable isotopes, such as tin with ten stable isotopes. Even though it is not a chemical element, the neutron is included in the table of nuclides. Within the nucleus, protons and neutrons are bound together through the nuclear force, and neutrons are required for the stability of nuclei. Neutrons are produced copiously in nuclear fission and fusion. They are a primary contributor to the nucleosynthesis of chemical elements within stars through fission, fusion, and neutron capture processes. The neutron is essential to the production of nuclear power. In the decade after the neutron was discovered in 1932, neutrons were used to induce many different types of nuclear transmutations. With the discovery of nuclear fission in 1938, it was quickly realized that, if a fission event produced neutrons, each of these neutrons might cause further fission events, etc., in a cascade known as a nuclear chain reaction. These events and findings led to the first self-sustaining nuclear reactor (Chicago Pile-1, 1942) and the first nuclear weapon (Trinity, 1945). Free neutrons, or individual neutrons free of the nucleus, are effectively a form of ionizing radiation, and as such, are a biological hazard, depending upon dose. A small natural \"neutron background\" flux of free neutrons exists on Earth, caused by cosmic ray showers, and by the natural radioactivity of spontaneously fissionable elements in the Earth's crust. Dedicated neutron sources like neutron generators, research reactors and spallation sources produce free neutrons for use in irradiation and in neutron scattering experiments.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Neutron (z łac. neuter – \"obojętny\") – cząstka subatomowa występująca w jądrach atomowych. Jest elektrycznie obojętna. Posiada spin ½. Według Modelu Standardowego neutron jest cząstką złożoną należącą do klasy barionów, a dokładniej nukleonów i składa się z dwóch kwarków dolnych (d) i jednego górnego (u), związanych ze sobą oddziaływaniem silnym. Neutrony będące częścią jąder atomowych są bardzo stabilne. Swobodne neutrony (tzn. występujące poza jądrem) nie są stabilne i rozpadają się w wyniku oddziaływań słabych. Średni czas życia swobodnego neutronu wynosi 885,7 s (około 15 minut). Neutron rozpada się z wytworzeniem protonu, elektronu i antyneutrina elektronowego: . Jego masa spoczynkowa wynosi 1,008 664 915 78 u, czyli 1,674 927 21·10-27 kg (jest nieco większa od masy protonu). Antycząstką neutronu jest antyneutron.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "中性子（ちゅうせいし、（羅: 蘭: 独: 仏: 英: neutron））とは、原子核を構成する粒子のうち、無電荷の粒子の事で、バリオンの1種である。記号 n で表される。質量数は原子質量単位で約 1.00867 u、平均寿命は約15分でβ崩壊を起こし陽子となる。原子核は、陽子と中性子と言う2種類の粒子によって構成されている為、この2つを総称して核子と呼ぶ。 原子核内で核子同士をまとめておく力については「パイ中間子」を参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Нейтро́н (от лат. neuter — ни тот, ни другой) — тяжёлая элементарная частица, не имеющая электрического заряда. Нейтрон является фермионом и принадлежит к классу барионов. Нейтроны и протоны являются двумя главными компонентами атомных ядер; общее название для протонов и нейтронов — нуклоны.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "中子（英文：Neutron）是一种电中性的粒子，具有与质子大约相同的质量。中子属于重子类，由两个下夸克和一个上夸克构成。绝大多数的原子核都由中子和质子组成（仅有一种氢原子的同位素例外，它由一个质子构成）。在原子核外，自由中子性质不稳定，平均壽命約为15分钟。中子衰变时释放一个电子和一个反中微子而成为质子（β衰变）。同样的衰变过程在一些原子核中也存在。原子核中的中子和质子可以通过吸收和释放π介子互相转换。中子是由剑桥大学卡文迪许实验室的英国物理学家詹姆斯·查德威克于1932年发现的。 以往曾經將中子列為基本粒子的一員。但現今在標準模型理論下，因為中子是由夸克組成，所以它是個複合粒子。 中子和其它常見的次原子粒子最大的分別在於中子因其下夸克和上夸克之電荷互相抵消，本身不帶電荷。另它穿透性強，無法直接進行觀察，也令它在核轉變中成為非常重要的媒介物。這兩項因素使得它在次原子粒子發展歷史的較後期才被發現。 雖然组成物质的原子在正常情況下不帶電荷，但原子比中子大一萬倍，是由帶負電的電子圍繞帶正電的原子核運行而形成的複雜系統。帶電粒子（如質子，電子，或離子）和電磁波（如伽瑪射線）都會在穿透物質時消耗能量，形式是將所穿透物質離子化。帶電粒子會因此而慢下來，電磁波则會被所穿透物質吸收。中子的情況截然不同，它只會在與原子核近距離接觸時受强相互作用或弱相互作用影響：結果一個自由中子在與原子核直接碰撞前不受任何外力影響。因為原子核太小，碰撞機會極少，因此自由中子會在一段極長的距離保持不變。 自由中子和原子核的碰撞是彈性碰撞，其遵循巨觀下兩小球彈性碰撞時的動量法則。當被碰撞的原子核很重時，原子核只會有很小的速度；但是，若是碰撞的對象是和中子質量差不多質子，則質子和中子會以幾乎相同的速度飛出。這類的碰撞將會因為製造出的離子而被偵測到。 中子的電中性讓它不僅很難偵測，也很難被控制。電中性使得我們無法以電磁場來加速、減速或是束縛中子。自由中子僅對磁場有很微弱的作用（因為中子存在磁矩）。真正能有效控制中子的只有核作用力。我們唯一能控制自由中子運動的方式只是放置原子核堆在它們的運動路徑上，讓中子和原子核碰撞藉以吸收之。這種以中子撞擊原子核的反應在核反應中扮演重要角色，也是核子武器運作的原理。自由中子則可由核衰變、核反應或高能反應等中子源產生。 物理学中有专门的中子学、中子物理学。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Quark_structure_neutron.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743703890,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 21272,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/magneticMoment": [
            {
                "type": "literal",
                "value": "J·T−1",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "May 2015",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Particle"
            }
        ],
        "http://dbpedia.org/property/classification": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Baryon"
            }
        ],
        "http://dbpedia.org/property/parity": [
            {
                "type": "literal",
                "value": "+1",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/theorized": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ernest_Rutherford"
            }
        ],
        "http://dbpedia.org/property/condensedSymmetries": [
            {
                "type": "literal",
                "value": "I =",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/electricDipoleMoment": [
            {
                "type": "literal",
                "value": "<",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Absolutely_(ABC_album)": {
        "http://dbpedia.org/ontology/recordLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Sodern": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutron_spin_echo": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Fusion_neutron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Nuetron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Neutron": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutron_mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Unineutron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/ISIS_neutron_source": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Mononeutron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/J._M._Robson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Free_neutron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutron_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Bragg_Institute": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Electron": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutrino": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Pakistan_Institute_of_Nuclear_Science_and_Technology": {
        "http://dbpedia.org/property/data": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Vladimir_Lobashev": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Antineutron": {
        "http://dbpedia.org/property/particle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutrons": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutron_backscattering": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutronium-1": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/N⁰": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Free_Neutron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neurtron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Prompt_neutron": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Delayed_neutron": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    },
    "http://dbpedia.org/resource/Neutron_(physics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neutron"
            }
        ]
    }
}