{
    "http://dbpedia.org/resource/Hot_Time/A._(Answer)": {
        "http://dbpedia.org/ontology/album": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Neverland": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Island109316454"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFictionalIslands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Country108544813"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AdministrativeDistrict108491826"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Land109334396"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/District108552138"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFictionalCountries"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Нетландия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El país de Nunca Jamás",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ネバーランド",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Nooitgedachtland",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Isola che non c'è",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Neverland",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nibylandia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Pays imaginaire (Peter Pan)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Terra do Nunca",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Neverland is a fictional location featured in the works of J. M. Barrie and those based on them. It is an imaginary faraway place, where Peter Pan, Tinker Bell, the Lost Boys and other creatures and beings live. Although not all people who come to Neverland cease to age, its best known resident famously refused to grow up, and it is often used as a metaphor for eternal childhood (and childishness), immortality, and escapism. It was first introduced as \"the Never Never Land\" in the theatre play Peter Pan, or The Boy Who Wouldn't Grow Up by Scottish writer J. M. Barrie, first staged in 1904.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ネバーランド(Neverland)は、ジェームス・マシュー・バリーの戯曲『ピーター・パン』に出てくる国。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El País de Nunca Jamás (del término inglés Neverland) es una isla existente en la actualidad descrita en la novela fantástica del escritor escocés J. M. Barrie, Peter Pan. Nunca Jamás es una lejana y exótica isla donde los niños no crecen y viven sin ninguna regla ni responsabilidad, pasando así la mayor parte del tiempo divirtiéndose y viviendo aventuras. Estos se hacen llamar los Niños Perdidos y son liderados por Peter Pan y su hada Campanilla. La población de dicha isla agrupa también a temibles piratas, indios, sirenas, hadas, y demás criaturas que habitan en las selvas y aguas profundas. De acuerdo con la leyenda, si alguien desea llegar a Nunca Jamás deberá de volar hasta lo más alto del cielo y girar en la segunda estrella a la derecha, volando hasta el amanecer.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le Pays imaginaire est une île imaginaire créée par J. M. Barrie pour la pièce de théâtre Peter Pan et le roman Peter Pan et Wendy. En version originale, il se nomme Neverland, terme anglais que le dictionnaire Longman (en) définit comme « un lieu imaginaire où tout est parfait » (originalement en anglais : \"[an] imaginary place where everything is perfect\"), il peut aussi être appelé en français Pays des fées ou Pays de Nulle part.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "L'isola che non c'è (Peter's Never, Never, Never, Land nella prima stesura della commedia, Never, Never, Land nella commedia come venne rappresentata, Never Land nel testo pubblicato e Neverland o the Neverlands in Peter e Wendy) è una immaginaria isola in cui agisce il personaggio di Peter Pan ideato nel 1904 da James Matthew Barrie.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Nooitgedachtland (Neverland of Never Never Land in het Engels) is in de verhalen over Peter Pan het (imaginaire) land waar Peter Pan leeft. Peter Pan woont daar met de Verloren Jongens (de Lost Boys), die in een altijddurend gevecht met Kapitein Haak (Captain Hook) zijn verwikkeld. Enkele locaties in Nooitgedachtland zijn:Wendy's Huis, Meerminnen Lagune, Berg Neverpeak en Pixie Hollow.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Nibylandia (ang. Neverland) – fikcyjna wyspa ze świata powieści Piotruś Pan J.M. Barriego, do której udają się dzieci, i z której przybywają. Nibylandia jest krainą Wiecznego Dzieciństwa, Marzeń i Wyobraźni. Trafiają do niej dzieci, które posiadają wiarę, tak zwani Wybrańcy Piotrusia. Nibylandią rządzi Piotruś Pan. W oczach każdego dziecka Nibylandia wygląda inaczej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Нетландия, Неверленд, Небыляндия, страна Нетинебудет или остров Небывалый (англ. Neverland) — нереальное место, в котором происходит действие произведений Джеймса Барри о Питере Пэне и работ, основанных на них. Впервые Нетландия упоминается в 1904 г. в пьесе Дж. Барри «Питер Пэн, или мальчик, который не хотел расти» (англ. «Peter Pan, or The Boy Who Wouldn't Grow Up»), а затем в 1911 г. в написанной на её основе книге «Питер и Венди».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A Terra do Nunca (País de Nunca Jamais na versão/tradução mais antigas) é uma ilha fictícia do livro Peter Pan, do escritor escocês J. M. Barrie. É a morada de Peter Pan, Sininho, e os Meninos Perdidos entre outros. Seu mais conhecido residente recusou-se a crescer, sendo a Terra do Nunca muitas vezes usada como uma metáfora para o comportamento eternamente infantil, a imortalidade e o escapismo. Foi introduzido pela primeira vez como o \"Never Never Land\" em peça de teatro Peter Pan, or The Boy Who Wouldn't Grow Up, encenada pela primeira vez em 1904.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Nooitgedachtland"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Země_Nezemě"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ネバーランド"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/네버랜드"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/El_país_de_Nunca_Jamás"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1646867"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Neverland"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1646867"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.015t0b"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Terra_do_Nunca"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Isola_che_non_c'è"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Nibylandia"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Pays_imaginaire_(Peter_Pan)"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Neverland"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Sekula_Betiko_Lurraldea"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Peter_Pan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fictional_countries"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Utopias"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fictional_islands"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fantasy_worlds"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Peter_pan_1911_pipes.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neverland"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Neverland?oldid=744868569"
            }
        ],
        "http://dbpedia.org/property/imageSize": [
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Illustration of Peter Pan playing the pipes, with Neverland in the background, by F. D. Bedford, from the novel Peter and Wendy published in 1911.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/creator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/J._M._Barrie"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Neverland",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/first": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peter_and_Wendy"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Neverland is a fictional location featured in the works of J. M. Barrie and those based on them. It is an imaginary faraway place, where Peter Pan, Tinker Bell, the Lost Boys and other creatures and beings live. Although not all people who come to Neverland cease to age, its best known resident famously refused to grow up, and it is often used as a metaphor for eternal childhood (and childishness), immortality, and escapism. It was first introduced as \"the Never Never Land\" in the theatre play Peter Pan, or The Boy Who Wouldn't Grow Up by Scottish writer J. M. Barrie, first staged in 1904. In his 1911 novelisation Peter and Wendy, Barrie referred to \"the Neverland\", and its many variations \"the Neverlands\". In the earliest drafts of Barrie's play, the island was called \"Peter's Never Never Never Land\", a name possibly influenced by \"the Never Never\", a contemporary term for outback Australia. In the 1928 published version of the script, it was shortened to \"the Never Land\". Neverland has been featured prominently in subsequent works, either adapting Barrie's works or expanding upon them. These Neverlands sometimes vary in nature from the original.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A Terra do Nunca (País de Nunca Jamais na versão/tradução mais antigas) é uma ilha fictícia do livro Peter Pan, do escritor escocês J. M. Barrie. É a morada de Peter Pan, Sininho, e os Meninos Perdidos entre outros. Seu mais conhecido residente recusou-se a crescer, sendo a Terra do Nunca muitas vezes usada como uma metáfora para o comportamento eternamente infantil, a imortalidade e o escapismo. Foi introduzido pela primeira vez como o \"Never Never Land\" em peça de teatro Peter Pan, or The Boy Who Wouldn't Grow Up, encenada pela primeira vez em 1904. Na novelização de 1911 Peter and Wendy, Barrie refere-se a \"Neverland\", e as suas muitas variações \"The Neverlands\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Нетландия, Неверленд, Небыляндия, страна Нетинебудет или остров Небывалый (англ. Neverland) — нереальное место, в котором происходит действие произведений Джеймса Барри о Питере Пэне и работ, основанных на них. Впервые Нетландия упоминается в 1904 г. в пьесе Дж. Барри «Питер Пэн, или мальчик, который не хотел расти» (англ. «Peter Pan, or The Boy Who Wouldn't Grow Up»), а затем в 1911 г. в написанной на её основе книге «Питер и Венди».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nooitgedachtland (Neverland of Never Never Land in het Engels) is in de verhalen over Peter Pan het (imaginaire) land waar Peter Pan leeft. Peter Pan woont daar met de Verloren Jongens (de Lost Boys), die in een altijddurend gevecht met Kapitein Haak (Captain Hook) zijn verwikkeld. Peter Pan haalt op een nacht, samen met elfje Tinkelbel, Wendy Schat (Wendy Darling) uit haar vertrouwde slaapkamer om in Nooitgedachtland voor hem en de Verloren Jongens te zorgen. Wendy ontdekt dat vele dingen in deze nieuwe omgeving heel anders verlopen en met Tinkerbel en Tijgerlelie kan ze niet altijd even goed opschieten. Enkele locaties in Nooitgedachtland zijn:Wendy's Huis, Meerminnen Lagune, Berg Neverpeak en Pixie Hollow.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'isola che non c'è (Peter's Never, Never, Never, Land nella prima stesura della commedia, Never, Never, Land nella commedia come venne rappresentata, Never Land nel testo pubblicato e Neverland o the Neverlands in Peter e Wendy) è una immaginaria isola in cui agisce il personaggio di Peter Pan ideato nel 1904 da James Matthew Barrie. Ne L'uccellino bianco l'isola è nel lago Serpentine dei Giardini di Kensington, ma in realtà questa viene chiamata \"l'isola degli uccelli\". Nelle opere successive Peter afferma di abitare nell'Isola Che Non C'è e di tornare raramente ai Giardini di Kensington. Wendy chiede a Peter dove abiti e lui risponde \"seconda a destra, poi dritto fino al mattino\", ma altrove Peter afferma di aver detto così per impressionare la ragazza. Barrie scrive anche che è vicino alle \"stelle della Via Lattea\" e viene raggiunta \"sempre al momento del sorgere del sole\". È solo nel cartone della Disney Le avventure di Peter Pan, che viene aggiunta la \"seconda stella\", ripresa anche dal cantautore Edoardo Bennato in una delle sue più celebri canzoni. Nella serie a fumetti di Martin Mystère (n° 280), viene fornita una spiegazione \"storica\" della sua esistenza: Neverland è un quartiere di Londra, cuore dei movimenti rivoluzionari le cui idee di libertà, provenienti dalla Francia, rischiavano di diffondersi a tutta la Gran Bretagna: per tal motivo venne isolato da alte mura, tolto dalle mappe e poi dimenticato e, col passare del tempo, si trasforma nella nota patria di Peter. Le regioni più disabitate dell'outback australiano sono note da tempo come \"Never Never\": questa descrizione potrebbe aver influenzato Barrie, infatti per arrivare all'Isola Che Non C'è in Peter e Wendy i ragazzi volano per giorni interi senza sosta. Il riferimento all'isola che non c'è viene spesso utilizzato metaforicamente per riferirsi a un'utopia o a un ideale, implicando che chi ne nega la realizzabilità manca di immaginazione. Un uso più sofisticato di tale termine è quello che implica la positività della cerca di quell'utopia o quell'ideale, senza però illudersi che questo sia pienamente raggiungibile nel mondo reale. Due esempi di questa locuzione nella cultura popolare sono la residenza di Michael Jackson, il Neverland Ranch e Star Trek VI: Rotta verso l'ignoto, dove \"isola che non c'è\" si riferisce al trattato di pace fra umani e klingon (nel quale molti \"reazionari\" da entrambe le parti si rifiutavano di credere).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Nibylandia (ang. Neverland) – fikcyjna wyspa ze świata powieści Piotruś Pan J.M. Barriego, do której udają się dzieci, i z której przybywają. Nibylandia jest krainą Wiecznego Dzieciństwa, Marzeń i Wyobraźni. Trafiają do niej dzieci, które posiadają wiarę, tak zwani Wybrańcy Piotrusia. Nibylandią rządzi Piotruś Pan. W oczach każdego dziecka Nibylandia wygląda inaczej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El País de Nunca Jamás (del término inglés Neverland) es una isla existente en la actualidad descrita en la novela fantástica del escritor escocés J. M. Barrie, Peter Pan. Nunca Jamás es una lejana y exótica isla donde los niños no crecen y viven sin ninguna regla ni responsabilidad, pasando así la mayor parte del tiempo divirtiéndose y viviendo aventuras. Estos se hacen llamar los Niños Perdidos y son liderados por Peter Pan y su hada Campanilla. La población de dicha isla agrupa también a temibles piratas, indios, sirenas, hadas, y demás criaturas que habitan en las selvas y aguas profundas. De acuerdo con la leyenda, si alguien desea llegar a Nunca Jamás deberá de volar hasta lo más alto del cielo y girar en la segunda estrella a la derecha, volando hasta el amanecer.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le Pays imaginaire est une île imaginaire créée par J. M. Barrie pour la pièce de théâtre Peter Pan et le roman Peter Pan et Wendy. En version originale, il se nomme Neverland, terme anglais que le dictionnaire Longman (en) définit comme « un lieu imaginaire où tout est parfait » (originalement en anglais : \"[an] imaginary place where everything is perfect\"), il peut aussi être appelé en français Pays des fées ou Pays de Nulle part.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ネバーランド(Neverland)は、ジェームス・マシュー・バリーの戯曲『ピーター・パン』に出てくる国。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Peter_pan_1911_pipes.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744868569,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 163854,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "island",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Location"
            }
        ]
    },
    "http://dbpedia.org/resource/NeverNeverLand": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Neverland_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Never_Land": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Neverland": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Never_never_land": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Never-never_land": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Kirby_Mack": {
        "http://dbpedia.org/ontology/billed": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Mr._Smee": {
        "http://dbpedia.org/ontology/nationality": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Tinker_Bell": {
        "http://dbpedia.org/ontology/nationality": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    },
    "http://dbpedia.org/resource/Never_Never_Land": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neverland"
            }
        ]
    }
}