{
    "http://dbpedia.org/resource/Platyrrhini": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/New_World_monkey": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/New_World_monkey": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mammal101861778"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Vertebrate101471682"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Placental101886756"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/EukaryoticCell"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Animal100015388"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/BiologicalLivingObject"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Primate102469914"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/Animal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Monkey102484322"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMonkeys"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Mollusca"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNewWorldMonkeys"
            },
            {
                "type": "uri",
                "value": "http://umbel.org/umbel/rc/Mammal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chordate101466257"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "سعادين العالم الجديد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Platyrrhini",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "闊鼻小目",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Platyrrhini",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Breedneusapen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Platyrrhini",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "New World monkey",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Neuweltaffen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Małpy szerokonose",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Широконосые обезьяны",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "広鼻下目",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Platyrrhini",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "سعادين العالم الجديد أو قردة العالم الجديد هي فصائل الرئيسيات الخمسة الموجودة في أمريكا الوسطى وأمريكا الجنوبية: الكلايتريكيدا (Callitrichidae)، Cebidae، آوتيداي (Aotidae)، بيثيكيداي (Pitheciidae)، وآتيليداي (Atelidae). والفصائل الخمسة مصنفة في الرتبة بلاتيرهيني (Platyrrhini) والفصيلة سيبويديا (Ceboidea)، المرادفان لبعضهما بما أن السيبويديا هي آخر فصيلة لرتبة بلاتيرهيني. تختلف قردة العالم الجديد عن مجموعات القردة والرئيسيات الأخرى، مثل قردة العالم القديم والقردة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "広鼻下目（こうびかもく、学名：Platyrrhini）、または広鼻類、広鼻猿（類）は、霊長目（サル目）直鼻猿亜目のタクソンの一つ。最近は広鼻小目（こうびしょうもく）とされることもある。 南米に生息するグループであることから、別名「新世界ザル」 New World Monkey と呼ばれる。これに対して、ユーラシア・アフリカに分布する狭鼻猿類のうち、ヒト上科に属する類人猿およびヒトを除いたもの、すなわちオナガザル上科に属するオナガザル類とコロブス類のことを、「旧世界ザル」と呼ぶ。 クモザル、マーモセットなど、約50種が現生する。鼻の穴の間隔が広く、穴が外側に向いていることが特徴である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Neuweltaffen oder Breitnasenaffen (Platyrrhini) sind eine Verwandtschaftsgruppe der Primaten. Sie fassen alle ursprünglichen Primaten des amerikanischen Kontinents zusammen. Gemeinsam mit den Altweltaffen bilden sie die Gruppe der Affen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De breedneusapen (Platyrrhini) vormen een clade (parvorde) van Midden- en Zuid-Amerikaanse apen binnen de infraorde Simiiformes, de apen. De klade is ook bekend als de apen van de Nieuwe Wereld. Het zijn de enige primaten die inheems zijn buiten de Oude Wereld. De klade wordt vaak als een zelfstandige infraorde beschouwd binnen de onderorde Haplorhini, waartoe behalve de apen ook de spookdiertjes horen. De Simiiformes zelf wordt dan niet als infraorde beschouwd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "闊鼻小目（又稱新世界猴；學名：Platyrrhini）是产于中美与南美的四科灵长目动物，包括卷尾猴科、青猴科、僧面猴科和蜘蛛猴科。新世界猴与旧世界猴合称为猴。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Широконосые обезьяны (лат. Platyrrhini) или обезьяны Нового Света — парвотряд (parvus — лат. малый, маленький) приматов. Вместе с узконосыми обезьянами (обезьянами Старого Света) входят в инфраотряд обезьянообразные, а с долгопятами образуют подотряд сухоносых приматов. Широконосые обезьяны — единственные за исключением человека приматы, живущие на американском континенте. Их ареал простирается от южной Мексики до северной Аргентины. На островах Карибского моря ранее существовали несколько ныне вымерших видов, относившихся к группе антильских обезьян (Xenotrochini).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Los platirrinos (Platyrrhini, del griego πλατυς, platys, 'plano', y ρινος, rhinos, 'nariz') o monos del nuevo mundo son un parvorden que incluye a las cinco familias de primates nativas de América Central y del Sur: Cebidae, Aotidae, Pitheciidae, Atelidae y Callitrichidae. Publicaciones como MSW reconocen la existencia de 4 familias, siendo Callitrichidae considerada una subfamilia (Callitrichinae) de Cebidae. Estas cinco familias se componen de 19 géneros y 122 especies, el 31% de las especies de primates reconocidas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Małpy szerokonose, małpy Nowego Świata (Platyrrhini) – niewielkie, nadrzewne ssaki naczelne o płaskim i szerokim nosie, klasyfikowane w czterech rodzinach małp Nowego Świata. Małpy szerokonose wywodzą się z tego samego pnia co wąskonose małpy Starego Świata i człekokształtne – wraz z nimi obejmowane są nazwą małp właściwych (Simiiformes), ale ich ewolucja przebiegała odmiennie w wyniku wędrówki kontynentów. Linia rozwojowa Platyrrhini oddzieliła się od wąskonosych ok. 40 mln lat temu. Szerokonose zamieszkują wyłącznie tropikalne obszary Ameryki Południowej i Amerykę Środkową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "New World monkeys are the five families of primates that are found in Central and South America and portions of Mexico: Callitrichidae, Cebidae, Aotidae, Pitheciidae, and Atelidae. The five families are ranked together as the Platyrrhini parvorder and the Ceboidea superfamily, which are essentially synonymous since Ceboidea is the only living platyrrhine superfamily.Platyrhini means flat-nosed, and their noses are flatter than those of other simians, with sideways-facing nostrils. Monkeys in the family Atelidae, such as the spider monkey, are the only primates to have prehensile tails. New World monkeys' closest relatives are the other simians, the Catarrhini (\"down-nosed,\" comprising Old World monkeys and apes). New World monkeys descend from African simians that colonized South America, ",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il parvordine Platyrrhini (E. Geoffroy, 1812) è un raggruppamento che comprende le cosiddette scimmie del Nuovo Mondo o scimmie platirrine. Esse si separarono dalle scimmie del Vecchio Mondo circa 40 milioni di anni fa e sono diffuse in America centrale e America del Sud. Il nome fa riferimento al caratteristico naso appiattito (infatti il nome del parvordine deriva dal greco e significa \"naso piatto\") che contraddistingue la maggior parte delle specie di questo raggruppamento. Le platirrine presentano numerose differenze con le catarrine del Vecchio Mondo:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Les Platyrhiniens (Platyrrhini) — du grec ancien platus, « large » et rhinos, « nez » — sont un clade de primates simiiformes regroupant les Singes du Nouveau Monde. Répartis depuis le Mexique jusqu'à l'extrême sud du Brésil, ils se différencient des singes des autres continents par une demi-douzaine de caractéristiques primordiales.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Platyrrhini ou platirrinos são o clado de primatas que inclui os macacos do Novo Mundo, ou seja, do continente americano. Distribuem-se por todas as Américas do Sul e Central e em algumas regiões do México. Não possuem rhinarium e suas narinas são distantes entre si e voltadas para os lados que os diferem dos seus parentes próximos, os Catarrhini, que apresentam as narinas orientadas para baixo. Em geral, possuem dentição com três pré-molares ( em cada hemi-mandibula), diferente dos macacos do Velho Mundo, que apresentam apenas dois pré-molares.Nas espécies de maior porte, a cauda tende a ser preênsil. Possuem uma diversidade de 21 gêneros e cerca 204 espécies e subespécies.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/New_World_monkey"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q237157"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q237157"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Platyrrhini"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Małpy_szerokonose"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Platyrrhini"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Breedneusapen"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Ploskonosí"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01zxqd"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Platyrrhini"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/광비원류"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πλατύρρινοι"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Platyrrhini"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/広鼻下目"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Neuweltaffen"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Platyrrhini"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Extant_Rupelian_first_appearances"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:New_World_monkeys"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/BrownSpiderMonkey_(edit2).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/New_World_monkey"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/New_World_monkey?oldid=733202322"
            }
        ],
        "http://dbpedia.org/property/subdivision": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Night_monkey"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pitheciidae"
            },
            {
                "type": "literal",
                "value": "*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Cebidae"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Callitrichidae"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Atelidae"
            }
        ],
        "http://dbpedia.org/property/subdivisionRanks": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Family_(biology)"
            }
        ],
        "http://dbpedia.org/property/superfamilia": [
            {
                "type": "literal",
                "value": "Ceboidea",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.spiegel.de/international/0,1518,471471,00.html"
            },
            {
                "type": "uri",
                "value": "http://marcvanroosmalen.org/images/Geographic_Distributions_of_Amazonian_Primates.pdf"
            }
        ],
        "http://dbpedia.org/property/imageCaption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brown_spider_monkey"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Les Platyrhiniens (Platyrrhini) — du grec ancien platus, « large » et rhinos, « nez » — sont un clade de primates simiiformes regroupant les Singes du Nouveau Monde. Répartis depuis le Mexique jusqu'à l'extrême sud du Brésil, ils se différencient des singes des autres continents par une demi-douzaine de caractéristiques primordiales.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il parvordine Platyrrhini (E. Geoffroy, 1812) è un raggruppamento che comprende le cosiddette scimmie del Nuovo Mondo o scimmie platirrine. Esse si separarono dalle scimmie del Vecchio Mondo circa 40 milioni di anni fa e sono diffuse in America centrale e America del Sud. Il nome fa riferimento al caratteristico naso appiattito (infatti il nome del parvordine deriva dal greco e significa \"naso piatto\") che contraddistingue la maggior parte delle specie di questo raggruppamento. Le platirrine presentano numerose differenze con le catarrine del Vecchio Mondo: \n*  si tratta di animali dalle abitudini perlopiù arboricole e diurne; \n*  sono dotati di una coda più o meno prensile; \n*  ad eccezione delle scimmie urlatrici mancano della visione tricromatica di cui invece sono capaci le scimmie del Vecchio Mondo; \n*  possiedono 12 premolari, contro gli 8 delle catarrine; \n*  formano coppie monogame stabili e le cure parentali dei cuccioli sono affidate soprattutto al maschio.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "New World monkeys are the five families of primates that are found in Central and South America and portions of Mexico: Callitrichidae, Cebidae, Aotidae, Pitheciidae, and Atelidae. The five families are ranked together as the Platyrrhini parvorder and the Ceboidea superfamily, which are essentially synonymous since Ceboidea is the only living platyrrhine superfamily.Platyrhini means flat-nosed, and their noses are flatter than those of other simians, with sideways-facing nostrils. Monkeys in the family Atelidae, such as the spider monkey, are the only primates to have prehensile tails. New World monkeys' closest relatives are the other simians, the Catarrhini (\"down-nosed,\" comprising Old World monkeys and apes). New World monkeys descend from African simians that colonized South America, a line that split off about 40 million years ago.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "闊鼻小目（又稱新世界猴；學名：Platyrrhini）是产于中美与南美的四科灵长目动物，包括卷尾猴科、青猴科、僧面猴科和蜘蛛猴科。新世界猴与旧世界猴合称为猴。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Los platirrinos (Platyrrhini, del griego πλατυς, platys, 'plano', y ρινος, rhinos, 'nariz') o monos del nuevo mundo son un parvorden que incluye a las cinco familias de primates nativas de América Central y del Sur: Cebidae, Aotidae, Pitheciidae, Atelidae y Callitrichidae. Publicaciones como MSW reconocen la existencia de 4 familias, siendo Callitrichidae considerada una subfamilia (Callitrichinae) de Cebidae. Estas cinco familias se componen de 19 géneros y 122 especies, el 31% de las especies de primates reconocidas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "سعادين العالم الجديد أو قردة العالم الجديد هي فصائل الرئيسيات الخمسة الموجودة في أمريكا الوسطى وأمريكا الجنوبية: الكلايتريكيدا (Callitrichidae)، Cebidae، آوتيداي (Aotidae)، بيثيكيداي (Pitheciidae)، وآتيليداي (Atelidae). والفصائل الخمسة مصنفة في الرتبة بلاتيرهيني (Platyrrhini) والفصيلة سيبويديا (Ceboidea)، المرادفان لبعضهما بما أن السيبويديا هي آخر فصيلة لرتبة بلاتيرهيني. تختلف قردة العالم الجديد عن مجموعات القردة والرئيسيات الأخرى، مثل قردة العالم القديم والقردة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Широконосые обезьяны (лат. Platyrrhini) или обезьяны Нового Света — парвотряд (parvus — лат. малый, маленький) приматов. Вместе с узконосыми обезьянами (обезьянами Старого Света) входят в инфраотряд обезьянообразные, а с долгопятами образуют подотряд сухоносых приматов. Широконосые обезьяны — единственные за исключением человека приматы, живущие на американском континенте. Их ареал простирается от южной Мексики до северной Аргентины. На островах Карибского моря ранее существовали несколько ныне вымерших видов, относившихся к группе антильских обезьян (Xenotrochini). В отличие от обезьян Старого Света у широконосых обезьян ноздри направлены вперёд, а носы в целом крупнее и шире. Величина и вес широконосых обезьян колеблется в широких пределах. Наименьшим представителем этого инфраотряда является карликовая игрунка, весящая всего 100 г, а наибольшими являются ревуны и некоторые виды паукообразных обезьян, чей вес превышает 10 кг. Все обезьяны Нового Света живут на деревьях и за исключением ночных обезьян активны днём. Самые древние ископаемые находки широконосых обезьян относятся к эпохе олигоцена. По отношению к двум другим инфраотрядам сухоносых обезьян более тесное родство связывает их с обезьянами Старого Света, чем с долгопятами. Вероятно, что предки этого таксона перебрались через Атлантический океан на плавающих брёвнах в эпоху, когда расстояние между континентами было ещё не столь большим.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Małpy szerokonose, małpy Nowego Świata (Platyrrhini) – niewielkie, nadrzewne ssaki naczelne o płaskim i szerokim nosie, klasyfikowane w czterech rodzinach małp Nowego Świata. Małpy szerokonose wywodzą się z tego samego pnia co wąskonose małpy Starego Świata i człekokształtne – wraz z nimi obejmowane są nazwą małp właściwych (Simiiformes), ale ich ewolucja przebiegała odmiennie w wyniku wędrówki kontynentów. Linia rozwojowa Platyrrhini oddzieliła się od wąskonosych ok. 40 mln lat temu. Szerokonose zamieszkują wyłącznie tropikalne obszary Ameryki Południowej i Amerykę Środkową.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De breedneusapen (Platyrrhini) vormen een clade (parvorde) van Midden- en Zuid-Amerikaanse apen binnen de infraorde Simiiformes, de apen. De klade is ook bekend als de apen van de Nieuwe Wereld. Het zijn de enige primaten die inheems zijn buiten de Oude Wereld. De klade wordt vaak als een zelfstandige infraorde beschouwd binnen de onderorde Haplorhini, waartoe behalve de apen ook de spookdiertjes horen. De Simiiformes zelf wordt dan niet als infraorde beschouwd. Tot de breedneusapen behoren onder andere de klauwaapjes, kapucijnapen, doodshoofdaapjes, nachtaapjes, saki's, brulapen en slingerapen. Ze komen voor van Zuid-Mexico en Trinidad tot Zuid-Brazilië, Noord-Argentinië en Paraguay. De nu uitgestorven West-Indische apen (Xenothrichini) leefden op Cuba en Jamaica. De meeste soorten leven in het laagland regenwoud van het Amazonebekken, maar breedneusapen komen ook in andere bossen voor. Het zijn sociale, boombewonende soorten. Verscheidene soorten vormen monogame paartjes. Vruchten vormen bij alle soorten, behalve de bladetende brulapen, een belangrijk onderdeel van het menu. Sommige soorten (bijvoorbeeld de saki's) zijn aangepast aan het eten van hardere vruchten en zaden, bij andere (bijvoorbeeld de klauwaapjes) vormen insecten en gom naast vruchten een belangrijk onderdeel van het menu. Tot deze groep behoort ook het enige nachtactieve apengeslacht, de nachtaapjes (Aotus). Ook de kleinste apensoort, het dwergzijdeaapje (Cebuella pygmaea), behoort tot deze groep. De grootste breedneusapen zijn de brulapen (Alouatta) en de spinapen (Brachyteles). Bijna alle soorten hebben een lange staart, de grotere soorten een grijpstaart. Oeakari's zijn de enige soorten in de Nieuwe Wereld met een kortere staart. De naam \"breedneusaap\" beschrijft het opvallendste verschil met de smalneusapen uit de Oude Wereld. Bij de breedneusapen zijn de neusvleugels tamelijk groot en openstaand, en staan ze ver uit elkaar, in tegenstelling tot de kleine, dicht bij elkaar staande neusvleugels van de smalneusapen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "広鼻下目（こうびかもく、学名：Platyrrhini）、または広鼻類、広鼻猿（類）は、霊長目（サル目）直鼻猿亜目のタクソンの一つ。最近は広鼻小目（こうびしょうもく）とされることもある。 南米に生息するグループであることから、別名「新世界ザル」 New World Monkey と呼ばれる。これに対して、ユーラシア・アフリカに分布する狭鼻猿類のうち、ヒト上科に属する類人猿およびヒトを除いたもの、すなわちオナガザル上科に属するオナガザル類とコロブス類のことを、「旧世界ザル」と呼ぶ。 クモザル、マーモセットなど、約50種が現生する。鼻の穴の間隔が広く、穴が外側に向いていることが特徴である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Neuweltaffen oder Breitnasenaffen (Platyrrhini) sind eine Verwandtschaftsgruppe der Primaten. Sie fassen alle ursprünglichen Primaten des amerikanischen Kontinents zusammen. Gemeinsam mit den Altweltaffen bilden sie die Gruppe der Affen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Platyrrhini ou platirrinos são o clado de primatas que inclui os macacos do Novo Mundo, ou seja, do continente americano. Distribuem-se por todas as Américas do Sul e Central e em algumas regiões do México. Não possuem rhinarium e suas narinas são distantes entre si e voltadas para os lados que os diferem dos seus parentes próximos, os Catarrhini, que apresentam as narinas orientadas para baixo. Em geral, possuem dentição com três pré-molares ( em cada hemi-mandibula), diferente dos macacos do Velho Mundo, que apresentam apenas dois pré-molares.Nas espécies de maior porte, a cauda tende a ser preênsil. Possuem uma diversidade de 21 gêneros e cerca 204 espécies e subespécies.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/BrownSpiderMonkey_(edit2).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 733202322,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 356244,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/lower": [
            {
                "type": "literal",
                "value": 2.1,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "New World monkeys",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Families"
            }
        ],
        "http://dbpedia.org/property/taxon": [
            {
                "type": "literal",
                "value": "Platyrrhini",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/fossilRange": [
            {
                "type": "literal",
                "value": "Early Oligocene-Holocene,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/upper": [
            {
                "type": "literal",
                "value": 2.1,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/parvordoAuthority": [
            {
                "type": "literal",
                "value": "E. Geoffroy, 1812",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Ceboidea": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/New-World_monkey": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Platyrrhinis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/New_World_Monkey": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Platyrrhine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Platyrhine_monkey": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/New_World_monkeys": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/New_world_monkey": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/New_world_monkeys": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Platyrrhines": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/New_World_Monkeys": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Platyrrhinem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Neotropic_primate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Platyrhini": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    },
    "http://dbpedia.org/resource/Platyrrhine_monkey": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/New_World_monkey"
            }
        ]
    }
}