{
    "http://dbpedia.org/resource/The_Ninety-Five_Theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/95_Theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Martin_Luther": {
        "http://dbpedia.org/property/notableWorks": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Ninety-Five_Theses_on_the_Power_of_Indulgences": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Ninety-five_Theses": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Las 95 tesis",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "95ヶ条の論題",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "95 stellingen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "95 tesi di Lutero",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ninety-five Theses",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "95 thèses",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "95 tez",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "95 Thesen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "95 тезисов",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "九十五条论纲",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "القضايا الخمس والتسعون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "95 Teses",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "القضايا الخمس والتسعون وتعرف أيضًا باسم الرسائل الخمس والتسعون، هي مجموعة النقاط التي اعترض عليها مارتن لوثر، وشكلت انطلاق البروتستانتية، بعد أن علقها على باب الكاتدرائيّة الرئيسية في فيتنبرغ، وتتلخص الاعتراضات حول قضايا التكفير عن الخطايا وأهمية أعمال البر التكفيرية وسلطة البابا في الكنيسة الكاثوليكية. أثارت القضايا جدلاً واسعًا في الغرب المسيحي وفتحت باب العديد من المناظرات الدينية، والتشاحن.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El Cuestionamiento al poder y eficacia de las indulgencias, de Martín Lutero (publicado en latín: Disputatio pro declaratione virtutis indulgentiarum), más conocido como Las 95 tesis, fue una carta de Martín Lutero dirigida a la Iglesia de Roma, en la que desacredita la doctrina papal sobre las indulgencias. Esta publicación —clavada por Lutero, de acuerdo a la tradición, en las puertas de la Iglesia del Palacio de Wittenberg el 31 de octubre de 1517— comenzaría un debate teológico que desembocaría en la Reforma y el nacimiento de varias tradiciones dentro del cristianismo, tales como el luteranismo, el presbiterianismo y el anabaptismo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Disputação do Doutor Martinho Lutero sobre o Poder e Eficácia das Indulgências, em 31 de outubro de 1517 Lutero fixou a carta na porta da igreja do castelo de Wittenberg ,conhecida como as 95 Teses , desafiou os ensinamentos da Igreja Católica quanto à natureza da penitência, a autoridade do Papa e da utilidade das indulgências. As 95 teses impulsionaram o debate teológico que acabou por resultar no nascimento das tradições luteranas, reformadas e anabaptistas dentro do cristianismo. Este documento é considerado por muitos como um marco da Reforma Protestante.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "95 tez Marcina Lutra – dokument ogłoszony przez Lutra w dniu 31 października 1517 roku w Wittenberdze. Tezy, będące wezwaniem do publicznej dysputy religijnej na temat istoty i skuteczności odpustów, miały zostać przybite do drzwi katedry zamkowej. Celem Lutra było doprowadzenie do reformy Kościoła rzymskokatolickiego, jednak cel ten nie został osiągnięty i doszło do jego podziału.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "95ヶ条の論題（95かじょうのろんだい、独: 95 Thesen）は、正式名称『贖宥状の意義と効果に関する見解』（ラテン語: Disputatio pro declaratione virtutis indulgentiarum, 英: The Ninety-Five Theses on the Power and Efficacy of Indulgences）と言い、1517年にマルティン・ルターが当時のカトリック教会の免償理解に疑義を呈して発表した文章、提題（テーゼ）である。 ルター自身があくまでも神学上の論争と考えていたことから、当時の民衆にはほとんど読めなかったラテン語で書かれている。 ドイツにおける贖宥状の大量販売にはドイツ諸侯の思惑もからんでいたため、ルターのテーゼがもたらした議論は単なる神学論争から一大政治論争へと発展、「プロテスタント」と呼ばれる新しいキリスト教グループを生み出すことになった。宗教改革の幕開けの事件とみなされる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "《九十五條論綱》，正式名稱《關於贖罪券的意義及效果的見解》（拉丁语：Disputatio pro declaratione virtutis indulgentiarum），是基督教神學家和修士馬丁·路德於1517年張貼在德國维滕贝格城教堂大門上的反對贖罪券的辯論提綱，引起很大轟動和爭辯，引發了宗教改革運動。後來新教在運動中誕生。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "95 те́зисов (Диспут доктора Мартина Лютера, касающийся покаяния и индульгенций) — документ на латинском языке, написанный Мартином Лютером От этого документа отсчитывается начало Реформации и история протестантизма. Основной мотив и идея написания 95 (XCV) тезисов — критика практики индульгенций и эксклюзивных прав римского папы прощать грехи, а также утверждение Священного Писания как единственного авторитета.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La Discussione sulla dichiarazione del potere delle indulgenze (in latino: Disputatio pro declaratione virtutis indulgentiarum), nota anche come Le 95 tesi, fu un elenco di tesi, che il frate agostiniano Martin Lutero propose alla pubblica discussione il 31 ottobre 1517. L'affissione di questo elenco di tesi alla porta della chiesa del castello (Schlosskirche) di Wittenberg, in vista di una pubblica assemblea in cui Lutero avrebbe difeso e provato le proprie affermazioni, era allora costume corrente nei centri universitari.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La diffusion de la Dispute de Martin Luther sur la puissance des indulgences (titre latin Disputatio pro declaratione virtutis indulgentiarum), plus connue comme les 95 thèses, a déclenché la Réforme protestante en Allemagne. Le document aurait été placardé à la porte de l'église de Wittemberg (aujourd'hui en Saxe-Anhalt) le 31 octobre 1517. Si l'authenticité du document n'est pas contestée, la réalité de l'événement lui-même fait aujourd'hui l'objet de débat parmi les historiens. La date n'a pas été choisie au hasard, le 31 octobre était la veille de la Toussaint ; le vaste public devant venir le lendemain pour vénérer les reliques et diminuer son temps passé au purgatoire était pour Luther la garantie d'une diffusion maximale de ses idées.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De 95 stellingen was een document waarmee Maarten Luther de wantoestanden in de katholieke Kerk aanklaagde (31 oktober 1517). Het leidde tot de Reformatie en wordt daarom gezien als de oorsprong van het protestantisme. De \"95 stellingen\" stelden de handel in aflaten aan de kaak, een concept van de dominicaanse priester Johann Tetzel waardoor rijken de vergiffenis van hun zonden konden afkopen van de paus. Luther vond het onrechtvaardig dat rijken zo geen boetedoening moesten doen wanneer ze te biecht kwamen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Ninety-five Theses or Disputation on the Power of Indulgences (Latin: Disputatio pro declaratione virtutis indulgentiarum) are a list of propositions for an academic disputation written by Martin Luther in 1517. They advance Luther's positions against what he saw as abusive practices by preachers selling plenary indulgences, which were certificates which would reduce the temporal punishment for sins committed by the purchaser or their loved ones in purgatory. Luther sent the Theses to Albert of Brandenburg, the Archbishop of Mainz, on 31 October 1517, a date now considered the start of the Protestant Reformation. Luther may have also posted the Theses on the door of All Saints' Church, Wittenberg, probably in mid-November.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Martin Luthers 95 Thesen – im lateinischen Original Disputatio pro declaratione virtutis indulgentiarum, in frühen deutschen Drucken Propositiones wider das Ablas –, in denen er gegen Missbräuche beim Ablass und besonders gegen den geschäftsmäßigen Handel mit Ablassbriefen auftrat, wurden am 31. Oktober 1517 als Beifügung an einen Brief an den Erzbischof von Mainz und Magdeburg, Albrecht von Brandenburg, erstmals in Umlauf gebracht. Da eine Stellungnahme Albrechts von Brandenburg ausblieb, gab Luther die Thesen an einige Bekannte weiter, die sie kurze Zeit später ohne sein Wissen veröffentlichten und damit zum Gegenstand einer öffentlichen Diskussion im gesamten Reich machten.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/95_thèses"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Las_95_tesis"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/95ヶ条の論題"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/95_Θέσεις"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/95_tesi_di_Lutero"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/95_tezí"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/95_Teses"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q157506"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/95_Thesen"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/95_tez"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/95_stellingen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q157506"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/95개_논제"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/95_dalil_Luther"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1517_works"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Wittenberg"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Works_by_Martin_Luther"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Luther_95_Thesen.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ninety-five_Theses"
            }
        ],
        "http://dbpedia.org/property/author": [
            {
                "type": "literal",
                "value": "Martin Luther",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/n": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commonscat": [
            {
                "type": "literal",
                "value": 95,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ninety-five_Theses?oldid=737320764"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://muse.jhu.edu/book/40846"
            },
            {
                "type": "uri",
                "value": "https://muse.jhu.edu/book/43237"
            },
            {
                "type": "uri",
                "value": "https://www.questia.com/read/123488797/luther-s-theology-of-the-cross-martin-luther-s-theological"
            },
            {
                "type": "uri",
                "value": "http://cdn.theologicalstudies.net/28/28.3/28.3.2.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.questia.com/read/107288031/the-cambridge-companion-to-martin-luther"
            },
            {
                "type": "uri",
                "value": "http://www.lutheranquarterly.com/uploads/7/4/0/1/7401289/lq-95theses-leppin_wengert.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.oxfordscholarship.com/view/10.1093/acprof:oso/9780198187356.001.0001/acprof-9780198187356"
            },
            {
                "type": "uri",
                "value": "http://www.oxfordscholarship.com/view/10.1093/acprof:oso/9780199732753.001.0001/acprof-9780199732753"
            },
            {
                "type": "uri",
                "value": "https://www.questia.com/read/119881926/martin-luther-his-road-to-reformation-1483-1521"
            },
            {
                "type": "uri",
                "value": "https://www.questia.com/read/120338828/martin-luther-an-introduction-to-his-life-and-work"
            },
            {
                "type": "uri",
                "value": "https://www.questia.com/read/117981089/martin-luther-a-brief-introduction-to-his-life-and"
            },
            {
                "type": "uri",
                "value": "https://www.questia.com/read/119871550/martin-luther-s-theology-its-historical-and-systematic"
            }
        ],
        "http://dbpedia.org/property/q": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/s": [
            {
                "type": "literal",
                "value": "Disputation of Doctor Martin Luther on the Power and Efficacy of Indulgences",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The Ninety-five Theses or Disputation on the Power of Indulgences (Latin: Disputatio pro declaratione virtutis indulgentiarum) are a list of propositions for an academic disputation written by Martin Luther in 1517. They advance Luther's positions against what he saw as abusive practices by preachers selling plenary indulgences, which were certificates which would reduce the temporal punishment for sins committed by the purchaser or their loved ones in purgatory. Luther sent the Theses to Albert of Brandenburg, the Archbishop of Mainz, on 31 October 1517, a date now considered the start of the Protestant Reformation. Luther may have also posted the Theses on the door of All Saints' Church, Wittenberg, probably in mid-November.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "القضايا الخمس والتسعون وتعرف أيضًا باسم الرسائل الخمس والتسعون، هي مجموعة النقاط التي اعترض عليها مارتن لوثر، وشكلت انطلاق البروتستانتية، بعد أن علقها على باب الكاتدرائيّة الرئيسية في فيتنبرغ، وتتلخص الاعتراضات حول قضايا التكفير عن الخطايا وأهمية أعمال البر التكفيرية وسلطة البابا في الكنيسة الكاثوليكية. أثارت القضايا جدلاً واسعًا في الغرب المسيحي وفتحت باب العديد من المناظرات الدينية، والتشاحن.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "95 tez Marcina Lutra – dokument ogłoszony przez Lutra w dniu 31 października 1517 roku w Wittenberdze. Tezy, będące wezwaniem do publicznej dysputy religijnej na temat istoty i skuteczności odpustów, miały zostać przybite do drzwi katedry zamkowej. Celem Lutra było doprowadzenie do reformy Kościoła rzymskokatolickiego, jednak cel ten nie został osiągnięty i doszło do jego podziału.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La Discussione sulla dichiarazione del potere delle indulgenze (in latino: Disputatio pro declaratione virtutis indulgentiarum), nota anche come Le 95 tesi, fu un elenco di tesi, che il frate agostiniano Martin Lutero propose alla pubblica discussione il 31 ottobre 1517. L'affissione di questo elenco di tesi alla porta della chiesa del castello (Schlosskirche) di Wittenberg, in vista di una pubblica assemblea in cui Lutero avrebbe difeso e provato le proprie affermazioni, era allora costume corrente nei centri universitari. Questo gesto, che per Lutero non rappresentava ancora una rottura definitiva con la Chiesa romana, per convenzione storica è considerato l'inizio della Riforma protestante. Tuttavia non risultano testimonianze coeve dell'affissione. Autorevoli storici hanno sostenuto che le 95 tesi furono in realtà inviate il 31 ottobre 1517 ai vescovi interessati e che furono diffuse solo dopo la mancata risposta dei vescovi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La diffusion de la Dispute de Martin Luther sur la puissance des indulgences (titre latin Disputatio pro declaratione virtutis indulgentiarum), plus connue comme les 95 thèses, a déclenché la Réforme protestante en Allemagne. Le document aurait été placardé à la porte de l'église de Wittemberg (aujourd'hui en Saxe-Anhalt) le 31 octobre 1517. Si l'authenticité du document n'est pas contestée, la réalité de l'événement lui-même fait aujourd'hui l'objet de débat parmi les historiens. La date n'a pas été choisie au hasard, le 31 octobre était la veille de la Toussaint ; le vaste public devant venir le lendemain pour vénérer les reliques et diminuer son temps passé au purgatoire était pour Luther la garantie d'une diffusion maximale de ses idées.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "《九十五條論綱》，正式名稱《關於贖罪券的意義及效果的見解》（拉丁语：Disputatio pro declaratione virtutis indulgentiarum），是基督教神學家和修士馬丁·路德於1517年張貼在德國维滕贝格城教堂大門上的反對贖罪券的辯論提綱，引起很大轟動和爭辯，引發了宗教改革運動。後來新教在運動中誕生。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El Cuestionamiento al poder y eficacia de las indulgencias, de Martín Lutero (publicado en latín: Disputatio pro declaratione virtutis indulgentiarum), más conocido como Las 95 tesis, fue una carta de Martín Lutero dirigida a la Iglesia de Roma, en la que desacredita la doctrina papal sobre las indulgencias. Esta publicación —clavada por Lutero, de acuerdo a la tradición, en las puertas de la Iglesia del Palacio de Wittenberg el 31 de octubre de 1517— comenzaría un debate teológico que desembocaría en la Reforma y el nacimiento de varias tradiciones dentro del cristianismo, tales como el luteranismo, el presbiterianismo y el anabaptismo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De 95 stellingen was een document waarmee Maarten Luther de wantoestanden in de katholieke Kerk aanklaagde (31 oktober 1517). Het leidde tot de Reformatie en wordt daarom gezien als de oorsprong van het protestantisme. De \"95 stellingen\" stelden de handel in aflaten aan de kaak, een concept van de dominicaanse priester Johann Tetzel waardoor rijken de vergiffenis van hun zonden konden afkopen van de paus. Luther vond het onrechtvaardig dat rijken zo geen boetedoening moesten doen wanneer ze te biecht kwamen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Martin Luthers 95 Thesen – im lateinischen Original Disputatio pro declaratione virtutis indulgentiarum, in frühen deutschen Drucken Propositiones wider das Ablas –, in denen er gegen Missbräuche beim Ablass und besonders gegen den geschäftsmäßigen Handel mit Ablassbriefen auftrat, wurden am 31. Oktober 1517 als Beifügung an einen Brief an den Erzbischof von Mainz und Magdeburg, Albrecht von Brandenburg, erstmals in Umlauf gebracht. Da eine Stellungnahme Albrechts von Brandenburg ausblieb, gab Luther die Thesen an einige Bekannte weiter, die sie kurze Zeit später ohne sein Wissen veröffentlichten und damit zum Gegenstand einer öffentlichen Diskussion im gesamten Reich machten. Die Historizität des Thesenanschlags, bei dem Luther seine 95 Thesen am 31. Oktober 1517 eigenhändig an die Tür der Schlosskirche in Wittenberg genagelt haben soll, ist umstritten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "95 те́зисов (Диспут доктора Мартина Лютера, касающийся покаяния и индульгенций) — документ на латинском языке, написанный Мартином Лютером От этого документа отсчитывается начало Реформации и история протестантизма. Основной мотив и идея написания 95 (XCV) тезисов — критика практики индульгенций и эксклюзивных прав римского папы прощать грехи, а также утверждение Священного Писания как единственного авторитета. До XX века считалось фактом, что тезисы были вывешены Лютером 31 октября 1517 года на двери Замковой церкви в Виттенберге (административный центр княжества Саксония), однако это было оспорено Эрвином Изерло.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "95ヶ条の論題（95かじょうのろんだい、独: 95 Thesen）は、正式名称『贖宥状の意義と効果に関する見解』（ラテン語: Disputatio pro declaratione virtutis indulgentiarum, 英: The Ninety-Five Theses on the Power and Efficacy of Indulgences）と言い、1517年にマルティン・ルターが当時のカトリック教会の免償理解に疑義を呈して発表した文章、提題（テーゼ）である。 ルター自身があくまでも神学上の論争と考えていたことから、当時の民衆にはほとんど読めなかったラテン語で書かれている。 ドイツにおける贖宥状の大量販売にはドイツ諸侯の思惑もからんでいたため、ルターのテーゼがもたらした議論は単なる神学論争から一大政治論争へと発展、「プロテスタント」と呼ばれる新しいキリスト教グループを生み出すことになった。宗教改革の幕開けの事件とみなされる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A Disputação do Doutor Martinho Lutero sobre o Poder e Eficácia das Indulgências, em 31 de outubro de 1517 Lutero fixou a carta na porta da igreja do castelo de Wittenberg ,conhecida como as 95 Teses , desafiou os ensinamentos da Igreja Católica quanto à natureza da penitência, a autoridade do Papa e da utilidade das indulgências. As 95 teses impulsionaram o debate teológico que acabou por resultar no nascimento das tradições luteranas, reformadas e anabaptistas dentro do cristianismo. Este documento é considerado por muitos como um marco da Reforma Protestante. A ação de Lutero foi em grande parte uma resposta à venda de indulgências(perdão) por João Tetzel, um frade dominicano, delegado do Arcebispo de Mogúncia e do papa. O objetivo desta campanha de angariação de fundos foi o financiamento da Basílica de S. Pedro em Roma\". Mesmo apesar de o príncipe-eleitor(soberano) de Lutero, Frederico, o Sábio, e o príncipe do território vizinho, o duque Jorge da Saxônia, terem proibido a venda de indulgências em seu território, muitas pessoas viajaram para as poder adquirir. Quando estas pessoas vieram confessar-se, apresentaram a indulgência, afirmando que não mais necessitavam de penitenciar pelos seus pecados, uma vez que o documento as perdoava de todos os pecados.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Luther_95_Thesen.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737320764,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 188050,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/b": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "The Ninety-Five Theses",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/v": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Disputation_of_Martin_Luther_on_the_Power_and_Efficacy_of_Indulgences": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Ninety-five_Theses": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/95_thesis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Ninety-Five_Theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Homo_melior": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Ninety-Five_Theses_on_the_Power_and_Efficacy_of_Indulgences": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Ninety-five_theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Luther's_95_Theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/95_theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Ninety-Five_Theses_on_the_Power_and_Efficacy_of_Indulgences": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/The_95_Theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Ninety_Five_Theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    },
    "http://dbpedia.org/resource/Luther's_Ninety-Five_Theses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ninety-five_Theses"
            }
        ]
    }
}