{
    "http://dbpedia.org/resource/Nirvana": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Nirvana",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nirvana (espiritualidad)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Nirvana",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nirvana (monde indien)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "نيرفانا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "涅槃",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Nirwana",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Нирвана",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nirwana",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "涅槃",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Nirvana",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Nirwana",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "涅槃（巴利語：निब्बान Nibbāna；梵文：निर्वाण Nirvāṇa），佛教術语，合文作𢌽，又譯為般涅槃、涅槃那、涅盤那、泥盤那、泥洹、波利暱縛男，意譯為圓寂、滅度、寂滅、無為、解脫、自在、安樂、不生不滅等。佛教教義認為涅槃是將世間所有一切法都滅盡而僅有一本住法圓滿而寂靜的狀態，所以涅槃中永遠沒有生命中的種種煩惱、痛苦，從此不再受後有，也就是不再有下一世的六道輪迴。 這個術語最早源自於古印度婆羅門教，當時眾說紛紜，都無法實證何謂涅槃。後因佛陀降生示現成佛轉法輪，教導弟子們才漸漸有人實證涅槃，也就是聲聞四果阿羅漢捨壽時取證無餘涅槃，也是生命的本際。當有佛教的修行者過世時，許多人會尊稱他們進入涅槃或圓寂了，而涅槃也經常被一般人認為是死亡的同義語。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Nirwana oder Nirvana (Sanskrit, n., निर्वाण, nirvāṇa; nis, nir = aus, vā = wehen) bzw. Nibbana (Pali, nibbāna) ist ein buddhistischer Schlüsselbegriff, der den Austritt aus dem Samsara, dem Kreislauf des Leidens und der Wiedergeburten (Reinkarnation) durch Erwachen (Bodhi) bezeichnet. Das Wort bedeutet „Erlöschen“ (wörtlich „verwehen“, von einigen Buddhisten auch aufgefasst als „erfassen“ im Sinne von verstehen) im Sinne des Endes aller mit falschen persönlichen Vorstellungen vom Dasein verbundenen Faktoren, wie Ich-Sucht, Gier, Anhaften (Upadana).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "No Budismo, Nirvana (Sânscrito: निर्वाण; Pāli: निब्बान; Prácrito: णिव्वाण) é o estado de libertação do sofrimento (ou dukkha) segundo o pensamento dos monges shramana (em Pāli, \"Nibbāna\" significa \"sopro\", \"soprar\", ou até \"ser assoprado\"), é o estado atingido pelos Arahant. De acordo com a concepção budista, o Nirvana seria uma superação do apego aos sentidos, do material e da ignorância; tanto como a superação da existência, a pureza e a transgressão do físico a qual busca a paz interior e a essência da vida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nirwana (Sanskriet निर्वाण, nirvāņa) of Nibbana (Pali) is een belangrijk begrip in het boeddhisme en verwijst naar de hoogste staat die door de mens bereikt kan worden, en waardoor heiligheid behaald wordt. Het betekent letterlijk: uitgeblust, onbeweeglijk. Het uitgedoofd zijn verwijst naar het einde van begeerte, aversie en verwarring, wat het hoofddoel van het boeddhisme is. Naast het boeddhisme kennen andere Indiase spirituele tradities ook een nirwana, vaak met een andere betekenis.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La parola nirvana, dal sanscrito nirvāṇa (devanāgarī: निर्वाण, pāli: निब्बान nibbāna, cinese: 湼槃S, niè​pán​P, coreano: 열반?, 涅槃?, yeolbanLR, yŏlbanMR, giapponese: 涅槃 nehan) esprime un concetto proprio delle religioni buddhista e giainista, successivamente introdotto anche nell'induismo. Ha un ruolo fondante soprattutto nel buddhismo, dove possiede il significato sia di 'estinzione' (da nir + √va, cessazione del soffio, estinzione) che, secondo una diversa etimologia proposta da un commentario buddhista di scuola Theravāda, libertà dal desiderio (nir + vana).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Nirvana (sanskrit IAST : Nirvāṇa ; pali : Nibbāna) est un concept philosophique de l'hindouisme, du jaïnisme et du bouddhisme qui signifie « extinction » (du feu des passions, de l'ignorance) ou « libération » (du saṃsāra, du cycle des réincarnations).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مفهوم النيرفانا في البوذية الجاينية هي حالة الخلو من المعاناة.تعتبر الـ (نيرفانا) هي حالة الانطفاء الكامل التي يصل إليها الإنسان بعد فترة طويلة من التأمل العميق، فلا يشعر بالمؤثرات الخارجية المحيطة به على الإطلاق، أي أنه يصبح منفصلا تماما بذهنه وجسده عن العالم الخارجي، والهدف من ذلك هو شحن طاقات الروح من أجل تحقيق النشوة والسعادة القصوى والقناعة وقتل الشهوات، ليبتعد الإنسان بهذه الحالة عن كل المشاعر السلبية من الاكتئاب والحزن والقلق وغيرها.ويصل الكهنة البوذيون والفقراء الهنود إلى حالة الـ (نيرفانا) بعد فترات طويلة جدا من التأمل العميق، إلا أن الأمر وبطبيعة الحال صعب جدا على عامة الناس، وكل ما ذكرناه واقعي تماما على الرغم مما يبدو عليه الأمر من مجرد فكرة فلسفية. و",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Nirvāṇa (/nɪərˈvɑːnə, -ˈvænə, nər-/; Sanskrit: निर्वाण nirvāṇa  [nirʋaːɳə]; Pali: निब्बान nibbāna ; Prakrit: णिव्वाण ṇivvāṇa ) literally means \"blown out\", as in a candle. The term \"nirvana\" is most commonly associated with Buddhism, and represents its ultimate state of soteriological release and liberation from rebirths in samsara.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nirwana (dosłownie zgaśnięcie, zdmuchnięcie) (skt nirvāṇa निर्वाण; pali nibbāna निब्बान; chiń. niepan 涅槃; kor. yǒlban; jap. nehan 涅槃; wiet. niết-bàn; tyb. bde bar gshegs pa'i gnas (བདེ་བར་གཤེགས་པའི་གནས།); Chiń. ji; kor. chǒk; jap. jaku; wiet. tich. Chiń. jimie (寂滅); kor. chǒkmyǒl; jap. jakumetsu; wiet. tịch diệt. Chiń. miedu (滅度); kor. myǒldo; jap. metsudo; wiet. diệt độ. Chiń. yuanguo; kor. wǒnkwa; jap. enga; wiet. viên qua) – wygaśnięcie cierpienia, termin używany w religiach dharmicznych na określenie bardzo zaawansowanego poziomu urzeczywistnienia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Нирва́на, Нибба́на (санскр. निर्वाण, nirvāṇa IAST, пали nibbāna, «угасание, прекращение, неволнение») — понятие в индийской религиозной мысли, обозначающее высшую цель всех живых существ и играющее важнейшую роль в буддизме. Существует множество определений понятия «нирвана», но обычно оно связывается с состоянием освобождения от страданий, свойственных бытию в сансаре. В буддизме нирвана: По поводу того, как именно надо понимать нирвану, среди буддологов и приверженцев буддизма всегда велись и продолжают вестись споры. В брахманизме и индуизме нирвана — слияние с Брахманом.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "涅槃 （ねはん、संस्कृतम्: निर्वाण、Nirvāṇa、 पालि: निब्बान、Nibbāna、 プラークリット: णिव्वाण、ṇivvāṇa、 ไทย: นิพพาน、Nípphaan、 ベトナム語: niết bàn）は、仏教の主要な概念の一つである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En la filosofía shramánica, nirvana es el estado de liberación tanto del sufrimiento (dukkha) como del ciclo de renacimientos. Es un concepto importante en el hinduismo, jainismo y budismo y suele alcanzarse mediante diferentes prácticas y técnicas espirituales.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/property/bo": [
            {
                "type": "literal",
                "value": "མྱ་ངན་ལས་འདས་པ།",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/ja": [
            {
                "type": "literal",
                "value": "涅槃",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/koLatn": [
            {
                "type": "literal",
                "value": "yeolban",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/myLatn": [
            {
                "type": "literal",
                "value": "neɪʔbàɴ",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/pi": [
            {
                "type": "literal",
                "value": "निब्बान",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/sa": [
            {
                "type": "literal",
                "value": "निर्वाण",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/th": [
            {
                "type": "literal",
                "value": "นิพพาน",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/vi": [
            {
                "type": "literal",
                "value": "Niết bàn",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/zh": [
            {
                "type": "literal",
                "value": "涅槃",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/zhLatn": [
            {
                "type": "literal",
                "value": "nièpán",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Nirvana"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Nirvana"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Nirvana_(monde_indien)"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/열반"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Nirwana"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/涅槃"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4171922-0"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nirwana"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Nirvána"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05b3c"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Nirwana"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q42927"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Νιρβάνα"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nirvana"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Nirvana_(espiritualidad)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q42927"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Nirwana"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Buddhist_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Buddhist_philosophical_concepts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sikh_beliefs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hindu_philosophical_concepts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Salvation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Jain_philosophical_concepts"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Nirvana"
            }
        ],
        "http://dbpedia.org/property/ko": [
            {
                "type": "literal",
                "value": "열반",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/en": [
            {
                "type": "literal",
                "value": "liberation, salvation",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Nirvana?oldid=744024342"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://seeingthroughthenet.net/files/eng/books/ms/nibbana_the_mind_stilled_I.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=Z2go_y5KYyoC&dq=nirvana+vedic&hl=nl&source=gbs_navlinks_s"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=Nv_a5cMEwngC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=bcnJAAAAQBAJ"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=fB8uneM7q1cC&lpg=PA294&ots=Z3quz1WD8W&dq=The%20Samnyasa%20Upanisads%3A%20Hindu%20Scriptures%20on%20Asceticism%20and%20Renunciation&pg=PP1#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?ei=zYJpT_PfJcbtrQfm0tSOCA&id=KxndvJs3wUkC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=zU4E5ZidVr0C&lpg=PA337&ots=ebslLSL95c&dq=The%20Bhagavad%20Gita%3A%20A%20Text%20and%20Commentary%20for%20Students&pg=PP1#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=985a1M7L1NcC"
            },
            {
                "type": "uri",
                "value": "http://www.nirvanasutra.net"
            },
            {
                "type": "uri",
                "value": "http://www.dhammaloka.org.au/files/pdf/Ajahn_Brahm-Mindfulness_Bliss_and_Beyond-Chapters1-4.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=DXN2AAAAQBAJ"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?ei=LoFpT7XiMYLNrQeh6Z2MCA&id=bj8HX6sWhYAC&dq=NIRVANA+A+HINDU+CONCEPT&q=NIRVANA++HINDU#v=snippet&q=NIRVANA%20%20HINDU&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=v0Rpvycf1t0C&lpg=PP1&hl=fi&pg=PA61#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=hQOAAgAAQBAJ"
            },
            {
                "type": "uri",
                "value": "http://ia600700.us.archive.org/6/items/BackCopiesOfBuddhistStudiesReview/Bsr14.21997.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=d5pshUYiUVwC&dq=nirvana+vedic&hl=nl&source=gbs_navlinks_s"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=_PrloTKuAjwC"
            }
        ],
        "http://dbpedia.org/property/my": [
            {
                "type": "literal",
                "value": "နိဗ္ဗာန်",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mnw": [
            {
                "type": "literal",
                "value": "နဳဗာန်",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mnwLatn": [
            {
                "type": "literal",
                "value": "nìppàn",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mn": [
            {
                "type": "literal",
                "value": "γasalang-aca nögcigsen",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/jaLatn": [
            {
                "type": "literal",
                "value": "nehan",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/bnLatn": [
            {
                "type": "literal",
                "value": "nirban",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/te": [
            {
                "type": "literal",
                "value": "\"nirvaaNam\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Nirwana (Sanskriet निर्वाण, nirvāņa) of Nibbana (Pali) is een belangrijk begrip in het boeddhisme en verwijst naar de hoogste staat die door de mens bereikt kan worden, en waardoor heiligheid behaald wordt. Het betekent letterlijk: uitgeblust, onbeweeglijk. Het uitgedoofd zijn verwijst naar het einde van begeerte, aversie en verwarring, wat het hoofddoel van het boeddhisme is. Naast het boeddhisme kennen andere Indiase spirituele tradities ook een nirwana, vaak met een andere betekenis.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "涅槃（巴利語：निब्बान Nibbāna；梵文：निर्वाण Nirvāṇa），佛教術语，合文作𢌽，又譯為般涅槃、涅槃那、涅盤那、泥盤那、泥洹、波利暱縛男，意譯為圓寂、滅度、寂滅、無為、解脫、自在、安樂、不生不滅等。佛教教義認為涅槃是將世間所有一切法都滅盡而僅有一本住法圓滿而寂靜的狀態，所以涅槃中永遠沒有生命中的種種煩惱、痛苦，從此不再受後有，也就是不再有下一世的六道輪迴。 這個術語最早源自於古印度婆羅門教，當時眾說紛紜，都無法實證何謂涅槃。後因佛陀降生示現成佛轉法輪，教導弟子們才漸漸有人實證涅槃，也就是聲聞四果阿羅漢捨壽時取證無餘涅槃，也是生命的本際。當有佛教的修行者過世時，許多人會尊稱他們進入涅槃或圓寂了，而涅槃也經常被一般人認為是死亡的同義語。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Нирва́на, Нибба́на (санскр. निर्वाण, nirvāṇa IAST, пали nibbāna, «угасание, прекращение, неволнение») — понятие в индийской религиозной мысли, обозначающее высшую цель всех живых существ и играющее важнейшую роль в буддизме. Существует множество определений понятия «нирвана», но обычно оно связывается с состоянием освобождения от страданий, свойственных бытию в сансаре. В буддизме нирвана: \n*  свобода от желаний, страданий и привязанностей (отсутствие их влияния на события жизни); \n*  освобождение от страдания, от круга рождений (сансары); \n*  состояние сознания, в котором элементы санатаны - потока сознания (дхармы) пребывают в покое; \n*  высшая цель устремлений верующих в раннем буддизме и в тхераваде, достижимая после искоренения всех омрачений («нирвана с остатком»). Помимо «нирваны с остатком» в палийских суттах различают «нирвану без остатка» (паринирвана). Кроме того, иногда упоминают «непостоянную нирвану», о которой говорят как об умиротворении (шанти) или о состоянии Будды, превзошедшего нирвану и сансару. В позднем индийском и в тибетском буддизме используется понятие«естественной нирваны» или пустоты (шуньята). Лонгчен Рабджам связал нирвану с ригпа (состоянием Изначального будды Самантабхадры). По поводу того, как именно надо понимать нирвану, среди буддологов и приверженцев буддизма всегда велись и продолжают вестись споры. В брахманизме и индуизме нирвана — слияние с Брахманом.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nirwana (dosłownie zgaśnięcie, zdmuchnięcie) (skt nirvāṇa निर्वाण; pali nibbāna निब्बान; chiń. niepan 涅槃; kor. yǒlban; jap. nehan 涅槃; wiet. niết-bàn; tyb. bde bar gshegs pa'i gnas (བདེ་བར་གཤེགས་པའི་གནས།); Chiń. ji; kor. chǒk; jap. jaku; wiet. tich. Chiń. jimie (寂滅); kor. chǒkmyǒl; jap. jakumetsu; wiet. tịch diệt. Chiń. miedu (滅度); kor. myǒldo; jap. metsudo; wiet. diệt độ. Chiń. yuanguo; kor. wǒnkwa; jap. enga; wiet. viên qua) – wygaśnięcie cierpienia, termin używany w religiach dharmicznych na określenie bardzo zaawansowanego poziomu urzeczywistnienia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "涅槃 （ねはん、संस्कृतम्: निर्वाण、Nirvāṇa、 पालि: निब्बान、Nibbāna、 プラークリット: णिव्वाण、ṇivvāṇa、 ไทย: นิพพาน、Nípphaan、 ベトナム語: niết bàn）は、仏教の主要な概念の一つである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مفهوم النيرفانا في البوذية الجاينية هي حالة الخلو من المعاناة.تعتبر الـ (نيرفانا) هي حالة الانطفاء الكامل التي يصل إليها الإنسان بعد فترة طويلة من التأمل العميق، فلا يشعر بالمؤثرات الخارجية المحيطة به على الإطلاق، أي أنه يصبح منفصلا تماما بذهنه وجسده عن العالم الخارجي، والهدف من ذلك هو شحن طاقات الروح من أجل تحقيق النشوة والسعادة القصوى والقناعة وقتل الشهوات، ليبتعد الإنسان بهذه الحالة عن كل المشاعر السلبية من الاكتئاب والحزن والقلق وغيرها.ويصل الكهنة البوذيون والفقراء الهنود إلى حالة الـ (نيرفانا) بعد فترات طويلة جدا من التأمل العميق، إلا أن الأمر وبطبيعة الحال صعب جدا على عامة الناس، وكل ما ذكرناه واقعي تماما على الرغم مما يبدو عليه الأمر من مجرد فكرة فلسفية. وبقي أن نذكر أن أصل كلمة (نيرفانا) من لغة الهند الأدبية القديمة ويطلق عليها اسم (اللغة السنسكريتية). \"نيباتا\" هي كلمة في اللغة البالية والتي تعني \"التطاير\" أي تطاير نيران الجشع والحقد والوهم بعيدا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La parola nirvana, dal sanscrito nirvāṇa (devanāgarī: निर्वाण, pāli: निब्बान nibbāna, cinese: 湼槃S, niè​pán​P, coreano: 열반?, 涅槃?, yeolbanLR, yŏlbanMR, giapponese: 涅槃 nehan) esprime un concetto proprio delle religioni buddhista e giainista, successivamente introdotto anche nell'induismo. Ha un ruolo fondante soprattutto nel buddhismo, dove possiede il significato sia di 'estinzione' (da nir + √va, cessazione del soffio, estinzione) che, secondo una diversa etimologia proposta da un commentario buddhista di scuola Theravāda, libertà dal desiderio (nir + vana).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "No Budismo, Nirvana (Sânscrito: निर्वाण; Pāli: निब्बान; Prácrito: णिव्वाण) é o estado de libertação do sofrimento (ou dukkha) segundo o pensamento dos monges shramana (em Pāli, \"Nibbāna\" significa \"sopro\", \"soprar\", ou até \"ser assoprado\"), é o estado atingido pelos Arahant. De acordo com a concepção budista, o Nirvana seria uma superação do apego aos sentidos, do material e da ignorância; tanto como a superação da existência, a pureza e a transgressão do físico a qual busca a paz interior e a essência da vida. Sidarta Gautama, o Buda, ou na maioria das tradições budistas, também conhecido como Supremo Buda (Sammāsambuddha) descreveu o Nirvana como um estado de calma, paz, pureza de pensamentos, libertação, transgressão física e de pensamentos, a elevação espiritual, e o acordar à realidade. O Hinduísmo também usa Nirvana como um sinônimo para suas ideias de moksha e fala-se a respeito em vários textos hindus tântricos, bem como na Bhagavad Gita. Os conceitos hindus e budistas de Nirvana \"não devem ser considerados equivalentes\". Com esse estado de liberação, quebra-se a roda do samsara, interrompendo o processo de contínuos renascimentos. A escola Mahayana entende uma diferença quanto à meta mais elevada do Budismo, considerando Bodhi mais importante que Nirvana. No entanto, seja para o budismo Theravada ou para as demais escolas dos ensinamentos do Buda, o significado de Nirvana é o mesmo. Para a os theravadins não há diferença significativa. A palavra significa literalmente \"apagado\" (como em uma vela) e refere-se, no contexto budista, a imperturbável serenidade da mente após o desejo, a aversão e a delusão terem sido finalmente extintos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nirvana (sanskrit IAST : Nirvāṇa ; pali : Nibbāna) est un concept philosophique de l'hindouisme, du jaïnisme et du bouddhisme qui signifie « extinction » (du feu des passions, de l'ignorance) ou « libération » (du saṃsāra, du cycle des réincarnations).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Nirvāṇa (/nɪərˈvɑːnə, -ˈvænə, nər-/; Sanskrit: निर्वाण nirvāṇa  [nirʋaːɳə]; Pali: निब्बान nibbāna ; Prakrit: णिव्वाण ṇivvāṇa ) literally means \"blown out\", as in a candle. The term \"nirvana\" is most commonly associated with Buddhism, and represents its ultimate state of soteriological release and liberation from rebirths in samsara. In Indian religions, nirvana is synonymous with moksha, vimoksha, vimukti and mukti. All Indian religions assert it to be a state of perfect quietude, freedom, highest happiness along with it being the liberation from samsara, the repeating cycle of birth, life and death. However, Buddhist and non-Buddhist traditions describe these terms for liberation differently. In the Buddhist context, nirvana refers to realization of non-self and emptiness, marking the end of rebirth by stilling the fires that keep the process of rebirth going. In Hindu philosophy, it is the union of or the realization of the identity of Atman with Brahman, depending on the Hindu tradition. In Jainism, it is also the soteriological goal, but unlike Buddhism, it represents the release of a soul from karmic bondage and samsara.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En la filosofía shramánica, nirvana es el estado de liberación tanto del sufrimiento (dukkha) como del ciclo de renacimientos. Es un concepto importante en el hinduismo, jainismo y budismo y suele alcanzarse mediante diferentes prácticas y técnicas espirituales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Nirwana oder Nirvana (Sanskrit, n., निर्वाण, nirvāṇa; nis, nir = aus, vā = wehen) bzw. Nibbana (Pali, nibbāna) ist ein buddhistischer Schlüsselbegriff, der den Austritt aus dem Samsara, dem Kreislauf des Leidens und der Wiedergeburten (Reinkarnation) durch Erwachen (Bodhi) bezeichnet. Das Wort bedeutet „Erlöschen“ (wörtlich „verwehen“, von einigen Buddhisten auch aufgefasst als „erfassen“ im Sinne von verstehen) im Sinne des Endes aller mit falschen persönlichen Vorstellungen vom Dasein verbundenen Faktoren, wie Ich-Sucht, Gier, Anhaften (Upadana).",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744024342,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 21233,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/km": [
            {
                "type": "literal",
                "value": "និព្វាន",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/si": [
            {
                "type": "literal",
                "value": "නිර්වාණ",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/bn": [
            {
                "type": "literal",
                "value": "nirbanô",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mr": [
            {
                "type": "literal",
                "value": "निर्वाण",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Nirvana",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/shn": [
            {
                "type": "literal",
                "value": "ၼိၵ်ႈပၢၼ်ႇ",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/shnLatn": [
            {
                "type": "literal",
                "value": "nik3paan2",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/kmLatn": [
            {
                "type": "literal",
                "value": "nipean",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Nervana": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/NIRVANA": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Nirvana": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvaan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvana_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvāna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nibbána": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Sproose_Goose": {
        "http://dbpedia.org/property/similarActs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvritti": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvāṇa": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvana_(Philosophical_concept)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvana_(philosophical_concept)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nirvana_(concept)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Nibbāna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    },
    "http://dbpedia.org/resource/Heaven_(Buddhism)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nirvana"
            }
        ]
    }
}