{
    "http://dbpedia.org/resource/Nitrite": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    },
    "http://dbpedia.org/resource/Aluminium_nitride": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    },
    "http://dbpedia.org/resource/Beryllium_nitride": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    },
    "http://dbpedia.org/resource/Yttrium_nitride": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    },
    "http://dbpedia.org/resource/Nitride": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "نتريد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Azotki",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Nitruri",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "窒化物",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Нитриды",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nitride",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Nitreto",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nitruro",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "氮化物",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Nitrure",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Nitride",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nitride",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Het nitride-ion is N3- (een stikstofatoom met drie negatieve ladingen). Een nitride is een verbinding tussen stikstof en een elektropositief element. Nitriden kunnen een zout-achtig gedrag vertonen, maar meestal zijn ze (net als de carbiden) inert.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Нитриды — соединения азота с менее электроотрицательными элементами, например, с металлами (AlN;TiNx;Na3N;Ca3N2;Zn3N2; и т. д.) и с рядом неметаллов (NH3, BN, Si3N4). Соединения азота с металлами чаще всего являются тугоплавкими и устойчивыми при высоких температурах веществами, например, эльбор. Нитридные покрытия придают изделиям твёрдость, коррозионную стойкость; находят применение в энергетике, космической технике.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nitretos são compostos inorgânicos que apresentam como anion o elemento nitrogênio com estado de oxidação -3 ( N-3 ) geralmente ligado a metais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Azotki – nieorganiczne związki chemiczne, będące formalnie pochodnymi amoniaku, NH3, w którym wszystkie wiązania N–H zostały zastąpione wiązaniami z innymi pierwiastkami. W azotkach azot ma stopień utlenienia −III i jest trójwiązalny, Wzór ogólny: MI3N (nie jest spełniony dla azotków międzywęzłowych). Azotki są dużą klasą związków o szerokim zakresie właściwości i zastosowań. Jon azotkowy, N3–, nigdy nie występuje w roztworach ponieważ ze względu na jego silną zasadowość zostaje protonowany.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "النتريد هو عبارة عن مجموعة وظيفية للمركبات الكيميائية الحاوية على النتروجين عندما يكون في حالة الأكسدة −3. تشمل النتريدات طائفة واسعة من المركبات التي لها خصائص وتطبيقات عدّة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In chemistry, a nitride is a compound of nitrogen where nitrogen has a formal oxidation state of −3. Nitrides are a large class of compounds with a wide range of properties and applications. The nitride ion, N3−, is never encountered in solution because it is so basic that it would be protonated. Its ionic radius is estimated to be 140 pm. Related to but distinct from nitride is pernitride, N2−2.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "窒化物（ちっかぶつ、英: nitride）は、低電気陰性度原子と窒素との化合物で、窒素の酸化数は-3である。水素、炭素、臭素、ヨウ素の窒化物は、それぞれアンモニア、ジシアン（いずれも慣用名）、三臭化窒素、三ヨウ化窒素と呼ばれる。また、窒素は過窒化物 (N22-)、アジ化物 (N3-) も形成する。 窒素はフッ素・酸素・塩素以外の元素より電気陰性度が大きい。これは、窒化物がとても大きな一群を形成していることを意味する。ゆえに、窒化物は様々な特性、用途を持つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "化学里氮化物是一类氮的化合物，其中氮显-3价。 氮是具有最高电负性的元素之一，只有氧，氟和氯比它更高。这就意味着氮化物由一大组化合物构成。它们有广泛的性质和应用。 \n* 折射材料 \n* 润滑剂，如六方氮化硼—BN \n* 切割材料，如氮化硅—Si3N4 \n* 绝缘体，如氮化硼—BN、氮化硅—Si3N4 \n* 半导体，如氮化镓—GaN \n* 金属镀膜，如氮化钛—TiN \n* 储氢材料，如氮化锂—Li3N 氮化物可分为离子氮化物、共价氮化物、间隙氮化物及之间的混合类型。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Les nitrures sont des composés où l’azote est au nombre d’oxydation –III. Ils constituent une large famille dont certains représentants ont des applications concrètes comme le nitrure de titane dont la dureté est mise à profit pour renforcer certains outils. L’ion nitrure se rencontre à l’état solide avec un rayon ionique de 140 pm. Il n’existe jamais en solution aqueuse. Il est formellement la base conjuguée de NH2-, qui est elle-même la base conjuguée de l’ion amidure NH2-, une base forte qui n’existe pas non plus dans l’eau. L’ion nitrure N3- ne doit pas être confondu avec l’ion azoture N3-.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Si definisce nitruro un composto chimico binario prodotto dalla reazione dell'azoto con un elemento chimico avente minore elettronegatività (solitamente metallico o semimetallico). In questi composti l'azoto assume stato di ossidazione −3. Sono conosciuti vari tipi di nitruri degli elementi chimici, divisi in: Occorre non confondere i nitruri con gli azoturi, che sono i sali dell'acido azotidrico (HN3).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als Nitride bezeichnet man die chemischen Verbindungen des Stickstoffs (lat.: Nitrogenium) mit einem weiteren, weniger elektronegativen Element. Dem Stickstoff wird in diesen Verbindungen formal eine dreifach negative Ladung (Oxidationszahl) zugesprochen (N3−: Nitrid-Anion). Nitride kann man nach dem jeweiligen Charakter des vorherrschenden Bindungstyps einordnen. Von ionischen (salzartigen) Nitriden spricht man, wenn der Bindungspartner ein stark elektropositives Metall wie z. B. Lithium im Lithiumnitrid ist. Metallische Nitride bilden sich oft zusammen mit Übergangsmetallen, wie beispielsweise den verschiedenen Eisennitriden. Im Falle von Nichtmetallen oder Halbmetallen als Bindungspartner bilden sich zumeist vorwiegend kovalent gebundene, dreidimensionale Festkörper wie Aluminiumnitrid ",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En química, el Nitruro es un compuesto de nitrógeno, donde el nitrógeno tiene un estado de oxidación de -3. Los nitruros forman parte de una clase amplia de compuestos con muchos usos. Hay excepciones a esta convención de denominación: el nitruro de hidrógeno, NH3 se llama amoníaco, y los nitruros de bromo y yodo son llamados tribromuro de nitrógeno y triyoduro de nitrógeno, respectivamente. El nitrógeno también forma los pernitruros, que contienen el anión N22− y las azidas, que contienen N3−.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zirconium_nitride"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Silver_nitride"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q410851"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nitreto"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q410851"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Azotki"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Nitruro"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04j1tb"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Nitride"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Nitrure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Nitridy"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Nitride"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/窒化物"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Nitruri"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nitrides"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anions"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Nitride"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Nitride?oldid=739529514"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In chemistry, a nitride is a compound of nitrogen where nitrogen has a formal oxidation state of −3. Nitrides are a large class of compounds with a wide range of properties and applications. The nitride ion, N3−, is never encountered in solution because it is so basic that it would be protonated. Its ionic radius is estimated to be 140 pm. Related to but distinct from nitride is pernitride, N2−2.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Les nitrures sont des composés où l’azote est au nombre d’oxydation –III. Ils constituent une large famille dont certains représentants ont des applications concrètes comme le nitrure de titane dont la dureté est mise à profit pour renforcer certains outils. L'ion N3- est isoélectronique de l’ion oxyde O2- et de l’ion fluorure F-.Il existe des nitrures ioniques (M2N2 M = Be, Mg, Ca…) et des nitrures covalents (S2N2, S2N4).L’ion nitrure est également un ligand qui se rencontre dans les complexes des éléments de transition, le nom du ligand est nitrido : ex MoO3N−. L'azote est alors considéré comme triplement lié au métal. L’ion nitrure se rencontre à l’état solide avec un rayon ionique de 140 pm. Il n’existe jamais en solution aqueuse. Il est formellement la base conjuguée de NH2-, qui est elle-même la base conjuguée de l’ion amidure NH2-, une base forte qui n’existe pas non plus dans l’eau. L’ion nitrure N3- ne doit pas être confondu avec l’ion azoture N3-.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als Nitride bezeichnet man die chemischen Verbindungen des Stickstoffs (lat.: Nitrogenium) mit einem weiteren, weniger elektronegativen Element. Dem Stickstoff wird in diesen Verbindungen formal eine dreifach negative Ladung (Oxidationszahl) zugesprochen (N3−: Nitrid-Anion). Nitride kann man nach dem jeweiligen Charakter des vorherrschenden Bindungstyps einordnen. Von ionischen (salzartigen) Nitriden spricht man, wenn der Bindungspartner ein stark elektropositives Metall wie z. B. Lithium im Lithiumnitrid ist. Metallische Nitride bilden sich oft zusammen mit Übergangsmetallen, wie beispielsweise den verschiedenen Eisennitriden. Im Falle von Nichtmetallen oder Halbmetallen als Bindungspartner bilden sich zumeist vorwiegend kovalent gebundene, dreidimensionale Festkörper wie Aluminiumnitrid oder – seltener – typische Molekülverbindungen wie Ammoniak („Wasserstoffnitrid“), als dessen Salze oder Derivate (Abkömmlinge) die Nitride aufgefasst werden können. Die Nitride sind nicht mit den Nitriten (NO2−), den Salzen der Salpetrigen Säure, zu verwechseln.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En química, el Nitruro es un compuesto de nitrógeno, donde el nitrógeno tiene un estado de oxidación de -3. Los nitruros forman parte de una clase amplia de compuestos con muchos usos. Hay excepciones a esta convención de denominación: el nitruro de hidrógeno, NH3 se llama amoníaco, y los nitruros de bromo y yodo son llamados tribromuro de nitrógeno y triyoduro de nitrógeno, respectivamente. El nitrógeno también forma los pernitruros, que contienen el anión N22− y las azidas, que contienen N3−.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Si definisce nitruro un composto chimico binario prodotto dalla reazione dell'azoto con un elemento chimico avente minore elettronegatività (solitamente metallico o semimetallico). In questi composti l'azoto assume stato di ossidazione −3. Sono conosciuti vari tipi di nitruri degli elementi chimici, divisi in: \n*  salini o elettrostatici (come quelli dei metalli alcalini ed alcalino-terrosi); \n*  covalenti (come quelli dei metalloidi tipo arsenico, zolfo e fosforo); \n*  metallici o interstiziali, che rappresentano i più numerosi ed hanno formula generale MeN, Me2N o Me4N; \n*  diamantoidi, perché strutturalmente correlati al reticolo cristallino della grafite o del diamante (come i nitruri di boro, alluminio, gallio, indio, tallio e silicio). Occorre non confondere i nitruri con gli azoturi, che sono i sali dell'acido azotidrico (HN3).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "النتريد هو عبارة عن مجموعة وظيفية للمركبات الكيميائية الحاوية على النتروجين عندما يكون في حالة الأكسدة −3. تشمل النتريدات طائفة واسعة من المركبات التي لها خصائص وتطبيقات عدّة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "窒化物（ちっかぶつ、英: nitride）は、低電気陰性度原子と窒素との化合物で、窒素の酸化数は-3である。水素、炭素、臭素、ヨウ素の窒化物は、それぞれアンモニア、ジシアン（いずれも慣用名）、三臭化窒素、三ヨウ化窒素と呼ばれる。また、窒素は過窒化物 (N22-)、アジ化物 (N3-) も形成する。 窒素はフッ素・酸素・塩素以外の元素より電気陰性度が大きい。これは、窒化物がとても大きな一群を形成していることを意味する。ゆえに、窒化物は様々な特性、用途を持つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Het nitride-ion is N3- (een stikstofatoom met drie negatieve ladingen). Een nitride is een verbinding tussen stikstof en een elektropositief element. Nitriden kunnen een zout-achtig gedrag vertonen, maar meestal zijn ze (net als de carbiden) inert.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "化学里氮化物是一类氮的化合物，其中氮显-3价。 氮是具有最高电负性的元素之一，只有氧，氟和氯比它更高。这就意味着氮化物由一大组化合物构成。它们有广泛的性质和应用。 \n* 折射材料 \n* 润滑剂，如六方氮化硼—BN \n* 切割材料，如氮化硅—Si3N4 \n* 绝缘体，如氮化硼—BN、氮化硅—Si3N4 \n* 半导体，如氮化镓—GaN \n* 金属镀膜，如氮化钛—TiN \n* 储氢材料，如氮化锂—Li3N 氮化物可分为离子氮化物、共价氮化物、间隙氮化物及之间的混合类型。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Azotki – nieorganiczne związki chemiczne, będące formalnie pochodnymi amoniaku, NH3, w którym wszystkie wiązania N–H zostały zastąpione wiązaniami z innymi pierwiastkami. W azotkach azot ma stopień utlenienia −III i jest trójwiązalny, Wzór ogólny: MI3N (nie jest spełniony dla azotków międzywęzłowych). Azotki są dużą klasą związków o szerokim zakresie właściwości i zastosowań. Jon azotkowy, N3–, nigdy nie występuje w roztworach ponieważ ze względu na jego silną zasadowość zostaje protonowany.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Нитриды — соединения азота с менее электроотрицательными элементами, например, с металлами (AlN;TiNx;Na3N;Ca3N2;Zn3N2; и т. д.) и с рядом неметаллов (NH3, BN, Si3N4). Соединения азота с металлами чаще всего являются тугоплавкими и устойчивыми при высоких температурах веществами, например, эльбор. Нитридные покрытия придают изделиям твёрдость, коррозионную стойкость; находят применение в энергетике, космической технике.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nitretos são compostos inorgânicos que apresentam como anion o elemento nitrogênio com estado de oxidação -3 ( N-3 ) geralmente ligado a metais.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739529514,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1216060,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Compound"
            }
        ]
    },
    "http://dbpedia.org/resource/Nitrides": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Nitride": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    },
    "http://dbpedia.org/resource/Nitride_ion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    },
    "http://dbpedia.org/resource/Metal_nitride": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nitride"
            }
        ]
    }
}