{
    "http://en.wikipedia.org/wiki/No-observed-adverse-effect_level": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/No_observable_adverse_effect_level_(NOAEL)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/NOEL_(No_observable_effect_level)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/No_Observable_Adverse_Effect_Level": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/No_observable_adverse_effect_level": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/No-observed-adverse-effect_level": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "No-observed-adverse-effect level",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "NOAEL",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "NOAEL",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "無有害作用量",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "NOAEL",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dose sans effet toxique observable",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "NOAEL",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "無有害作用量（むゆうがいさようりょう）あるいは無毒性量（むどくせいりょう）(英: No observable adverse effect level:NOAEL)とは暴露群と適切な対照と比較した時、量的あるいは質的な悪影響（例えば形態学的、機能的能力、成長、寿命の変化）が生物学的あるいは統計学的に有意差を持たないと認められる実験や観察により得られた生体の暴露量を意味する。類似の概念で無影響量（英: No observable effect level:NOEL）というものもあり、「影響がないわけでないが悪影響ではない」という意味で区別する場合もある。 毒性学では特に悪影響が認められない物質（化学物質など）や因子（放射線など）の最大の濃度や量であり、それを越えると悪影響が生じる濃度や量を意味する.。 無有害作用量はリスクアセスメントの手順の基本である用量反応関係の確立過程で用いられることがある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "NOAEL (engl. für No Observed Adverse Effect Level) ist ein toxikologischer Endpunkt in der Toxizitätsbestimmung. Der NOAEL entspricht der höchsten Dosis oder Expositionskonzentration eines Stoffes in subchronischen oder chronischen Studien, bei der keine signifikant erhöhten schädigenden behandlungsbedingten Befunde in der Morphologie, Funktion, Wachstum, Entwicklung oder Lebensdauer beobachtet werden. Im Gegensatz dazu bezeichnet der NOEL die Dosis, bei der keinerlei Wirkung beobachtet wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "NOAEL (z ang. no observable adverse effect level – poziom niewywołujący dających się zaobserwować szkodliwych skutków) – termin (skrótowiec) oznaczający poziom narażenia organizmu na dany czynnik, zaobserwowany lub określony doświadczalnie, przy którym nie dochodzi do wzrostu częstotliwości lub ciężkości wszelkich negatywnych skutków w populacji narażonej na działanie substancji w porównaniu do odpowiedniej próby kontrolnej, albo działania te są biologicznie lub statystycznie nieistotne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La dose sans effet toxique observable appelée aussi dose maximale sans effet ou dose maximale sans effet néfaste observable (DMSENO) (NOAEL, de l'anglais : No Observable Adverse Effect Level) est l'acronyme qui désigne une unité de mesure utilisée en toxicologie et radiotoxicologie et plus particulièrement dans le domaine des faibles doses. Cette unité désigne la dose maximale sans effet toxique observable, c'est-à-dire la dose la plus élevée d’une substance pour laquelle aucun effet toxique n’est observé.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In non-clinical assessment NOAEL (no-observed adverse effect level) plays a pivotal role. It is determined or proposed by qualified personnel (pharmacologist, toxicologist) depending on the study , drug indications and its pharmacological therapeutics side/adverse effects. NOAEL could be defined as \"the highest experimental point that is without adverse effect,\". It either does not provide the effects of drug with respect to duration and dose, or it does not address the interpretation of risk based on toxicologically relevant effects.The no observed adverse effect level (NOAEL) denotes the level of exposure of an organism, found by experiment or observation, at which there is no biologically or statistically significant (e.g. alteration of morphology, functional capacity, growth, developme",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El NOAEL es un índice de toxicidad que se determina en el proceso de \"evaluación toxicológica\", y a partir de él se deriva el resto de parámetros de toxicidad. Para sustancias que carecen de propiedades carcinogénicas y, por lo tanto, tienen un umbral, la evaluación de la relación dosis-respuesta consiste en describir las respuestas observadas, con objeto de establecer, a través de estudios experimentales, un nivel o concentración de una sustancia en el cual no se observan efectos de ningún tipo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il NOAEL è un acronimo che deriva dall'inglese \"No Observed Adverse Effect Level\" (traducibile in italiano come \"dose senza effetto avverso osservabile\"). Il NOAEL è un parametro utilizzato in tossicologia e, basato su osservazioni, esperimenti o test, esprime la dose massima di uno xenobiotico che può essere somministrato senza che possano essere apprezzati effetti tossici. Può così essere usato nei procedimenti per stabilire la relazione dose-risposta, ed è un passaggio fondamentale nelle metodiche della valutazione del rischio.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/NOAEL"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/NOAEL"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/無有害作用量"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/NOAEL"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/NOAEL"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Dose_sans_effet_toxique_observable"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1755926"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0g_7s6"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1755926"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Toxicology"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/No-observed-adverse-effect_level"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/No-observed-adverse-effect_level?oldid=732206187"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La dose sans effet toxique observable appelée aussi dose maximale sans effet ou dose maximale sans effet néfaste observable (DMSENO) (NOAEL, de l'anglais : No Observable Adverse Effect Level) est l'acronyme qui désigne une unité de mesure utilisée en toxicologie et radiotoxicologie et plus particulièrement dans le domaine des faibles doses. Cette unité désigne la dose maximale sans effet toxique observable, c'est-à-dire la dose la plus élevée d’une substance pour laquelle aucun effet toxique n’est observé. La FDA, dans ses recommandations, utilise la dose sans effet toxique observable (plutôt que la dose sans effet observable) pour le calcul de base de la première dose d'exposition chez l’homme.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In non-clinical assessment NOAEL (no-observed adverse effect level) plays a pivotal role. It is determined or proposed by qualified personnel (pharmacologist, toxicologist) depending on the study , drug indications and its pharmacological therapeutics side/adverse effects. NOAEL could be defined as \"the highest experimental point that is without adverse effect,\". It either does not provide the effects of drug with respect to duration and dose, or it does not address the interpretation of risk based on toxicologically relevant effects.The no observed adverse effect level (NOAEL) denotes the level of exposure of an organism, found by experiment or observation, at which there is no biologically or statistically significant (e.g. alteration of morphology, functional capacity, growth, development or life span) increase in the frequency or severity of any adverse effects in the exposed population when compared to its appropriate control. In toxicology it is specifically the highest tested dose or concentration of a substance (i.e. a drug or chemical) or agent (e.g. radiation), at which no such adverse effect is found in exposed test organisms where higher doses or concentrations resulted in an adverse effect. This level may be used in the process of establishing a dose-response relationship, a fundamental step in most risk assessment methodologies. In drug development, NOAEL of a new drug is assessed in laboratory animals drugs prior to initiation of clinical trials to establish a safe clinical starting dose in human trials. The United States Environmental Protection Agency defines NOAEL as 'an exposure level at which there are no statistically or biologically significant increases in the frequency or severity of adverse effects between the exposed population and its appropriate control; some effects may be produced at this level, but they are not considered as adverse, or as precursors to adverse effects. In an experiment with several NOAELs, the regulatory focus is primarily on the highest one, leading to the common usage of the term NOAEL as the highest exposure without adverse effects.'.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "NOAEL (z ang. no observable adverse effect level – poziom niewywołujący dających się zaobserwować szkodliwych skutków) – termin (skrótowiec) oznaczający poziom narażenia organizmu na dany czynnik, zaobserwowany lub określony doświadczalnie, przy którym nie dochodzi do wzrostu częstotliwości lub ciężkości wszelkich negatywnych skutków w populacji narażonej na działanie substancji w porównaniu do odpowiedniej próby kontrolnej, albo działania te są biologicznie lub statystycznie nieistotne. W toksykologii, NOAEL to najwyższa dawka lub stężenie substancji (np. chemicznej) lub czynnika (np. promieniowania), dla którego nie obserwuje się żadnego działania niepożądanego u badanych organizmów, podczas gdy wyższe dawki lub stężenia powodują takie działania. Wartość NOAEL może być wykorzystywana w ocenie poziomu ryzyka stosowania ocenianej substancji.[potrzebny przypis]",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "NOAEL (engl. für No Observed Adverse Effect Level) ist ein toxikologischer Endpunkt in der Toxizitätsbestimmung. Der NOAEL entspricht der höchsten Dosis oder Expositionskonzentration eines Stoffes in subchronischen oder chronischen Studien, bei der keine signifikant erhöhten schädigenden behandlungsbedingten Befunde in der Morphologie, Funktion, Wachstum, Entwicklung oder Lebensdauer beobachtet werden. Im Gegensatz dazu bezeichnet der NOEL die Dosis, bei der keinerlei Wirkung beobachtet wird. Der NOAEL für einen Stoff bezieht sich immer auf ein bestimmtes biologisches Messverfahren mit einer bestimmten Applikationsform und einer bestimmten Tierart oder einem bestimmten Zellkultursystem, in verschiedenen Verfahren kann ein Stoff somit verschiedene NOAEL-Werte haben. Viele veröffentlichte NOAEL-Werte beziehen sich auf subchronische Toxizitätsstudien mit oraler Applikation in Nagetieren. Problematisch an der Art der NOAEL-Bestimmung ist, dass normalerweise nur ein einziger Wert einer vorgegebenen Dosisreihe in die NOAEL-Bestimmung eingeht. Bei anderen, komplexeren Methoden wie dem Benchmark-Verfahren werden mittels statistischer Methoden alle Werte der gesamten Dosis-Wirkungs-Kurve mit einbezogen. Der NOAEL ist in der präklinischen Pharmaforschung ein wichtiger toxikologischer Endpunkt, da üblicherweise vom NOAEL der empfindlichsten Tierart ausgehend über allometrische Skalierung und die Einbeziehung eines Sicherheitsfaktors die maximale empfohlene Anfangsdosis (Maximum Recommended Starting Dose, MRSD) für die Erstanwendung an Menschen in klinischen Studien bestimmt wird. Der Ausschuss für Gefahrstoffe und die MAK-Kommission der DFG orientieren sich bei der Ableitung von Arbeitsplatzgrenzwerten (AGW) bzw. MAK-Werten an dem NOAEL „für den empfindlichsten Endpunkt mit gesundheitlicher Relevanz“ eines Arbeitsstoffes. Ein solcher kritischer Endpunkt kann z. B. im Fall des Lösungsmittels 2-Ethylhexanol die Lidschlussfrequenz als physiologischer Marker sensorischer Irritationen sein.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El NOAEL es un índice de toxicidad que se determina en el proceso de \"evaluación toxicológica\", y a partir de él se deriva el resto de parámetros de toxicidad. Para sustancias que carecen de propiedades carcinogénicas y, por lo tanto, tienen un umbral, la evaluación de la relación dosis-respuesta consiste en describir las respuestas observadas, con objeto de establecer, a través de estudios experimentales, un nivel o concentración de una sustancia en el cual no se observan efectos de ningún tipo. Los NOAEL que se identifican de esta manera conllevan cierta incertidumbre; por ello, las instituciones que establecen normas y las de salud pública, protegen a las poblaciones de exposición a sustancias que muestran efectos de umbral, dividiendo a los NOAEL obtenidos experimentalmente entre lo que se conoce como \"factores de seguridad\".",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il NOAEL è un acronimo che deriva dall'inglese \"No Observed Adverse Effect Level\" (traducibile in italiano come \"dose senza effetto avverso osservabile\"). Il NOAEL è un parametro utilizzato in tossicologia e, basato su osservazioni, esperimenti o test, esprime la dose massima di uno xenobiotico che può essere somministrato senza che possano essere apprezzati effetti tossici. Può così essere usato nei procedimenti per stabilire la relazione dose-risposta, ed è un passaggio fondamentale nelle metodiche della valutazione del rischio. Si esprime in mg/kg p.c./die (milligrammi per ogni chilogrammo di peso corporeo al giorno) ed è un parametro utile per calcolare la DGA.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "無有害作用量（むゆうがいさようりょう）あるいは無毒性量（むどくせいりょう）(英: No observable adverse effect level:NOAEL)とは暴露群と適切な対照と比較した時、量的あるいは質的な悪影響（例えば形態学的、機能的能力、成長、寿命の変化）が生物学的あるいは統計学的に有意差を持たないと認められる実験や観察により得られた生体の暴露量を意味する。類似の概念で無影響量（英: No observable effect level:NOEL）というものもあり、「影響がないわけでないが悪影響ではない」という意味で区別する場合もある。 毒性学では特に悪影響が認められない物質（化学物質など）や因子（放射線など）の最大の濃度や量であり、それを越えると悪影響が生じる濃度や量を意味する.。 無有害作用量はリスクアセスメントの手順の基本である用量反応関係の確立過程で用いられることがある。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 732206187,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 6990865,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/NOEL": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/NOAEL": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/NOEC": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/No_Observable_Effect_Level": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/No_Observed_Effect_Concentration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    },
    "http://dbpedia.org/resource/No_observable_effect_level": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/No-observed-adverse-effect_level"
            }
        ]
    }
}