{
    "http://dbpedia.org/resource/Thor's_Hammer_(Tusenfryd)": {
        "http://dbpedia.org/property/theme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Jack_the_Giant_Killer": {
        "http://dbpedia.org/property/related": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/God_of_Thunder_(2015_film)": {
        "http://dbpedia.org/ontology/basedOn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_metal": {
        "http://dbpedia.org/property/otherTopics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Sword_of_Summer_(novel)": {
        "http://dbpedia.org/ontology/literaryGenre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Mythology_(book)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse_mythology": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "أساطير إسكندنافية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Noordse mythologie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Norse mythology",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "北欧神話",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "北欧神话",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Скандинавская мифология",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mitologia nórdica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nordische Mythologie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Mitologia norrena",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Mitologia nordycka",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Mythologie nordique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mitología nórdica",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La mythologie nordique est l'ensemble des mythes provenant d'Europe du Nord (plus particulièrement de la Scandinavie et de l'Islande) à la base du système religieux polythéiste pratiqué dans ces régions au haut Moyen Âge avant leur christianisation. Il s'agit d'une variante régionale et historique de la plus vaste mythologie germanique. Aujourd'hui cette mythologie est surtout associée aux Vikings qui ont exporté leurs croyances au-delà de la Scandinavie, on parle alors aussi de mythologie viking. La mythologie nordique met en scène un nombre important de divinités, de créatures fabuleuses et de héros.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Als nordische Mythologie bezeichnet man die Gesamtheit der Mythen, die in den Quellen der vorchristlichen Zeit Skandinaviens belegt sind.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La mitología nórdica, germánica o escandinava comprende la religión, creencias y leyendas de los pueblos escandinavos germanos incluyendo aquellos que se asentaron en Islandia, Britania, Galia e Hispania,[cita requerida] donde las fuentes escritas de la mitología nórdica fueron reunidas. Es la versión mejor preservada de la antigua mitología germana, común a todos los pueblos germanos. La mitología germana, a su vez, ha evolucionado de una mitología indoeuropea que era más temprana.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "北欧神話（ほくおうしんわ、アイスランド語：Norræn goðafræði、ノルウェー語：Norrøn mytologi、スウェーデン語：Nordisk mytologi、デンマーク語：Nordisk mytologi）は、キリスト教化される前のノース人の信仰に基づく神話。スカンディナビア神話とも呼ばれている。ゲルマン神話の一種で、ノルウェー、スウェーデン、デンマーク、アイスランドおよびフェロー諸島に伝わっていたものの総称。普通、フィンランド神話とは別系統のものとされる。 神話は主にキリスト教化以前に存在した現地の宗教と、主にノルウェー人が入植、定住し、北欧神話の文書化された典拠の大多数が収集されるに至ったアイスランドを含むスカンディナヴィア人の伝説と信仰で構成されている。北欧以外のゲルマン人は、早くからキリスト教化されたため、民族独自の神話や思想を示す書物がほとんど残っていない。そのため北欧神話は、年代の古い一般的なゲルマン・ペイガニズムが最も良い状態で保存されており、ゲルマン人の古来の習俗や精神を理解する上で貴重な資料となっている。このゲルマン・ペイガニズムは、アングロ・サクソン神話と極めて密接に関連した内容を含んでいる。なお、ゲルマン神話は初期のインド・ヨーロッパ神話から発展したものである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "الأساطير الإسكندنافية   الميثولوجيا النوردية  (بالنرويجية:Norrøn mytologi وبالإنجليزية: Norse mythology) هي أساس معتقدات وأساطير القبائل الجرمانية الشمالية المنبثقة عن الوثنية النرويجية والتي استمرت إلى مابعد دخول المناطق الإسكندنافية (النرويج، السويد، الدنمارك، آيسلندا) إلى المسيحية، حتى ضمن التاريخ المعاصر، وتتضمن الأساطير النرويجية قصص عن الآلهة المختلفة،المخلوقات، والأبطال والمأخوذة عن مصادر متعددة سواء قبل أو بعد العهود الوثنية ، من ضمنها مخطوطات القرون الوسطى، التمائيل الأثرية، والتقاليد الشعبية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Norse mythology is the body of mythology of the North Germanic people stemming from Norse paganism and continuing after the Christianization of Scandinavia and into the Scandinavian folklore of the modern period. The northernmost extension of Germanic mythology, Norse mythology consists of tales of various deities, beings, and heroes derived from numerous sources from both before and after the pagan period, including medieval manuscripts, archaeological representations, and folk tradition.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "北欧神话是斯堪的纳维亚地区所特有的一个神话体系，其形成时间相对的较晚于世界上其他几大神话体系。地理學上的北歐，包括今日的瑞典、挪威、丹麥、冰島和芬蘭等國，但一般所稱的北歐神話並不包括芬蘭，因為芬蘭语并不属于斯堪的纳维亚语言，芬兰人有自己的神話，见芬兰神话。 北欧神话中有许多部分十分特别，大部分的神話都會描寫創世的榮光，但北歐神話卻著力描述于毀滅。神話中的所有事物，包括神都不拥有永恒。因为他们的想法接近于事实，所以对他们而言，所有东西都是不完美的，這是北歐神話和世界其他神話最不一樣的地方。而另一方面，北欧神话相信当万物消亡，新的生命将再次形成，世界上的一切都是循环的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A mitologia nórdica é uma coleção de crenças e histórias compartilhadas por tribos do norte da Germânia (atual Alemanha), sendo que sua estrutura não designa uma religião no sentido comum da palavra, pois não havia nenhuma reivindicação de escrituras que fossem inspirados por algum ser divino. A mitologia foi transmitida oralmente principalmente durante a era viking, e o atual conhecimento sobre ela é baseado especialmente nos Eddas e outros textos medievais escritos pouco depois da cristianização.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Скандинавская мифология — мифология древних скандинавов, часть древнегерманской мифологии. Основным источником сведений о ней являются тексты поэтической «Старшей Эдды» и прозаической «Младшей Эдды» С. Стурлусона XII века н. э. Примерно в то же время датский хронист Саксон Грамматик в «Деяниях датчан» передаёт многие мифологические сюжеты. Ценные сведения о древнегерманской мифологии имеются в «Германии» Тацита.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mitologia nordycka – mitologia ludów krajów skandynawskich (północno-germańskich): Danii, Szwecji, Norwegii, Islandii i Wysp Owczych. Blisko spokrewniona z mitologią germańską.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De noordse mythologie is, zeker in West-Europa, een van de bekendere, samen met onder andere de Griekse, Romeinse, Egyptische en de Germaanse mythologie. Van deze laatste mythologie maakt de noordse mythologie deel uit; ze kent grotendeels dezelfde goden en helden. Maar zij wordt toonaangevend beschouwd als voorbeeldfunctie voor het geheel der oudere mythologieën van het noordelijke deel van Europa (in tegenstelling tot het geromaniseerde zuidelijke deel). De reden hiervoor is tweeledig: \n*  Zij hield een paar honderd jaar langer stand. \n*  Er zijn de meest volledige geschreven teksten van.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Con mitologia norrena, mitologia nordica o mitologia scandinava ci si riferisce all'insieme dei miti appartenenti alla religione tradizionale pre-cristiana dei popoli scandinavi, inclusi quelli che colonizzarono l'Islanda e le Isole Fær Øer, dove le fonti scritte della mitologia norrena furono assemblate. È da ritenersi un ramo della mitologia germanica (che include anche la mitologia anglosassone o inglese), che è il nucleo mitematico più antico. La mitologia germanica ha radici nella mitologia indoeuropea.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Mitología_nórdica"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/노르드_신화"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Σκανδιναβική_μυθολογία"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Eskandinaviar_mitologia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Nordische_Mythologie"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Mitologia_nórdica"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mitologia_nordycka"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Severská_mytologie"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/7503879-1"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05h2k"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Mitologi_Nordik"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q128285"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Noordse_mythologie"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mythologie_nordique"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Mitologia_norrena"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q128285"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/北欧神話"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Norse_mythology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Odin_og_Völven_by_Frølich.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Norse_mythology"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Norse_mythology?oldid=743003846"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=hx7UigqsTKoC"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=g2-Lga0r62MC&printsec=frontcover&dq=Nordic+Religions+in+the+Viking+Age&lr=#v=onepage&q=&f=false"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/oldnorsestories00bradgoog"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=gjq6rvoIRpAC&printsec=frontcover&source=gbs_navlinks_s#v=onepage&q=&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=KlT7tv3eMSwC&printsec=frontcover&source=gbs_navlinks_s#v=onepage&q=&f=false"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "北欧神话是斯堪的纳维亚地区所特有的一个神话体系，其形成时间相对的较晚于世界上其他几大神话体系。地理學上的北歐，包括今日的瑞典、挪威、丹麥、冰島和芬蘭等國，但一般所稱的北歐神話並不包括芬蘭，因為芬蘭语并不属于斯堪的纳维亚语言，芬兰人有自己的神話，见芬兰神话。 北欧神话中有许多部分十分特别，大部分的神話都會描寫創世的榮光，但北歐神話卻著力描述于毀滅。神話中的所有事物，包括神都不拥有永恒。因为他们的想法接近于事实，所以对他们而言，所有东西都是不完美的，這是北歐神話和世界其他神話最不一樣的地方。而另一方面，北欧神话相信当万物消亡，新的生命将再次形成，世界上的一切都是循环的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "北欧神話（ほくおうしんわ、アイスランド語：Norræn goðafræði、ノルウェー語：Norrøn mytologi、スウェーデン語：Nordisk mytologi、デンマーク語：Nordisk mytologi）は、キリスト教化される前のノース人の信仰に基づく神話。スカンディナビア神話とも呼ばれている。ゲルマン神話の一種で、ノルウェー、スウェーデン、デンマーク、アイスランドおよびフェロー諸島に伝わっていたものの総称。普通、フィンランド神話とは別系統のものとされる。 神話は主にキリスト教化以前に存在した現地の宗教と、主にノルウェー人が入植、定住し、北欧神話の文書化された典拠の大多数が収集されるに至ったアイスランドを含むスカンディナヴィア人の伝説と信仰で構成されている。北欧以外のゲルマン人は、早くからキリスト教化されたため、民族独自の神話や思想を示す書物がほとんど残っていない。そのため北欧神話は、年代の古い一般的なゲルマン・ペイガニズムが最も良い状態で保存されており、ゲルマン人の古来の習俗や精神を理解する上で貴重な資料となっている。このゲルマン・ペイガニズムは、アングロ・サクソン神話と極めて密接に関連した内容を含んでいる。なお、ゲルマン神話は初期のインド・ヨーロッパ神話から発展したものである。 北欧神話は北ゲルマン民族によって共有されていた信仰や物語が集約されたもので、神話は詩の形で口承により伝えられ、現存する神話についての知識は主にスノッリ・ストゥルルソンにより書かれた『エッダ』や、キリスト教化中またはその後に書き下ろされた、中世における他の版本に基づいている。北欧神話は基本的に古ノルド語で著わされているが、『デンマーク人の事績』などラテン語で書かれたものもある。 北欧神話の中にはスカンディナヴィアの伝承の一部となり、現在まで生き残ったものもある。その他は近年、ゲルマン・ネオペイガニズムとして再考案・構築されている。ステージでの上演劇や映画同様、神話は現在も様々な文学の着想としても残されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De noordse mythologie is, zeker in West-Europa, een van de bekendere, samen met onder andere de Griekse, Romeinse, Egyptische en de Germaanse mythologie. Van deze laatste mythologie maakt de noordse mythologie deel uit; ze kent grotendeels dezelfde goden en helden. Maar zij wordt toonaangevend beschouwd als voorbeeldfunctie voor het geheel der oudere mythologieën van het noordelijke deel van Europa (in tegenstelling tot het geromaniseerde zuidelijke deel). De reden hiervoor is tweeledig: \n*  Zij hield een paar honderd jaar langer stand. \n*  Er zijn de meest volledige geschreven teksten van. De invloed van deze mythologie is in de Lage Landen nog merkbaar, omdat zij haar oorsprong niet ver van deze landen vindt en er ook in omgang was als Nederlandse mythologie. De noordse mythologie koppelen we aan de Noormannen of Vikingen, toenmalige bewoners van de Scandinavische landen, maar de mythen en sagen bestonden al lang voor hen en waren deels afkomstig uit omliggende landen zoals IJsland en het huidige Duitsland. Volgens auteurs zoals Jan de Vries zijn er zelfs Indo-Europese sporen en parallellen met elementen uit de Indiase mythologie in deze zeer oude orale verhalentraditie terug te vinden, die uiteindelijk deels is neergeschreven in de Edda. Dit zou volgens sommige historici terug te voeren zijn op een nog oudere Indo-Europese mythologie. (Finland heeft een meer eigen mythologie).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A mitologia nórdica é uma coleção de crenças e histórias compartilhadas por tribos do norte da Germânia (atual Alemanha), sendo que sua estrutura não designa uma religião no sentido comum da palavra, pois não havia nenhuma reivindicação de escrituras que fossem inspirados por algum ser divino. A mitologia foi transmitida oralmente principalmente durante a era viking, e o atual conhecimento sobre ela é baseado especialmente nos Eddas e outros textos medievais escritos pouco depois da cristianização. No folclore escandinavo estas crenças permaneceram por mais tempo, e em áreas rurais algumas tradições são mantidas até hoje, recentemente revividas ou reinventadas e conhecidas como Ásatrú ou Odinismo. A mitologia remanesce também como uma inspiração na literatura, assim como no teatro, na música e no cinema. A família é o centro da comunidade, podendo ser estreitamente relacionada com a fertilidade-fecundidade quanto com a agressividade de um povo hostil e habituado a guerras, em uma sociedade totalmente rural que visa a prosperidade e a paz para si. Deste modo, a religião é muito mais baseada no culto do que no dogmatismo ou na metafísica, uma religiosidade baseada em atos, gestos e ritos significativos, muitas vezes girando em torno de festividades a certos deuses, como Odin e Tîwaz (identificado por alguns estudiosos como predecessor de Odin). Pode-se dizer que a religião viking não existia sem um ritual e abordava exclusivamente o culto aos ancestrais; era uma religião que ignorava o suicídio, o desespero, a revolta e mais do que tudo, a dúvida e o absurdo. Segundo alguns autores, era \"uma religião da vida\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La mitología nórdica, germánica o escandinava comprende la religión, creencias y leyendas de los pueblos escandinavos germanos incluyendo aquellos que se asentaron en Islandia, Britania, Galia e Hispania,[cita requerida] donde las fuentes escritas de la mitología nórdica fueron reunidas. Es la versión mejor preservada de la antigua mitología germana, común a todos los pueblos germanos. La mitología germana, a su vez, ha evolucionado de una mitología indoeuropea que era más temprana. La mitología nórdica era una colección de creencias e historias compartidas por los pueblos germanos septentrionales. Es importante señalar que esta mitología no era compartida por los pueblos nórdicos de etnia urálica (fineses, estonios y lapones) ni báltica (lituanos y letones), quienes poseían una propia (aunque parecida). No era una religión revelada, pues no había una verdad entregada por los divinos a los mortales (a pesar que tiene relatos de personas normales aprendiendo las historias de los dioses de una visita de, o a, ellos), y no tenía un libro sagrado. Esta mitología era transmitida oralmente en forma de una larga y regular poesía. Dicha transmisión continuó durante la época vikinga, y nuestro conocimiento sobre ella está basado principalmente en las Eddas y otros textos medievales escritos durante o después de la cristianización. En el folclore escandinavo, estas creencias duraron mucho tiempo, y en algunas áreas rurales algunas tradiciones han sido mantenidas hasta hoy. Otras han sido recientemente revividas o reinventadas como el neopaganismo germano. La mitología también ha permanecido como inspiración en la literatura así como en producciones escénicas o películas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La mythologie nordique est l'ensemble des mythes provenant d'Europe du Nord (plus particulièrement de la Scandinavie et de l'Islande) à la base du système religieux polythéiste pratiqué dans ces régions au haut Moyen Âge avant leur christianisation. Il s'agit d'une variante régionale et historique de la plus vaste mythologie germanique. Aujourd'hui cette mythologie est surtout associée aux Vikings qui ont exporté leurs croyances au-delà de la Scandinavie, on parle alors aussi de mythologie viking. La mythologie nordique met en scène un nombre important de divinités, de créatures fabuleuses et de héros. Pendant des siècles, les mythes nordiques étaient transmis oralement, notamment par la poésie scaldique qui éleva la narration d'épopées mythologiques en une expression artistique. Un certain nombre de ces poèmes mythologiques a été compilé au XIIIe siècle dans l'Edda poétique. L'historien islandais chrétien Snorri Sturluson s'est également servi de la culture orale ancienne pour rédiger son Edda en Prose au XIIIe siècle. Ces sources constituent la majorité de nos connaissances sur cette mythologie, complétées par quelques sagas nordiques (dont la plus importante est la Völsunga saga) et textes evhéméristes (comme la Geste des Danois). Longtemps oubliée, cette mythologie a été redécouverte dès le XVIIIe siècle avec le courant romantique en Europe. Si ces sources demeurent contestées pour de possibles influences chrétiennes, elles mettent en lumière un univers très riche et vaste sur les croyances nordiques anciennes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Mitologia nordycka – mitologia ludów krajów skandynawskich (północno-germańskich): Danii, Szwecji, Norwegii, Islandii i Wysp Owczych. Blisko spokrewniona z mitologią germańską.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Norse mythology is the body of mythology of the North Germanic people stemming from Norse paganism and continuing after the Christianization of Scandinavia and into the Scandinavian folklore of the modern period. The northernmost extension of Germanic mythology, Norse mythology consists of tales of various deities, beings, and heroes derived from numerous sources from both before and after the pagan period, including medieval manuscripts, archaeological representations, and folk tradition. Numerous gods are mentioned in the source texts such as the hammer-wielding, humanity-protecting god Thor, who relentlessly fights his foes; the one-eyed, raven-flanked god Odin, who craftily pursues knowledge throughout the worlds and bestowed among humanity the runic alphabet; the beautiful, seiðr-working, feathered cloak-clad goddess Freyja who rides to battle to choose among the slain; the vengeful, skiing goddess Skaði, who prefers the wolf howls of the winter mountains to the seashore; the powerful god Njörðr, who may calm both sea and fire and grant wealth and land; the god Freyr, whose weather and farming associations bring peace and pleasure to humanity; the goddess Iðunn, who keeps apples that grant eternal youthfulness; the mysterious god Heimdall, who is born of nine mothers, can hear grass grow, has gold teeth, and possesses a resounding horn; the jötunn Loki, who brings tragedy to the gods by engineering the death of the goddess Frigg's beautiful son Balder; and numerous other deities. Most of the surviving mythology centers on the plights of the gods and their interaction with various other beings, such as humanity and the jötnar, beings who may be friends, lovers, foes and/or family members of the gods. The cosmos in Norse mythology consist of Nine Worlds that flank a central cosmological tree, Yggdrasil. Units of time and elements of the cosmology are personified as deities or beings. Various forms of a creation myth are recounted, where the world is created from the flesh of the primordial being Ymir, and the first two humans are Ask and Embla. These worlds are foretold to be reborn after the events of Ragnarök, when an immense battle occurs between the gods and their enemies, and the world is enveloped in flames, only to be reborn anew. There the surviving gods will meet, and the land will be fertile and green, and two humans will repopulate the world. Norse mythology has been the subject of scholarly discourse since the 17th century, when key texts were brought to the attention of the intellectual circles of Europe. By way of comparative mythology and historical linguistics, scholars have identified elements of Germanic mythology reaching as far back as Proto-Indo-European mythology. In the modern period, the Romanticist Viking revival re-awoke an interest in the subject matter, and references to Norse mythology may now be found throughout modern popular culture. The myths have further been revived in a religious context among adherents of Germanic Neopaganism.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Als nordische Mythologie bezeichnet man die Gesamtheit der Mythen, die in den Quellen der vorchristlichen Zeit Skandinaviens belegt sind.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Con mitologia norrena, mitologia nordica o mitologia scandinava ci si riferisce all'insieme dei miti appartenenti alla religione tradizionale pre-cristiana dei popoli scandinavi, inclusi quelli che colonizzarono l'Islanda e le Isole Fær Øer, dove le fonti scritte della mitologia norrena furono assemblate. È da ritenersi un ramo della mitologia germanica (che include anche la mitologia anglosassone o inglese), che è il nucleo mitematico più antico. La mitologia germanica ha radici nella mitologia indoeuropea. Per la maggior parte dell'età vichinga venne trasmessa oralmente e le nostre conoscenze al suo riguardo sono principalmente basate su testi medievali (in particolare le due versioni dell'Edda), compilati successivamente all'introduzione del Cristianesimo tra i popoli germanici. La mitologia norrena si è conservata anche come fonte d'ispirazione letteraria, produzioni teatrali, cinematografica e videoludica, che spesso ne hanno tuttavia presentato i contenuti snaturandoli.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الأساطير الإسكندنافية   الميثولوجيا النوردية  (بالنرويجية:Norrøn mytologi وبالإنجليزية: Norse mythology) هي أساس معتقدات وأساطير القبائل الجرمانية الشمالية المنبثقة عن الوثنية النرويجية والتي استمرت إلى مابعد دخول المناطق الإسكندنافية (النرويج، السويد، الدنمارك، آيسلندا) إلى المسيحية، حتى ضمن التاريخ المعاصر، وتتضمن الأساطير النرويجية قصص عن الآلهة المختلفة،المخلوقات، والأبطال والمأخوذة عن مصادر متعددة سواء قبل أو بعد العهود الوثنية ، من ضمنها مخطوطات القرون الوسطى، التمائيل الأثرية، والتقاليد الشعبية. وقد ذكرت النصوص القديمة عدة قصص عن الآلهة كحامل المطرقة وحامي البشر الإله ثور، الذي استمر في القضاء على أعدائه بلا هوادة. وكذلك الإله أودين، ذو العين الواحدة والمتسلط على الغربان، والذي استطاع الحصول على المعرفة ببراعة من العوالم المختلفة، والذي أنعم على البشرية بالأبجدية. وكذلك الجميلة صاحبة الرداء المكسو بالريش، الإلهة فرييا والتي كانت تجتاح المعارك لتختار المقاتلين. كذلك إلهة التزلج سكادي، التي ارتبطت بالإنتقام، والتي كانت تنقل عواء الذئاب من الجبال الشتوية إلى شواطئ البحار، بالإضافة إلى نيورد، فريي، أيدون، هيمدال، فريغ، لوكي وبالدر، والعديد من الآلهة الأخرى. وتتحدث أغلب هذه الأساطير على محنة الآلهة وطريقة تفاعلها مع الكائنات الأخرى، كالبشر والعمالقة، فكان بعض هذه الكائنات صديقة، أو محبة، أو عدائية، ومنها كانت جزءا من العائلة الإلهية. وكان الكون في هذه الأساطير مكون من تسعة عوالم متواجدة حول شجرة العالم يغدرايسيل، والتي تكونت من الكائن الأسطوري الأقدم العملاق يمير. والتي احتوت أوائل البشر أسك وإيمبلا. وهذه العوالم ستعود لتتكون من جديد بعد راغناروك، المعركة المنتظرة بين الآلهة وأعدائهم،حيث سيحترق الكون بألسنة اللهب، ليعود ويولد من جديد. وهناك ستظهر بعضا من الآلهة الناجية، وستصبح الأراضي خضراء خصبة وستعود البشرية من أبويين جديدين. وتعتبر الأساطير الإسكندنافية مجالا للبحث والدراسة في العصر الحديث منذ القرن السابع عشر عندما جذبت النصوص القديمة انتباه الأواسط الفكرية الأوروبية.وقد استطاع الباحثون والمؤرخون من خلال الأساطير المقارنة وبعض اللغويات التاريخية من ارجاع أصل هذه الأساطير الجرمانية القديمة إلى ماقبل الأساطير الهندو - أوروبية. وفي التاريخ المعاصر قامت حركة إحياء رومانسية الفايكينغ بجلب الأنظار إلى المواضيع المذكورة في هذه الأساطير، والتأكيد على أن هذه الأساطير تلعب دورا هاما في الثقافة الشعبية الحديثة، وقد صنفت هذه الأساطير على أنها جزء من العبادات الوثنية الجرمانية. كما أنها حازت على اهتمام بعض الحكومات باعتبارها ديانة رسمية فيها. وكان لهذه الأساطير تأثيرا كبيرا على مجالات الفنون والخيال، وكانت مصدر إلهام للعديد من المؤلفين والمنتجين والموسيقين والرسّامين وغيرها من الفنون، وأُنتجت عدة أفلام تتحدث عنها. فمثلا في مجال الأدب تظهر ثلاثية تولكين سيد الخواتم تأثرا واضحا بالأسطورة. وتصدر مارفل كومكس سلسلة قصص مصورة لبطل خارق يدعى ثور. في مجال الموسيقى كتبت العديد من فرق الميتال أغاني تتحدث عن الميثولوجيا كفرقة مانووار، وفي مجال الألعاب، استوحت العديد من ألعاب الفيديو عوالمها من هذه الميثولوجيا، مثل لعبة وورلد أوف ووركرافت.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Скандинавская мифология — мифология древних скандинавов, часть древнегерманской мифологии. Основным источником сведений о ней являются тексты поэтической «Старшей Эдды» и прозаической «Младшей Эдды» С. Стурлусона XII века н. э. Примерно в то же время датский хронист Саксон Грамматик в «Деяниях датчан» передаёт многие мифологические сюжеты. Ценные сведения о древнегерманской мифологии имеются в «Германии» Тацита.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Odin_og_Völven_by_Frølich.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743003846,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23417070,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Body"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Norse_mythology": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Hammer_of_the_Gods_(2009_film)": {
        "http://dbpedia.org/ontology/basedOn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Scandinavian_mythology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Fenrir": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Dwarves_(Marvel_Comics)": {
        "http://dbpedia.org/property/deities": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Giants_(Marvel_Comics)": {
        "http://dbpedia.org/property/deities": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Sarah_Powers_Bradish": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Loki": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norns_(comics)": {
        "http://dbpedia.org/property/deities": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Valkyrior": {
        "http://dbpedia.org/property/deities": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse_Mythology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_giants_in_mythology_and_folklore": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Half-elf": {
        "http://dbpedia.org/property/mythology": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Elves_(Marvel_Comics)": {
        "http://dbpedia.org/property/deities": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/The_stories_of_the_Norse_religion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_mythology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Old_Norse_Religion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse_myth": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_Myth": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Scandanavian_mythology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Scandinavian_Mythology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Scandinavian_religion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Table_of_Norse_mythology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse_myths": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse_mythos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Scandinavian_myths": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Mythology_of_Denmark": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Mythology_of_the_Faroe_Islands": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Mythology_of_Iceland": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Mythology_of_Norway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Mythology_of_Sweden": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse_folklore": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    },
    "http://dbpedia.org/resource/Nordic_mythology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_mythology"
            }
        ]
    }
}