{
    "http://dbpedia.org/resource/Low-carbohydrate_diet": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/SUN_Bangladesh": {
        "http://dbpedia.org/property/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ],
        "http://dbpedia.org/property/programmes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Retrofit_(company)": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrition": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Work"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Nutrición",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Диетология",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ernährung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nutrition",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "栄養",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Nutrition",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "تغذية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "营养学",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Nutrição",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nutrizione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Voedingsleer",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Dietetyka",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Dietetyka – nauka medyczna o żywieniu człowieka zdrowego i chorego zajmująca się: \n*  zasadami żywienia człowieka zdrowego \n*  zasadami żywienia człowieka chorego \n*  oceny stanu odżywienia \n*  oceny wzajemnego wpływu farmakoterapii i żywienia \n*  zapobiegania chorobom zależnym od żywienia \n*  kontrolowania jakości produktów żywnościowych i warunków ich przechowywania \n*  biochemicznymi podstawami żywienia \n*  prowadzenia edukacji żywieniowej \n*  psychologią żywienia \n*  technologiami gastronomicznymi. Dietetyka powiązana jest ściśle z: Podział dietetyki: Edukacja:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La nutrition (du latin nutrire : nourrir) est l'ensemble des processus par lesquels un être vivant transforme des aliments pour assurer son fonctionnement. La nutrition est également une science pluridisciplinaire, comportant deux grands axes. La physiologie de la nutrition traite de la façon dont l'organisme opère la transformation des aliments, c'est-à-dire des processus métaboliques. Ceci comporte l'étude du rôle des macronutriments et des micronutriments au niveau des mécanismes biochimiques cellulaires, et les conséquences sur les tissus d'un déséquilibre entre l'énergie absorbée et l’énergie dépensée par l'organisme. La psychologie de la nutrition analyse le comportement alimentaire de l'individu ou du groupe. Elle met l'accent sur des questions telles que « pourquoi mangeons-nous ? ",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "التغذية هو علم يشرح علاقة الطعام مع نشاطات الكائنات الحية. من ضمن ذلك تناول الطعام، وطرد الفضلات، وانطلاق الطاقة من الجسم، وعمليات التخليق.فالطعام والشراب يمدان الإنسان بالطاقة لكل وظائف الجسم الحيوية، فتثبت درجة حرارته عند 37 درجة مئوية المناسبة لوظائف الجسم الحيوية، سواء أثناء اليقظة أم أثناء النوم. وبالطاقة المستخلصة من الطعام يؤدي الإنسان جميع نشاطاته الحركية، والتفكير، سواء كان ذلك قراءة كتاب، أم عَدْوًا في سباق. كذلك فإن الطعام يزود الإنسان بالمواد التي يحتاج إليها جسمه من أجل بناء جسمه وإصلاح أنسجته، ولكي ينظم عمل أعضائه وأجهزته.ويؤثرما نأكله من غذاء على صحتنا مباشرة. فالغذاء الصحي يساعد على منع الإصابة ببعض الأمراض كما أنه يساعد على الشفاء من أمراض أخرى. وأية وجبة غير صحية أو غير مناسبة تزيد من مخاطر أمراض مختلفة قد تصيب الإنسان. وتناول الوجبات المتناسقة المتوازنة أفضل طريقة لضمان ",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ernährung oder Nutrition (spätlat. nutritio „Ernährung“, lat. nutrire „nähren“) ist die Aufnahme von organischen und anorganischen Stoffen, die in der Nahrung in fester, flüssiger, gasförmiger oder gelöster Form vorliegen können. Mit Hilfe dieser Stoffe wird die Körpersubstanz aufgebaut oder erneuert und der für alle Lebensvorgänge notwendige Energiebedarf gedeckt. Verschiedene Zweige der Biologie setzen sich mit weiteren Aspekten der Ernährung auseinander:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nutrição é um processo biológico em que os organismos (animais e vegetais), utilizando-se de alimentos, assimilam nutrientes para a realização de suas funções vitais. Devido sua importância à sobrevivência de qualquer ser vivo, a nutrição faz parte do aprendizado durante grande parte do período de estudo básico e em nível secundário, assim como em muitos cursos de nível de graduação e pós-graduação, em áreas como medicina, enfermagem, biomedicina, farmácia, biologia, agronomia, zootecnia e nutrição entre outras.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "一個典型的食用脂肪分子由數個脂肪酸（包含長碳氫鏈）組成，與甘油結合。代表性的為三酸甘油脂（三個脂肪酸附到甘油上），脂肪酸可依所包含不同細微構造而被分成飽和與不飽和。飽和脂肪酸碳鏈上所有的碳都和氫原子結合，而不飽和脂肪酸有一些碳原子之間的連接是雙鍵。所以他們分子中，相對於同樣長度的飽和脂肪酸含較少氫原子。不飽和脂肪酸可以再進一步被分為單元不飽和脂肪酸（只有一個雙鍵）和多元不飽和脂肪酸（多個雙鏈）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Диетоло́гия — область знания, изучающая вопросы питания, в том числе больного человека. Диетология направлена на рационализацию и индивидуализацию питания, но в первую очередь — на обеспечение безопасности питания. В связи с тем, что индивидуализация питания осуществляется с помощью строго организованных систем питания — «диет», диетология получила своё название. Иногда ошибочно путают с гигиеной питания.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "栄養（えいよう、英: nutrition）とは、生物が体外（外界）から物質を摂取し、それを体を構成したり（維持したり）生活活動を行ったりするのに役立たせる現象。以前は「営養」と表記されることも多かった。 なお「栄養」は体外から取り入れられる物質のことも指しているが、取り入れられる物質は、より厳密には「栄養素」と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La nutrición es principalmente el aprovechamiento de los nutrientes, manteniendo el equilibrio hemostático del organismo a nivel molecular y microscopista. La nutrición es el proceso biológico en el que los organismos asimilan los alimentos y los líquidos necesarios para el funcionamiento, el crecimiento y el mantenimiento de sus funciones vitales. La nutrición también es el estudio de la relación que existe entre los alimentos, la salud y especialmente en la determinación de una dieta.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De voedingsleer is de kennis van de voedingswaarde van voeding en fysiologische, biologische en chemische processen die in de menselijke stofwisseling plaatsvinden indien het voedsel wordt opgegeten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La nutrizione è l'insieme dei processi biologici che consentono, o che condizionano, la sopravvivenza, la crescita, lo sviluppo e l'integrità di un organismo vivente, di tutti i regni (animali, vegetali, funghi, batteri, archeobatteri, protisti), sulla base della disponibilità di energia e di nutrienti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Nutrition is the science that interprets the interaction of nutrients and other substances in food in relation to maintenance, growth, reproduction, health and disease of an organism. It includes food intake, absorption, assimilation, biosynthesis, catabolism and excretion. The diet of an organism is what it eats, which is largely determined by the availability, the processing and palatability of foods. A healthy diet includes preparation of food and storage methods that preserve nutrients from oxidation, heat or leaching, and that reduce risk of foodborne illness.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_antioxidants"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Food"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/栄養"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nutrisi"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nutrição"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Voedingsleer"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Nutrición"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05djc"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Διατροφολογία"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvdykrpwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Výživa"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2138622"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Nutrizio"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Ernährung"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Dietetyka"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/영양학"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Nutrition"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2138622"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Nutrizione"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Health_sciences"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Applied_sciences"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nutrition"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Food_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Self_care"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Nutrition_label.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Nutrition"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#closeMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/nutrition"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Nutrition?oldid=744804702"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.csrees.usda.gov/nea/food/efnep/efnep.html"
            },
            {
                "type": "uri",
                "value": "http://ec.europa.eu/health-eu/my_lifestyle/nutrition/index_en.htm"
            },
            {
                "type": "uri",
                "value": "http://www.who.int/nutrition/topics/dietnutrition_and_chronicdiseases/en/"
            },
            {
                "type": "uri",
                "value": "http://www.emro.who.int/entity/nutrition/"
            },
            {
                "type": "uri",
                "value": "http://www.nal.usda.gov/fnic/foodcomp/search/"
            },
            {
                "type": "uri",
                "value": "http://www.unscn.org/"
            },
            {
                "type": "uri",
                "value": "http://www.smartbodies.org/smart-bodies"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Dietetyka – nauka medyczna o żywieniu człowieka zdrowego i chorego zajmująca się: \n*  zasadami żywienia człowieka zdrowego \n*  zasadami żywienia człowieka chorego \n*  oceny stanu odżywienia \n*  oceny wzajemnego wpływu farmakoterapii i żywienia \n*  zapobiegania chorobom zależnym od żywienia \n*  kontrolowania jakości produktów żywnościowych i warunków ich przechowywania \n*  biochemicznymi podstawami żywienia \n*  prowadzenia edukacji żywieniowej \n*  psychologią żywienia \n*  technologiami gastronomicznymi. Często dietetyka mylona jest z technologią żywności. Dietetyka jest nauką medyczną, która wyspecjalizowała się w kierunku racjonalnego odżywiania człowieka chorego jak i zdrowego. Dietetyka zajmuje się oceną wpływu choroby na stan odżywienia pacjenta, oraz wpływu odżywiania na wyniki leczenia chorób. Dietetyka powiązana jest ściśle z: \n*  medycyną \n*  farmakologią \n*  bromatologią \n*  chemią żywności \n*  biologią i mikrobiologią \n*  psychologią Podział dietetyki: \n*  dietetyka kliniczna \n*  dietetyka sportowa Edukacja: \n*  uczelnie wyższe - kierunek: dietetyka (możliwość uzyskania tytułów naukowych: licencjat, magister, doktor, profesor). Kształcenie w zawodzie dietetyka realizowane jest głównie na uczelniach medycznych i przyrodniczych, na kierunkach: \n*  dietetyka \n*  zdrowie publiczne specjalizacja: dietetyka \n*  technologia żywności i żywienie człowieka",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Диетоло́гия — область знания, изучающая вопросы питания, в том числе больного человека. Диетология направлена на рационализацию и индивидуализацию питания, но в первую очередь — на обеспечение безопасности питания. В связи с тем, что индивидуализация питания осуществляется с помощью строго организованных систем питания — «диет», диетология получила своё название. Иногда ошибочно путают с гигиеной питания.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nutrição é um processo biológico em que os organismos (animais e vegetais), utilizando-se de alimentos, assimilam nutrientes para a realização de suas funções vitais. Devido sua importância à sobrevivência de qualquer ser vivo, a nutrição faz parte do aprendizado durante grande parte do período de estudo básico e em nível secundário, assim como em muitos cursos de nível de graduação e pós-graduação, em áreas como medicina, enfermagem, biomedicina, farmácia, biologia, agronomia, zootecnia e nutrição entre outras. No domínio da saúde e medicina (e também veterinária), a nutrição é o estudo das relações entre os alimentos ingeridos e doença ou o bem-estar do homem ou dos animais. A nutrição pode ser feita por via oral, ou seja, pela maneira natural do processo de alimentação, ou por um modo especial. No modo especial temos a nutrição enteral e a nutrição parenteral. A primeira ocorre quando o alimento é colocado diretamente em uma área do tubo digestivo (geralmente o estômago ou o jejuno) através de sondas que podem entrar pela narina ou boca ou por um orifício feito por cirurgia diretamente no abdômen do paciente, juntamente com outro orifício gastro-intestinal usado no processo digestivo. A nutrição parenteral é a que é feita quando o paciente é alimentado com preparados para administração diretamente na veia, não passando pelo tubo digestivo (como o soro nas veias, quando se está impossibilitado de ingerir alimentos via oral). A boa nutrição depende de uma dieta regular e equilibrada - ou seja, é preciso fornecer às células do corpo não só a quantidade como também a variedade adequada de nutrientes importantes para seu bom funcionamento. Os guias alimentares mais conhecidos são as pirâmides alimentares. Todo ser vivo precisa se alimentar para sobreviver e se reproduzir. Mas, na espécie humana, a imensa capacidade de se adaptar a vários tipos de alimento - que faz do Homo sapiens a espécie de hábitos alimentares mais diversificados do planeta - foi fundamental para a sua evolução. Estudos indicam que um dos principais fatores que levaram nossos ancestrais a se distanciar da linhagem de seus parentes primatas foi a capacidade de se adaptar ao cardápio de diversos ambientes. Algumas teorias propõem, ainda, que o excepcional crescimento do nosso cérebro só se tornou possível graças à inclusão na dieta humana de alimentos protéicos e energéticos- particularmente, a carne. O uso do fogo também contribuiu para a evolução da espécie. Cozidos, os alimentos ficam mais fáceis de ser digeridos e, por consequência, a absorção dos nutrientes é maior. A agricultura e a pecuária, iniciadas há cerca de 10 mil anos, aumentaram o poder do homem sobre a própria nutrição. Desde então, a descoberta dos condimentos, a adoção de técnicas para aumentar a produtividade agropecuária e o desenvolvimento de tecnologias de industrialização foram abrindo novas possibilidades de nutrição. Hoje, mesmo com a globalização e as facilidades de intercâmbio entre nações, cada povo guarda suas peculiaridades culinárias, segundo a disponibilidade dos ingredientes encontrados na região, mas também de acordo com seu modo de vida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ernährung oder Nutrition (spätlat. nutritio „Ernährung“, lat. nutrire „nähren“) ist die Aufnahme von organischen und anorganischen Stoffen, die in der Nahrung in fester, flüssiger, gasförmiger oder gelöster Form vorliegen können. Mit Hilfe dieser Stoffe wird die Körpersubstanz aufgebaut oder erneuert und der für alle Lebensvorgänge notwendige Energiebedarf gedeckt. In der Ökologie wird untersucht, welche Ansprüche ein Lebewesen bezüglich der Ernährung an seine Umwelt stellt (Autökologie), in welchen Wechselwirkungen es bei der Ernährung zu anderen Lebewesen steht (Synökologie) und welche Auswirkungen diese Beziehungen auf die Entwicklung einer Population haben (Populationsökologie). Darüber hinaus wird in der Ökologie das Gesamtnährstoffangebot (Trophie) eines Ökosystems untersucht. Verschiedene Zweige der Biologie setzen sich mit weiteren Aspekten der Ernährung auseinander: \n*  Anatomie und Morphologie: Bau der Mundwerkzeuge und des Verdauungstraktes bei Tieren beziehungsweise der Transportsysteme bei Pflanzen. \n*  Ernährungsphysiologie: Aufnahme, Verdauung, Resorption, Ausscheidung und Verwertung (Stoffwechsel) der Nährstoffe \n*  Ethologie: angeborene oder erlernte Verhaltensweisen der Tiere beim Nahrungserwerb und bei der Brutpflege. \n*  Evolutionsbiologie: Entwicklung und Anpassung der Ernährungssysteme in der Evolution.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "栄養（えいよう、英: nutrition）とは、生物が体外（外界）から物質を摂取し、それを体を構成したり（維持したり）生活活動を行ったりするのに役立たせる現象。以前は「営養」と表記されることも多かった。 なお「栄養」は体外から取り入れられる物質のことも指しているが、取り入れられる物質は、より厳密には「栄養素」と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "التغذية هو علم يشرح علاقة الطعام مع نشاطات الكائنات الحية. من ضمن ذلك تناول الطعام، وطرد الفضلات، وانطلاق الطاقة من الجسم، وعمليات التخليق.فالطعام والشراب يمدان الإنسان بالطاقة لكل وظائف الجسم الحيوية، فتثبت درجة حرارته عند 37 درجة مئوية المناسبة لوظائف الجسم الحيوية، سواء أثناء اليقظة أم أثناء النوم. وبالطاقة المستخلصة من الطعام يؤدي الإنسان جميع نشاطاته الحركية، والتفكير، سواء كان ذلك قراءة كتاب، أم عَدْوًا في سباق. كذلك فإن الطعام يزود الإنسان بالمواد التي يحتاج إليها جسمه من أجل بناء جسمه وإصلاح أنسجته، ولكي ينظم عمل أعضائه وأجهزته.ويؤثرما نأكله من غذاء على صحتنا مباشرة. فالغذاء الصحي يساعد على منع الإصابة ببعض الأمراض كما أنه يساعد على الشفاء من أمراض أخرى. وأية وجبة غير صحية أو غير مناسبة تزيد من مخاطر أمراض مختلفة قد تصيب الإنسان. وتناول الوجبات المتناسقة المتوازنة أفضل طريقة لضمان تلقّي الجسم كافة المواد الغذائية التي يحتاج إليها. وأفضل المصادر التي يحصل منها الإنسان على احتياجاته من جميع المواد الغذائية والفيتامينات، والأملاح المعدنية هي الخضروات والفاكهة الطازجة، بالإضافة إلى الأسماك وأنواع اللحوم المختلفة، ومنتجات الألبان. سوء التغذية من العوامل الرئيسة التي لها علاقة بحالات الوفيات التي تحدث للمسنين، كما أنه شائع في المرضى المسنين المنومين في المستشفيات، وهذا يؤدي إلى طول فترة إقامة المسن في المستشفى مما يترتب عليه إهدار في النفقات الصحية، ومن المعروف أنه مع التقدم في العمر تحدث تغيرات فسيولوجية ووظيفية وصحية وهذه التغيرات تختلف درجتها ووقت حدوثها من مسن إلى مسن آخر. هذه التغيرات التي تحدث في جسم المسن لها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La nutrizione è l'insieme dei processi biologici che consentono, o che condizionano, la sopravvivenza, la crescita, lo sviluppo e l'integrità di un organismo vivente, di tutti i regni (animali, vegetali, funghi, batteri, archeobatteri, protisti), sulla base della disponibilità di energia e di nutrienti. Essa è quindi distinguibile dalla alimentazione, che in fisiologia è considerata come il momento della nutrizione corrispondente all'azione di procurare i nutrienti all'organismo, e alle trasformazioni che il cibo subisce nel tratto digerente. In biologia, gastroenterologia, medicina interna, i termini \"nutrizione\" e \"alimentazione\" riflettono aspetti differenti, con implicazioni cliniche, terapeutiche, biochimiche distanti. In scienza della nutrizione è invece consuetudine usare i due termini come sinonimi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La nutrition (du latin nutrire : nourrir) est l'ensemble des processus par lesquels un être vivant transforme des aliments pour assurer son fonctionnement. La nutrition est également une science pluridisciplinaire, comportant deux grands axes. La physiologie de la nutrition traite de la façon dont l'organisme opère la transformation des aliments, c'est-à-dire des processus métaboliques. Ceci comporte l'étude du rôle des macronutriments et des micronutriments au niveau des mécanismes biochimiques cellulaires, et les conséquences sur les tissus d'un déséquilibre entre l'énergie absorbée et l’énergie dépensée par l'organisme. La psychologie de la nutrition analyse le comportement alimentaire de l'individu ou du groupe. Elle met l'accent sur des questions telles que « pourquoi mangeons-nous ? » ou « comment choisissons-nous nos aliments ? ». Chez l'homme, ces questions sont en rapport avec des facteurs environnementaux tels que l'environnement construit, les médias et politiques de santé, ainsi qu'avec ses particularités tels que ses revenus ou sa culture.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "一個典型的食用脂肪分子由數個脂肪酸（包含長碳氫鏈）組成，與甘油結合。代表性的為三酸甘油脂（三個脂肪酸附到甘油上），脂肪酸可依所包含不同細微構造而被分成飽和與不飽和。飽和脂肪酸碳鏈上所有的碳都和氫原子結合，而不飽和脂肪酸有一些碳原子之間的連接是雙鍵。所以他們分子中，相對於同樣長度的飽和脂肪酸含較少氫原子。不飽和脂肪酸可以再進一步被分為單元不飽和脂肪酸（只有一個雙鍵）和多元不飽和脂肪酸（多個雙鏈）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La nutrición es principalmente el aprovechamiento de los nutrientes, manteniendo el equilibrio hemostático del organismo a nivel molecular y microscopista. La nutrición es el proceso biológico en el que los organismos asimilan los alimentos y los líquidos necesarios para el funcionamiento, el crecimiento y el mantenimiento de sus funciones vitales. La nutrición también es el estudio de la relación que existe entre los alimentos, la salud y especialmente en la determinación de una dieta. Los procesos microscopistas están relacionados a la absorción, digestión, metabolismo y eliminación. Los procesos moleculares o microscopistas están relacionados al equilibrio de elementos como enzimas, vitaminas, minerales, aminoácidos, glucosa, transportadores químicos, mediadores bioquímicos, hormonas, etc. Como ciencia, la nutrición estudia todos los procesos bioquímicos y fisiológicos que suceden en el organismo para la asimilación del alimento y su transformación en energía y diversas sustancias.Lo que también implica el estudio sobre el efecto de los nutrientes sobre la salud y enfermedad de las personas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Nutrition is the science that interprets the interaction of nutrients and other substances in food in relation to maintenance, growth, reproduction, health and disease of an organism. It includes food intake, absorption, assimilation, biosynthesis, catabolism and excretion. The diet of an organism is what it eats, which is largely determined by the availability, the processing and palatability of foods. A healthy diet includes preparation of food and storage methods that preserve nutrients from oxidation, heat or leaching, and that reduce risk of foodborne illness. Registered dietitian nutritionists (RDs or RDNs) are health professionals qualified to provide safe, evidence-based dietary advice which includes a review of what is eaten, a thorough review of nutritional health, and a personalized nutritional treatment plan. They also provide preventive and therapeutic programs at work places, schools and similar institutions. Certified Clinical Nutritionists or CCNs, are trained health professionals who also offer dietary advice on the role of nutrition in chronic disease, including possible prevention or remediation by addressing nutritional deficiencies before resorting to drugs. Government regulation especially in terms of licensing, is currently less universal for the CCN than that of RD or RDN. Another advanced Nutrition Professional is a Certified Nutrition Specialist or CNS. These Board Certified Nutritionists typically specialize in obesity and chronic disease. In order to become board certified, potential CNS candidate must pass an examination, much like Registered Dieticians. This exam covers specific domains within the health sphere including; Clinical Intervention and Human Health. A poor diet may cause health problems, causing deficiency diseases such as blindness, anemia, scurvy, preterm birth, stillbirth and cretinism; health-threatening conditions like obesity and metabolic syndrome; and such common chronic systemic diseases as cardiovascular disease, diabetes, and osteoporosis. A poor diet can cause the wasting of kwashiorkor in acute cases, and the stunting of marasmus in chronic cases of malnutrition.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De voedingsleer is de kennis van de voedingswaarde van voeding en fysiologische, biologische en chemische processen die in de menselijke stofwisseling plaatsvinden indien het voedsel wordt opgegeten.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Nutrition_label.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744804702,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 21525,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Science"
            }
        ]
    },
    "http://dbpedia.org/resource/Clinical_nutrition": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Men's_Health_(Australian_magazine)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Jenny_Craig,_Inc.": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Saeed_Ahmad_Nagra": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nourishment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutritive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Kamyar_Kalantar-Zadeh": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ],
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/City_Harvest_(organization)": {
        "http://dbpedia.org/property/focus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Doris_Calloway": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Boyd_Orr,_1st_Baron_Boyd-Orr": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Men's_Health_(British_magazine)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Msizi_Africa": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Body_for_Life": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/British_Journal_of_Nutrition": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrition_in_Clinical_Practice": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Glanbia": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrisystem": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Ultralight_backpacking": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Backpacking_(wilderness)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrician": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Eat_This,_Not_That": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Men's_Health": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Authority_Nutrition": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutricious": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Nutrition": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Carsten_Olsen": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Journal_of_Food_Sciences_and_Nutrition": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Journal_of_Food_and_Allied_Sciences": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ],
        "http://dbpedia.org/ontology/publisher": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Journal_of_Parenteral_and_Enteral_Nutrition": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrition_and_Health": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutriment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Mary_Van_Rensselaer_Buell": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Conrad_Elvehjem": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Garrow": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Institute_of_Nutrition,_Hyderabad": {
        "http://dbpedia.org/property/researchField": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Herbal_Magic": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Isagenix_International": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Lionel_Bradley_Pett": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrients_(journal)": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Journal_of_the_Academy_of_Nutrition_and_Dietetics": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrition_and_Cancer": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Riordan_Clinic": {
        "http://dbpedia.org/property/speciality": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutritious": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Abram_Hoffer": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nehru_Foundation_for_Development": {
        "http://dbpedia.org/property/focus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Frank_Hu": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Tools_in_nutrition": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_nutrition": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Adelle_Davis": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/North_Atlantic_Books": {
        "http://dbpedia.org/property/topics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/San_Diego_Community_College_District": {
        "http://dbpedia.org/property/group": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Diet-to-Go": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/MonaVie": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Cumming_Rose": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Paul_Saltman": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Paul_Bragg": {
        "http://dbpedia.org/property/fields": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Christopher_Hills": {
        "http://dbpedia.org/ontology/movement": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nathan_Pritikin": {
        "http://dbpedia.org/property/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Michael_M._Meguid": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrition_science": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Food_and_Nutrition": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutritively": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Tiens_Group": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/NutriMag_(magazine)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Ibrahim_Fayad": {
        "http://dbpedia.org/property/specialism": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Applied_Physiology,_Nutrition,_and_Metabolism": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/American_Association_of_Clinical_Endocrinologists": {
        "http://dbpedia.org/property/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Edward_Bright_Vedder": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Birds_Nest_Foundation": {
        "http://dbpedia.org/property/focus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Gladys_Anderson_Emerson": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Elizabeth_Lipski": {
        "http://purl.org/dc/elements/1.1/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Joel_D._Kopple": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Geoffrey_von_Maltzahn": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ],
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Cinda_Williams_Chima": {
        "http://dbpedia.org/ontology/education": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Cecile_Hoover_Edwards": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Glossary_of_diabetes": {
        "http://dbpedia.org/property/content": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Annual_Review_of_Nutrition": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Examine.com": {
        "http://dbpedia.org/property/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/DSM_(company)": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Heterotrophic_nutrition": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Food_Rocks": {
        "http://dbpedia.org/property/theme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Kitchen_Kabaret": {
        "http://dbpedia.org/property/theme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Holozoic_nutrition": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutriton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Basic_tools_in_nutrition": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Pediatric_Obesity": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/The_New_American_Diet": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nourishing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutritional": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Journal_of_Obesity": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/HIV/AIDS_in_Zimbabwe": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Taylor_Wallace": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Wenche_Barth_Eide": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Ricardo_Bressani": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutrition_Science": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nourishments": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    },
    "http://dbpedia.org/resource/Nutricion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nutrition"
            }
        ]
    }
}