{
    "http://dbpedia.org/resource/Oil_drop_experiment": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Research100636921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPhysicsExperiments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work100575741"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Experiment100639556"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ScientificResearch100641820"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Activity100407535"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Investigation100633864"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatScienceExperiments"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Experimento de Millikan",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Eksperyment Millikana",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "油滴實驗",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Expérience de la goutte d'huile de Millikan",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Proef van Millikan",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ミリカンの油滴実験",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "تجربة قطرة الزيت",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Millikan-Versuch",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Опыт Милликена",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Oil drop experiment",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Experiência da gota de óleo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Esperimento di Millikan",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "El experimento de la gota de aceite fue un experimento realizado por Robert Millikan y Harvey Fletcher en 1909 para medir la carga elemental (la carga del electrón). Este experimento implicaba equilibrar la fuerza gravitatoria (dirigida hacia abajo) con la flotabilidad (dirigida en sentido contrario a la gravitacional) y las fuerzas eléctricas en las minúsculas gotas de aceite cargadas suspendidas entre dos electrodos metálicos. Dado que la densidad del petróleo era conocida, las masas de las “gotas \", y por lo tanto sus fuerzas gravitatorias y de flotación, podrían determinarse a partir de sus radios observados. Usando un campo eléctrico conocido, Millikan y Fletcher pudieron determinar la carga en las gotas de aceite en equilibrio mecánico. Repitiendo el experimento para muchas gotas, co",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A experiência da gota de óleo foi uma experiência conduzida por Robert Andrews Millikan para medir a carga elétrica do elétron. Ele conseguiu isso balanceando cuidadosamente as forças elétricas e gravitacionais em minúsculas gotas de óleo carregadas e suspensas entre dois eletrodos de metal. Conhecendo o campo elétrico, a carga da gota poderia ser determinada. Repetindo o experimento em várias gotas, percebeu que os valores medidos eram sempre múltiplos de um mesmo número.Millikan interpretou esse número como sendo a carga de um único elétron, cujo valor atualmente aceito é 1,602 x 10−19 C.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The oil drop experiment was performed by Robert A. Millikan and Harvey Fletcher in 1909 to measure the elementary electric charge (the charge of the electron). The experiment entailed observing tiny charged droplets of oil between two horizontal metal electrodes. First, with zero applied electric field, the terminal velocity of a droplet was measured. At terminal velocity, the drag force equals the gravitational force, and these depend on the radius in different ways, so that the radius of the droplet, and therefore the mass and gravitational force, could be determined (using the known density of the oil). Then an adjustable voltage was applied between the plates to induce an electric field, and the voltage was adjusted until the drops were suspended in mechanical equilibrium, indicating t",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Fra gli esperimenti di Robert Millikan, l'esperimento della goccia d'olio è stato sicuramente il più famoso: l'obiettivo dell'esperimento di misurare la carica elettrica dell'elettrone fu raggiunto nel 1909. Il valore ricavato da Millikan fu 4.774(5) x 10−10 statcoulomb, equivalenti a 1.5924(17) x 10−19 coulomb, diverso per un errore inferiore all'1% rispetto a quello oggi comunemente accettato, pari a 1.60217653(14) x 10−19 coulomb.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "تجربة قطرة الزيت أو تجربة ميليكان هي من أشهر الطرق لقياس الشحنة الأولية e (وهي شحنة الإلكترون). قام بها روبرت ميليكان وهارفي فليتشر سنة 1909 م، وذلك بتحريك قطرة صغيرة من الزيت في مجال كهربائي بمعدل يوازن قوى الجاذبية، واللزوجة (عند مروره خلال الهواء)، والقوة الكهربائية. يمكن حساب تلك القوى خلال الجاذبية واللزوجة حسب كمية وسرعة قطرة الزيت، فمنها يمكن استنباط القوة الكهربائية. بما أن القوة الكهربائية هي نتاج الشحنة الكهربائية ومجال كهربي معطى، فيمكن حساب الشحنة الكهربائية لقطرة الزيت بدقة تامة. نجد عند قياس الشحنة لقطرات زيت مختلفة، أن الشحنات كلها هي مضاعفات صحيحة لشحنة صغيرة مفردة تسمى الشحنة الأولية e.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "De proef van Millikan was een experiment dat in 1909 werd uitgevoerd door Robert Millikan en Harvey Fletcher. Het doel van het experiment van Robert Millikan en Harvey Fletcher in 1909 was het bepalen van de lading van een enkel elektron. Zij deden dit door een kleine oliedruppel zwevend te houden tussen twee condensatorplaten. Als men dan de elektrische veldsterkte weet, én de massa van de oliedruppel dan is men in staat de lading van de druppel zeer nauwkeurig te bepalen. Door dit voor een groot aantal van deze kleine druppeltjes te doen vonden zij dat de gemeten waarden altijd een veelvoud van dezelfde lading waren. Zij interpreteerden dit als lading op één enkel elektron: 1,602 × 10-19 coulomb.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "油滴實驗（Oil-drop experiment），是羅伯特·密立根與哈維·福萊柴爾（Harvey Fletcher）在1909年所進行的一項物理學實驗．羅伯特·密立根因而獲得1923年的諾貝爾物理學獎。 此實驗的目的是要測量單一電子的電荷。方法主要是平衡重力與電力，使油滴懸浮於兩片金屬電極之間。並根據已知的電場強度，計算出整顆油滴的總電荷量。重複對許多油滴進行實驗之後，密立根發現所有油滴的總電荷值皆為同一數字的倍數，因此認定此數值為單一電子的電荷e： 庫侖 到2006年為止，已知基本電荷值為1.60217653(14) x 10−19庫侖。密立根在諾貝爾獎頒獎典禮上，表示他的計算值為4.774(5) x 10−10靜庫侖（等於1.5924(17) x 10−19庫侖）。現在已知的數值與密立根的結果差異小於百分之一，但仍比密立根測量結果的標準誤（standard error）大了5倍，因此具有統計學上的顯著差異。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "L’expérience de la goutte d’huile, réalisée par Millikan (université de Chicago) au début du XXe siècle, consiste à pulvériser de minuscules gouttes d’huiles électrisées entre les deux électrodes horizontales d'un condensateur plan chargé. Les minuscules gouttes subissent plusieurs forces qui s'équilibrent rapidement et font que chaque goutte se déplace à vitesse constante, mesurable avec une lunette de visée et un chronomètre. L'expérience consiste à sélectionner une gouttelette et à analyser son mouvement sous l'action des forces agissant sur elle à différentes valeurs d'ionisation :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Beim Millikan-Versuch handelt es sich um ein Experiment, mit dem es den amerikanischen Physikern Robert Andrews Millikan und Harvey Fletcher 1910 gelang, die Größe der Elementarladung deutlich genauer zu bestimmen als es bis dahin möglich gewesen war. Für diese Messung erhielt Robert Millikan 1923 den Nobelpreis für Physik. zu bestimmen, wurde die Sinkgeschwindigkeit von elektrisch aufgeladenen Öltröpfchen bei vorhandenem elektrischem Feld im Vergleich zum Fall ohne elektrisches Feld gemessen. Der so ermittelte Wert der Elementarladung war: C.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Опыт Милликена — опыт по измерению элементарного электрического заряда (заряда электрона), проведённый Робертом Милликеном и Харви Флетчеромрусск. в 1909 году. Идея эксперимента состоит в нахождении баланса между силой тяжести, силой Стокса и электрическим отталкиванием. Управляя мощностью электрического поля, Милликен и Флетчер удерживали мелкие капельки масла в механическом равновесии. Повторив эксперимент для нескольких капель, учёные подтвердили, что общий заряд капли складывается из нескольких элементарных. Значение заряда электрона в опыте 1911 года получилось равным Кл.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Eksperyment Millikana – doświadczenie przeprowadzone w 1911 przez Roberta Millikana, w którym wykazał stałość ładunku elektronu i wyznaczył jego wartość. Millikan rozpylał w powietrzu krople oleju, które elektryzowały się podczas rozpylania po czym wpadały do kondensatora, gdzie ich ruch mógł być obserwowany przez mikroskop. Zamknięcie obwodu elektrycznego wytwarzało jednorodne pole elektryczne między poziomymi okładkami kondensatora. Pole to działało dodatkową siłą przeciwstawiającą się opadaniu kropli pod wpływem własnego ciężaru. Obserwowano spadanie kropli przy wyłączonym napięciu i ich ruch w górę przy włączonym. Na podstawie prędkości ruchu kropli możliwe było określenie sił działających na kroplę: grawitacyjnej, elektrycznej i siły oporu, a z nich – wartości ładunku kropli. Opracowu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ミリカンの油滴実験（ミリカンのゆてきじっけん）は、ロバート・ミリカン、ハーヴェイ・フレッチャーらが1909年に行った電子の電荷（素電荷・電気素量）を測定するための実験である。彼らは、二枚の金属電極間で帯電させた油滴が静止するように、重力とクーロン力を釣り合わせて、これを測定した。電極間の電場の強さを知ることによって、油滴の電荷を決定することができる。たくさんの油滴に関して実験を繰り返すことによって、測定値がいつもある特定値の整数倍にあたることが見出された。この実験により、電子一個の持つ電荷が1.602 × 10−19Cであることがわかった。 既に電子の質量と素電荷の比率（比電荷）はジョゼフ・ジョン・トムソンにより測定されており、ミリカンのこの実験により素電荷の値が確定したため、電子の質量も確定することが出来た。 ミリカンはこの功績によって1924年にノーベル物理学賞を受賞した。以来この実験は、なかなか高価で正確に行うには難しいが、学生たちによって繰り返し行われてきた。 電気素量を求める実験は、それ以前にもC・T・R・ウィルソンが考案した水蒸気生成方式を用い、1903年にH・A・ウィルソン（Harold A. Wilson, 1874–1964）が行なっていたが、水蒸気は測定中に蒸発が起こり精度が劣化する。ミリカンは蒸発しにくい油を用いた。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pitch_drop_experiment"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Confirmation_bias"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.019mgb"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Eksperyment_Millikana"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Proef_van_Millikan"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/기름방울_실험"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Esperimento_di_Millikan"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Oil_drop_experiment"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Expérience_de_la_goutte_d'huile_de_Millikan"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Millikan-Versuch"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q649803"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Experimento_de_Millikan"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Millikanen_esperimentu"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q649803"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Experiência_da_gota_de_óleo"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Percobaan_Millikan"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ミリカンの油滴実験"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electrostatics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physics_experiments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Foundational_quantum_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1909_in_science"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Millikan's_setup_for_the_oil_drop_experiment.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Oil_drop_experiment"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Oil_drop_experiment?oldid=743855007"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.tsgc.utexas.edu/floatn/1997/teams/UT-austin.html"
            },
            {
                "type": "uri",
                "value": "http://www.aip.org/history/gap/PDF/millikan.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.college-physics.com/book/electric-field/oil-drop-experiment/#the-experiment"
            },
            {
                "type": "uri",
                "value": "http://faculty.mint.ua.edu/~pleclair/PH255/papers/Millikan/phys_today_millikan.pdf"
            },
            {
                "type": "uri",
                "value": "http://people.ccmr.cornell.edu/~muchomas/8.04/Lecs/lec_Millikan/Mill.html"
            },
            {
                "type": "uri",
                "value": "http://physics.nad.ru/Physics/English/top10.htm"
            },
            {
                "type": "uri",
                "value": "http://scitation.aip.org/content/aip/proceeding/aipcp/10.1063/1.1302567"
            },
            {
                "type": "uri",
                "value": "http://www.physics.emich.edu/mthomsen/sege.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The oil drop experiment was performed by Robert A. Millikan and Harvey Fletcher in 1909 to measure the elementary electric charge (the charge of the electron). The experiment entailed observing tiny charged droplets of oil between two horizontal metal electrodes. First, with zero applied electric field, the terminal velocity of a droplet was measured. At terminal velocity, the drag force equals the gravitational force, and these depend on the radius in different ways, so that the radius of the droplet, and therefore the mass and gravitational force, could be determined (using the known density of the oil). Then an adjustable voltage was applied between the plates to induce an electric field, and the voltage was adjusted until the drops were suspended in mechanical equilibrium, indicating that the electrical force and the gravitational force were balanced. Now using the known electric field, Millikan and Fletcher could determine the charge on the oil droplet. By repeating the experiment for many droplets, they confirmed that the charges were all small integer multiples of a certain base value, which was found to be 1.5924(17)×10−19 C, less than a 1% difference from the currently accepted value of 1.602176487(40)×10−19 C. They proposed that this was the (negative of the) charge of a single electron.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Опыт Милликена — опыт по измерению элементарного электрического заряда (заряда электрона), проведённый Робертом Милликеном и Харви Флетчеромрусск. в 1909 году. Идея эксперимента состоит в нахождении баланса между силой тяжести, силой Стокса и электрическим отталкиванием. Управляя мощностью электрического поля, Милликен и Флетчер удерживали мелкие капельки масла в механическом равновесии. Повторив эксперимент для нескольких капель, учёные подтвердили, что общий заряд капли складывается из нескольких элементарных. Значение заряда электрона в опыте 1911 года получилось равным Кл, что на 1 % отличается от современного значения в Кл.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El experimento de la gota de aceite fue un experimento realizado por Robert Millikan y Harvey Fletcher en 1909 para medir la carga elemental (la carga del electrón). Este experimento implicaba equilibrar la fuerza gravitatoria (dirigida hacia abajo) con la flotabilidad (dirigida en sentido contrario a la gravitacional) y las fuerzas eléctricas en las minúsculas gotas de aceite cargadas suspendidas entre dos electrodos metálicos. Dado que la densidad del petróleo era conocida, las masas de las “gotas \", y por lo tanto sus fuerzas gravitatorias y de flotación, podrían determinarse a partir de sus radios observados. Usando un campo eléctrico conocido, Millikan y Fletcher pudieron determinar la carga en las gotas de aceite en equilibrio mecánico. Repitiendo el experimento para muchas gotas, confirmaron que las cargas eran todas múltiplos de un valor fundamental, y calcularon que es 1,5924|(17).10-19 C, dentro de un uno por ciento de error del valor actualmente aceptado de 1,602176487|(40).10-19 C. Propusieron que ésta era la carga de un único electrón.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "تجربة قطرة الزيت أو تجربة ميليكان هي من أشهر الطرق لقياس الشحنة الأولية e (وهي شحنة الإلكترون). قام بها روبرت ميليكان وهارفي فليتشر سنة 1909 م، وذلك بتحريك قطرة صغيرة من الزيت في مجال كهربائي بمعدل يوازن قوى الجاذبية، واللزوجة (عند مروره خلال الهواء)، والقوة الكهربائية. يمكن حساب تلك القوى خلال الجاذبية واللزوجة حسب كمية وسرعة قطرة الزيت، فمنها يمكن استنباط القوة الكهربائية. بما أن القوة الكهربائية هي نتاج الشحنة الكهربائية ومجال كهربي معطى، فيمكن حساب الشحنة الكهربائية لقطرة الزيت بدقة تامة. نجد عند قياس الشحنة لقطرات زيت مختلفة، أن الشحنات كلها هي مضاعفات صحيحة لشحنة صغيرة مفردة تسمى الشحنة الأولية e. مبدأ التجربة هو موازنة قوى الثقالة نحو الأسفل مع قوى الطفو والقوى الكهربائية نحو الأعلى المؤثرة على قطرة دقيقة من الزيت متوازنة بين قطبين معدنيين. وبما أن كثافة الزيت معروفة، فيمكن حساب كتل القطرات و قوى الثقالة والطفو بمعرفة نصف قطر القطرات. استطاع ميليكان وفليتشر بعد تحديد الحقل الكهربائي أن يحددا الشحنة الكهربائية في قطرات الزيت باستخدام التوازن الميكيانيكي. وقد استطاعوا بعد تكرار التجربة على عدة قطرات أن يؤكدوا أن الشحنات كانت مضاعفات بعض القيم الأساسية، وحسبوها مساوية ١.5924×10−١٩ كولوم بفارق واحد بالمئة عن القيمة المقبولة حاليا والمساوية لـ ١.602176487×10−١٩ كولوم، حيث افترضوا أنها شحنة الإلكترون الواحد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Beim Millikan-Versuch handelt es sich um ein Experiment, mit dem es den amerikanischen Physikern Robert Andrews Millikan und Harvey Fletcher 1910 gelang, die Größe der Elementarladung deutlich genauer zu bestimmen als es bis dahin möglich gewesen war. Für diese Messung erhielt Robert Millikan 1923 den Nobelpreis für Physik. Auf Anregung von Robert Millikan griff Harvey Fletcher dazu im Rahmen seiner Doktorarbeit auf zuvor von Harold Albert Wilson, Joseph John Thomson und anderen Forschern durchgeführte Versuche zurück, die er maßgeblich verbesserte. Seine wichtigste Verbesserung bestand darin, die zuvor eingesetzten Stoffe Wasser bzw. Alkohol durch schwerflüchtige Flüssigkeiten wie Öl und Quecksilber zu ersetzen. Um die Elementarladung zu bestimmen, wurde die Sinkgeschwindigkeit von elektrisch aufgeladenen Öltröpfchen bei vorhandenem elektrischem Feld im Vergleich zum Fall ohne elektrisches Feld gemessen. Der so ermittelte Wert der Elementarladung war: C. Robert Millikan bestand darauf, in der Veröffentlichung dieses Ergebnisses in der Fachzeitschrift Science als einziger Autor aufzutreten. Im Gegenzug wurde Harvey Fletcher als einziger Autor eines Artikels in Physical Review über die Bestätigung der Brownschen Molekularbewegung genannt und konnte dies für seine Dissertation verwenden. An dem Nobelpreis war Harvey Fletcher nicht beteiligt und wurde von Robert Millikan auch nicht entsprechend erwähnt. Harvey Fletcher machte das Abkommen mit Robert Millikan in einem Text öffentlich, der erst nach seinem Tod 1982 posthum in der Fachzeitschrift Physics Today gedruckt wurde.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Eksperyment Millikana – doświadczenie przeprowadzone w 1911 przez Roberta Millikana, w którym wykazał stałość ładunku elektronu i wyznaczył jego wartość. Millikan rozpylał w powietrzu krople oleju, które elektryzowały się podczas rozpylania po czym wpadały do kondensatora, gdzie ich ruch mógł być obserwowany przez mikroskop. Zamknięcie obwodu elektrycznego wytwarzało jednorodne pole elektryczne między poziomymi okładkami kondensatora. Pole to działało dodatkową siłą przeciwstawiającą się opadaniu kropli pod wpływem własnego ciężaru. Obserwowano spadanie kropli przy wyłączonym napięciu i ich ruch w górę przy włączonym. Na podstawie prędkości ruchu kropli możliwe było określenie sił działających na kroplę: grawitacyjnej, elektrycznej i siły oporu, a z nich – wartości ładunku kropli. Opracowując wyniki otrzymane z tego doświadczenia, Millikan stwierdził kwantyzację ładunków kropli. Ładunki te były wielokrotnościami podstawowej wartości – ładunku elektrycznego elektronu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L’expérience de la goutte d’huile, réalisée par Millikan (université de Chicago) au début du XXe siècle, consiste à pulvériser de minuscules gouttes d’huiles électrisées entre les deux électrodes horizontales d'un condensateur plan chargé. Les minuscules gouttes subissent plusieurs forces qui s'équilibrent rapidement et font que chaque goutte se déplace à vitesse constante, mesurable avec une lunette de visée et un chronomètre. L'expérience consiste à sélectionner une gouttelette et à analyser son mouvement sous l'action des forces agissant sur elle à différentes valeurs d'ionisation : \n*  son poids vers le bas qui est constant ; \n*  la poussée d’Archimède (puisque entre les électrodes, il y a de l'air) qui est constante ; \n*  la force électrostatique vers le haut proportionnelle à sa charge électrique, et qui est proportionnelle au champ et constante dans un champ uniforme ; \n*  la résultante de ces trois forces est donc constante et est très rapidement compensée par le frottement avec l’air ce qui conduit à observer un mouvement de la gouttelette à vitesse limite constante puisque la somme des forces agissantes est nulle. Millikan, par simple mesure de vitesse par le rapport de la distance parcourue sur le temps mis pour la parcourir sur une gouttelette d'huile qu'il ionisait en l'irradiant par rayons X, observa expérimentalement que les valeurs d'ionisation étaient toutes multiples entières de e=1,592×10−19 C, constante que l’on connaît aujourd’hui sous le nom de charge élémentaire (avec une valeur mise à jour légèrement différente : e=1,60217646×10−19 C) et que l’on note traditionnellement e ; cette expérience s'est avérée être la première preuve de la quantification de la charge électrique qui est strictement toujours un multiple entier positif ou négatif de cette valeur fondamentale e. Cette expérience et ses conclusions sur la quantification des charges valurent à Millikan le Prix Nobel de physique en 1923.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De proef van Millikan was een experiment dat in 1909 werd uitgevoerd door Robert Millikan en Harvey Fletcher. Het doel van het experiment van Robert Millikan en Harvey Fletcher in 1909 was het bepalen van de lading van een enkel elektron. Zij deden dit door een kleine oliedruppel zwevend te houden tussen twee condensatorplaten. Als men dan de elektrische veldsterkte weet, én de massa van de oliedruppel dan is men in staat de lading van de druppel zeer nauwkeurig te bepalen. Door dit voor een groot aantal van deze kleine druppeltjes te doen vonden zij dat de gemeten waarden altijd een veelvoud van dezelfde lading waren. Zij interpreteerden dit als lading op één enkel elektron: 1,602 × 10-19 coulomb.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "油滴實驗（Oil-drop experiment），是羅伯特·密立根與哈維·福萊柴爾（Harvey Fletcher）在1909年所進行的一項物理學實驗．羅伯特·密立根因而獲得1923年的諾貝爾物理學獎。 此實驗的目的是要測量單一電子的電荷。方法主要是平衡重力與電力，使油滴懸浮於兩片金屬電極之間。並根據已知的電場強度，計算出整顆油滴的總電荷量。重複對許多油滴進行實驗之後，密立根發現所有油滴的總電荷值皆為同一數字的倍數，因此認定此數值為單一電子的電荷e： 庫侖 到2006年為止，已知基本電荷值為1.60217653(14) x 10−19庫侖。密立根在諾貝爾獎頒獎典禮上，表示他的計算值為4.774(5) x 10−10靜庫侖（等於1.5924(17) x 10−19庫侖）。現在已知的數值與密立根的結果差異小於百分之一，但仍比密立根測量結果的標準誤（standard error）大了5倍，因此具有統計學上的顯著差異。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A experiência da gota de óleo foi uma experiência conduzida por Robert Andrews Millikan para medir a carga elétrica do elétron. Ele conseguiu isso balanceando cuidadosamente as forças elétricas e gravitacionais em minúsculas gotas de óleo carregadas e suspensas entre dois eletrodos de metal. Conhecendo o campo elétrico, a carga da gota poderia ser determinada. Repetindo o experimento em várias gotas, percebeu que os valores medidos eram sempre múltiplos de um mesmo número.Millikan interpretou esse número como sendo a carga de um único elétron, cujo valor atualmente aceito é 1,602 x 10−19 C. Em 1923, Millikan ganhou o prêmio Nobel de Física, por seus trabalhos sobre a carga elétrica elementar e sobre o Efeito Fotoelétrico. O experimento da gota de óleo tem sido repetido por gerações de estudantes de física, embora seja bastante caro e difícil de fazer corretamente. Uma versão desse experimento foi posteriormente usada para procurar quarks livres (os quais, se existirem, devem ter carga de (1/3) e- (um terço da carga elementar)), mas não houve sucesso. Teorias atuais sobre quarks predizem que eles são fortemente ligados entre si e por isso não devem ser encontrados livres na natureza. Até o momento não há nenhuma evidência experimental de detecção partículas carregadas com valores fracionários de e- .",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Fra gli esperimenti di Robert Millikan, l'esperimento della goccia d'olio è stato sicuramente il più famoso: l'obiettivo dell'esperimento di misurare la carica elettrica dell'elettrone fu raggiunto nel 1909. Il valore ricavato da Millikan fu 4.774(5) x 10−10 statcoulomb, equivalenti a 1.5924(17) x 10−19 coulomb, diverso per un errore inferiore all'1% rispetto a quello oggi comunemente accettato, pari a 1.60217653(14) x 10−19 coulomb.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ミリカンの油滴実験（ミリカンのゆてきじっけん）は、ロバート・ミリカン、ハーヴェイ・フレッチャーらが1909年に行った電子の電荷（素電荷・電気素量）を測定するための実験である。彼らは、二枚の金属電極間で帯電させた油滴が静止するように、重力とクーロン力を釣り合わせて、これを測定した。電極間の電場の強さを知ることによって、油滴の電荷を決定することができる。たくさんの油滴に関して実験を繰り返すことによって、測定値がいつもある特定値の整数倍にあたることが見出された。この実験により、電子一個の持つ電荷が1.602 × 10−19Cであることがわかった。 既に電子の質量と素電荷の比率（比電荷）はジョゼフ・ジョン・トムソンにより測定されており、ミリカンのこの実験により素電荷の値が確定したため、電子の質量も確定することが出来た。 ミリカンはこの功績によって1924年にノーベル物理学賞を受賞した。以来この実験は、なかなか高価で正確に行うには難しいが、学生たちによって繰り返し行われてきた。 電気素量を求める実験は、それ以前にもC・T・R・ウィルソンが考案した水蒸気生成方式を用い、1903年にH・A・ウィルソン（Harold A. Wilson, 1874–1964）が行なっていたが、水蒸気は測定中に蒸発が起こり精度が劣化する。ミリカンは蒸発しにくい油を用いた。 この実験の別の形として、自由なクォークを探索する実験が行われている（もし存在すれば、素電荷の1/3の値が観測されるはずである）がいまだ成功していない。現在の理論ではクォークは非常に強く束縛（強い力による閉じ込め）されており自由なクォークは存在しないと予言されている。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Millikan's_setup_for_the_oil_drop_experiment.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743855007,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 187344,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan_Oil_Drop_Experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Oil_Drop_Experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan's_oil_drop_experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan_Oil-Drop_Experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Oil-drop_experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan_oil_drop": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan_droplet_experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan's_Experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan's_Oil_Drop_Experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan_Experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Oil_drop_experiment": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Pitch_drop_experiment": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    },
    "http://dbpedia.org/resource/Millikan_oil_drop_experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oil_drop_experiment"
            }
        ]
    }
}