{
    "http://dbpedia.org/resource/Indian_National_Physics_Olympiad": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Biology_Olympiad": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/Indian_National_Chemistry_Olympiad": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Olympiad": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympiad-_sports": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympiade": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympiads": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/Cultural_Olympiad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympiad": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/TimePeriod115113229"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/TimeUnit115154774"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FundamentalQuantity113575869"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialEvent107288639"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientOlympicGames"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Contest107456188"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Game100456199"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCalendarEras"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnitsOfTime"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOlympicGames"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Era115248564"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "أولمبياد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Olympiad",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Olympiade",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "奧林匹亚周期",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "オリンピアード",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Olimpiada",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Olympiade",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Olimpiade",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Olimpíada",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Olympiade",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Олимпиада (хронология)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Olimpiada (czas)",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Olimpiada u olimpíada es el periodo de cuatro años que transcurre entre cada edición de los juegos olímpicos, si bien en castellano y otras lenguas es común el uso de esta palabra para designar a los propios juegos, como sinónimo, sentido que recoge el Diccionario académico desde 1884 (y desde 1803 en la variante gráfica olimpiade). En su sentido originario era una unidad de tiempo usada en la Antigua Grecia desde 776 a. C. que servía para narrar hechos pasados.[cita requerida] (Véase Juegos Olímpicos Antiguos). La FIDE organiza en forma similar, pero cada dos años, las Olimpiadas de Ajedrez.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un'olimpiade, in epoca moderna come nell'antichità, è il periodo di quattro anni che intercorre tra due celebrazioni dei Giochi olimpici. Ogni Olimpiade termina con la celebrazione dei Giochi. Nel periodo ellenistico vi fu l'uso (introdotto da Timeo di Tauromenio e poi da Eratostene) di datare tutti gli avvenimenti in base all'Olimpiade di appartenenza. Le Olimpiadi fornivano infatti un riferimento cronologico privilegiato, sia per il carattere panellenico dei Giochi olimpici, sia per l'abbondanza di riferimenti a tali giochi nella letteratura. Inoltre non si conoscevano avvenimenti databili con certezza prima del 776 a.C., data dei primi giochi olimpici dei quali si era conservata memoria scritta.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Eine Olympiade (vom Wortstamm Ὀλυμπιάδ- Olympiád- des griechischen Substantivs Ὀλυμπιάς Olympiás „Olympisch, Olympische Spiele, Sieg bei den Olympischen Spielen, Zeitraum zwischen zwei Olympischen Spielen“; der Wortstamm ist im Nominativ nicht erkennbar, aber z. B. im Genitiv Ὀλυμπιάδος Olympiádos) bezeichnet gemeinhin den vierjährigen Zeitraum zwischen zwei Olympischen Spielen. Dem Ursprung nach beginnt sie mit der Eröffnung Olympischer Spiele und endet mit dem Moment, in dem die Folgeolympiade einsetzt. Nach neuzeitlicher Definition beginnt eine Olympiade dagegen bereits mit dem Beginn des Jahres, in dem Olympische Sommerspiele turnusgemäß abgehalten werden, womit sie dann exakt vier Jahre umfasst. Schon in der griechischen Archaik des 6. Jahrhunderts v. Chr., wie häufig auch heute, wird",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Olimpíada (do latim Olympĭas), conforme Carta Olímpica grega de 1896, é o período de quatro anos civis entre a realização de doisJogos Olímpicos consecutivos, ou Jogos da Olimpíada. Cada Olimpíada ou Período Olímpico inicia no primeiro dia de janeiro (01/01) do primeiro ano de realização dos Jogos e segue até o trigésimo primeiro dia de dezembro do quarto ano (31/12), véspera do próximo evento. Ou seja, desde 1° de janeiro de 2016 até 31 de dezembro de 2019 o mundo vive a XXXI Olimpíada (Rio 2016). Já os Jogos Olímpicos do Rio, realizados em agosto de 2016, foram os Jogos da XXXI Olimpíada",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een Olympiade is een periode in de Griekse oudheid van vier jaar, waarin men zich vroeger voorbereidde op de Olympische Spelen. De oude Olympische Spelen begonnen in 776 voor Christus, werden elke vier jaar gehouden en met een olympiade werd de periode tussen de spelen aangeduid. Onder andere oude kroniekschrijvers probeerden gebeurtenissen aan de hand hiervan te dateren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Олимпиа́да в античности — четырёхлетний циклический период между двумя последовательными Олимпийскими играми в Древней Греции.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "الأولمبياد (باليونانية: Ὀλυμπιάδ) عبارة عن فترة زمنية من أربع سنوات، والتي كانت تترافق مع الألعاب الأولمبية القديمة في اليونان القديمة، إذ كان يطلق على الفترة الزمنية بين دورتين من تلك الألعاب اسم أولمبياد. يستخدم هذا التعبير الزمني في الألعاب الأولمبية الحديثة، إذ تسمى فترة أربع سنوات، والتي تبدأ من بداية السنة الميلادية في 1 كانون الثاني/يناير والتي ستقام فيها الألعاب الأولمبية الصيفية باسم أولمبياد. فعلى سبيل المثال، وفق التاريخ الحديث، كان أول أولمبياد بين سنتي 1896 و 1900؛ بالتالي فسنة 2016 تمثل الأولمبياد الحادي والثلاثين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Olimpiada – okres pomiędzy dwoma następującymi po sobie igrzyskami. Zazwyczaj trwał około 4 lat. Co tyle lat odbywały się starożytne igrzyska w Olimpii i właśnie stąd wywodzi się nazwa tego okresu. Olimpiada była często wykorzystywana w starożytności (a także później) jako jednostka chronologiczna lub odnośnik w chronologii (Timajos). Najbardziej znany zapis za pomocą olimpiady dotyczy założenia Rzymu. Miało się to odbyć wedle Warrona w \"trzecim roku VI Olimpiady\". Z czasem słowo \"olimpiada\" w użyciu powszechnym zaczęło powoli tracić swoje dawne znaczenie i mieszać się pojęciowo z \"igrzyskami olimpijskimi\".",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L’olympiade est une unité de temps, constituée par la période de quatre années s’écoulant entre deux jeux olympiques. Elle est la base de la chronologie du monde grec à partir d’Alexandre le Grand.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "An Olympiad (Greek: Ὀλυμπιάς, olympiás) is a period of four years associated with the Olympic Games of the Ancient Greeks. During the Hellenistic period, beginning with Ephorus, it was used as a calendar epoch.By this reckoning, the first Olympiad lasted from the summer of 776 BC to that of 772 BC.By extrapolation to the Gregorian calendar, the1st year of the 699th Olympiad begins in (Northern-Hemisphere) mid-summer 2017.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "奧林匹亞周期（又稱奧林匹克周期，希腊语：Ὀλυμπιάς，羅馬化：olympiás）與古希臘奧林匹克運動會有關，是指從今屆奧運會直到下一屆奧運會為止，而這連續的4年時間，稱為一個奧林匹亞週期。現代奧運會的周期是從1896年於雅典舉行的首屆奧運會開始計算的。在古希臘，埃福羅斯就開始使用奧林匹亞周期作為曆法。由此推算，第一個奧林匹亞周期就介乎公元前776年與公元前772年的兩個夏天之間。以公曆換算，2017年的仲夏為第699個奧林匹亞周期的第1年。 現在奧林匹亞周期是從1896年於雅典舉行的首屆奧運會開始計算的。此後，即使某屆奧運會因故沒能舉行（如第6屆、第12屆、第13屆）仍應按順序計算。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "オリンピアード (Olympiad) は、オリンピックの開催年から始まる4年間の期間であり、この単位は古代のオリンピック暦に基づいてそこから公式に採用された。オリンピック競技会そのものを指す場合もある（夏季オリンピックの正式名称は「Games of the (回数) Olympiad」で直訳すれば「第(回数)オリンピアードの競技大会」である）。 第○オリンピアード（○は数字）は、第○回のオリンピック開催年を起点とした４年間であり、競技会が何らかの事由で開催されなくても４年毎に数える。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Olimpiada"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/オリンピアード"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Olympiade"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Olympiade"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Olimpiada_(czas)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Olimpíada"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Olimpiade"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q221956"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01x3xd"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/올림피아드"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Olympiad"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Olympiade"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q221956"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Olinpiada"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Calendar_eras"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Olympic_Games"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Units_of_time"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Olympic_Games"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Antikes_Olympia_Stadion.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Olympiad"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Olympiad?oldid=744670277"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.olympic.org/Documents/Olympic%20Charter/Charter_en_2010.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.tyndalehouse.com/egypt/ptolemies/chron/olympic/chron_ol_cal_fr.htm"
            },
            {
                "type": "uri",
                "value": "http://www.worldshakespearefestival.org.uk/"
            },
            {
                "type": "uri",
                "value": "http://www.onereed.com/articles/vvf/olympics.html"
            },
            {
                "type": "uri",
                "value": "http://festival.london2012.com/"
            },
            {
                "type": "uri",
                "value": "http://www.eyesfortheuniverse.com/hmepa/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "オリンピアード (Olympiad) は、オリンピックの開催年から始まる4年間の期間であり、この単位は古代のオリンピック暦に基づいてそこから公式に採用された。オリンピック競技会そのものを指す場合もある（夏季オリンピックの正式名称は「Games of the (回数) Olympiad」で直訳すれば「第(回数)オリンピアードの競技大会」である）。 第○オリンピアード（○は数字）は、第○回のオリンピック開催年を起点とした４年間であり、競技会が何らかの事由で開催されなくても４年毎に数える。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Олимпиа́да в античности — четырёхлетний циклический период между двумя последовательными Олимпийскими играми в Древней Греции.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un'olimpiade, in epoca moderna come nell'antichità, è il periodo di quattro anni che intercorre tra due celebrazioni dei Giochi olimpici. Ogni Olimpiade termina con la celebrazione dei Giochi. Nel periodo ellenistico vi fu l'uso (introdotto da Timeo di Tauromenio e poi da Eratostene) di datare tutti gli avvenimenti in base all'Olimpiade di appartenenza. Le Olimpiadi fornivano infatti un riferimento cronologico privilegiato, sia per il carattere panellenico dei Giochi olimpici, sia per l'abbondanza di riferimenti a tali giochi nella letteratura. Inoltre non si conoscevano avvenimenti databili con certezza prima del 776 a.C., data dei primi giochi olimpici dei quali si era conservata memoria scritta. Ad esempio, Dionigi di Alicarnasso fissa la fondazione di Roma nell'anno della settima Olimpiade, in cui Diocle di Messene vinse la gara di corsa, quindi nel 750 a.C., prendendo a riferimento il 776 a.C., anno in cui è tradizionale fissata la prima Olimpiade. Il termine Olimpiade viene tuttora comunemente usato anche per indicare i Giochi stessi (o anche altri tipi di competizione), anche se impropriamente; va tuttavia sottolineato che l'uso dell'Olimpiade come riferimento temporale potrebbe riscontrare una notevole problematicità, nell'era moderna, a causa dell'introduzione dei Giochi olimpici invernali e dell'alternanza di questi con i Giochi olimpici estivi, a intervalli alterni di due anni.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Olimpiada u olimpíada es el periodo de cuatro años que transcurre entre cada edición de los juegos olímpicos, si bien en castellano y otras lenguas es común el uso de esta palabra para designar a los propios juegos, como sinónimo, sentido que recoge el Diccionario académico desde 1884 (y desde 1803 en la variante gráfica olimpiade). La cronología basada en los juegos data de la época de Alejandro Magno y la introdujo posiblemente Éforo de Cime o Timeo de Tauromenio en el s. IV-III a. C. Estuvo en uso hasta la Edad Media. Según san Isidoro en las Etimologías, el nombre de olimpiada para el periodo procede de los juegos. En su sentido originario era una unidad de tiempo usada en la Antigua Grecia desde 776 a. C. que servía para narrar hechos pasados.[cita requerida] (Véase Juegos Olímpicos Antiguos). Extrapolando, los Juegos Olímpicos de Río de Janeiro 2016 corresponden, tal como indica su nombre oficial, Juegos de la XXXI Olimpiada, a los trigésimoprimeros Juegos Olímpicos de la era moderna. También se utiliza el término «olimpiada» para designar competiciones en otros ámbitos no deportivos, en especial en los científicos, como serían la Olimpiada Internacional de Geografía o las Olimpiadas Nacionales o Internacionales de Matemáticas. La FIDE organiza en forma similar, pero cada dos años, las Olimpiadas de Ajedrez.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Eine Olympiade (vom Wortstamm Ὀλυμπιάδ- Olympiád- des griechischen Substantivs Ὀλυμπιάς Olympiás „Olympisch, Olympische Spiele, Sieg bei den Olympischen Spielen, Zeitraum zwischen zwei Olympischen Spielen“; der Wortstamm ist im Nominativ nicht erkennbar, aber z. B. im Genitiv Ὀλυμπιάδος Olympiádos) bezeichnet gemeinhin den vierjährigen Zeitraum zwischen zwei Olympischen Spielen. Dem Ursprung nach beginnt sie mit der Eröffnung Olympischer Spiele und endet mit dem Moment, in dem die Folgeolympiade einsetzt. Nach neuzeitlicher Definition beginnt eine Olympiade dagegen bereits mit dem Beginn des Jahres, in dem Olympische Sommerspiele turnusgemäß abgehalten werden, womit sie dann exakt vier Jahre umfasst. Schon in der griechischen Archaik des 6. Jahrhunderts v. Chr., wie häufig auch heute, wird die Bezeichnung auch für die Olympischen Spiele selbst verwendet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L’olympiade est une unité de temps, constituée par la période de quatre années s’écoulant entre deux jeux olympiques. Elle est la base de la chronologie du monde grec à partir d’Alexandre le Grand.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Olimpíada (do latim Olympĭas), conforme Carta Olímpica grega de 1896, é o período de quatro anos civis entre a realização de doisJogos Olímpicos consecutivos, ou Jogos da Olimpíada. Cada Olimpíada ou Período Olímpico inicia no primeiro dia de janeiro (01/01) do primeiro ano de realização dos Jogos e segue até o trigésimo primeiro dia de dezembro do quarto ano (31/12), véspera do próximo evento. Ou seja, desde 1° de janeiro de 2016 até 31 de dezembro de 2019 o mundo vive a XXXI Olimpíada (Rio 2016). Já os Jogos Olímpicos do Rio, realizados em agosto de 2016, foram os Jogos da XXXI Olimpíada O plural - Olimpíadas - é considerado como a soma de todos as edições de Jogos Olímpicos, tanto de verão quanto de inverno, realizadas até hoje.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "An Olympiad (Greek: Ὀλυμπιάς, olympiás) is a period of four years associated with the Olympic Games of the Ancient Greeks. During the Hellenistic period, beginning with Ephorus, it was used as a calendar epoch.By this reckoning, the first Olympiad lasted from the summer of 776 BC to that of 772 BC.By extrapolation to the Gregorian calendar, the1st year of the 699th Olympiad begins in (Northern-Hemisphere) mid-summer 2017. A modern Olympiad refers to a four-year period beginning January 1 of a year in which the Summer Olympics are due to occur. The first modern Olympiad began in 1896, the second in 1900, and so on (the 31st began in 2016: see the Olympic Charter).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "الأولمبياد (باليونانية: Ὀλυμπιάδ) عبارة عن فترة زمنية من أربع سنوات، والتي كانت تترافق مع الألعاب الأولمبية القديمة في اليونان القديمة، إذ كان يطلق على الفترة الزمنية بين دورتين من تلك الألعاب اسم أولمبياد. يستخدم هذا التعبير الزمني في الألعاب الأولمبية الحديثة، إذ تسمى فترة أربع سنوات، والتي تبدأ من بداية السنة الميلادية في 1 كانون الثاني/يناير والتي ستقام فيها الألعاب الأولمبية الصيفية باسم أولمبياد. فعلى سبيل المثال، وفق التاريخ الحديث، كان أول أولمبياد بين سنتي 1896 و 1900؛ بالتالي فسنة 2016 تمثل الأولمبياد الحادي والثلاثين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "奧林匹亞周期（又稱奧林匹克周期，希腊语：Ὀλυμπιάς，羅馬化：olympiás）與古希臘奧林匹克運動會有關，是指從今屆奧運會直到下一屆奧運會為止，而這連續的4年時間，稱為一個奧林匹亞週期。現代奧運會的周期是從1896年於雅典舉行的首屆奧運會開始計算的。在古希臘，埃福羅斯就開始使用奧林匹亞周期作為曆法。由此推算，第一個奧林匹亞周期就介乎公元前776年與公元前772年的兩個夏天之間。以公曆換算，2017年的仲夏為第699個奧林匹亞周期的第1年。 現在奧林匹亞周期是從1896年於雅典舉行的首屆奧運會開始計算的。此後，即使某屆奧運會因故沒能舉行（如第6屆、第12屆、第13屆）仍應按順序計算。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een Olympiade is een periode in de Griekse oudheid van vier jaar, waarin men zich vroeger voorbereidde op de Olympische Spelen. De oude Olympische Spelen begonnen in 776 voor Christus, werden elke vier jaar gehouden en met een olympiade werd de periode tussen de spelen aangeduid. Onder andere oude kroniekschrijvers probeerden gebeurtenissen aan de hand hiervan te dateren. Tegenwoordig worden die spelen geassocieerd met de Olympische Spelen. Een Olympiade begint op 1 januari van het jaar waarop de Olympische Zomerspelen wordt gehouden. De eerste moderne Olympiade begon in 1896, de eenendertigste begon op 1 januari 2016.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Olimpiada – okres pomiędzy dwoma następującymi po sobie igrzyskami. Zazwyczaj trwał około 4 lat. Co tyle lat odbywały się starożytne igrzyska w Olimpii i właśnie stąd wywodzi się nazwa tego okresu. Olimpiada była często wykorzystywana w starożytności (a także później) jako jednostka chronologiczna lub odnośnik w chronologii (Timajos). Najbardziej znany zapis za pomocą olimpiady dotyczy założenia Rzymu. Miało się to odbyć wedle Warrona w \"trzecim roku VI Olimpiady\". Z czasem słowo \"olimpiada\" w użyciu powszechnym zaczęło powoli tracić swoje dawne znaczenie i mieszać się pojęciowo z \"igrzyskami olimpijskimi\".",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Antikes_Olympia_Stadion.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744670277,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 332902,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Philosophy_Olympiad": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Mathematical_Olympiad_selection_process": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    },
    "http://dbpedia.org/resource/European_Girls'_Mathematical_Olympiad": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympiad"
            }
        ]
    }
}