{
    "http://dbpedia.org/resource/Olympic_Flame": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_Fire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_Torch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_torch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_fire": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_cauldron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Athens_Olympic_Torch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Lighting_of_the_Olympic_Flame": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Olympic_flame": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            }
        ]
    },
    "http://dbpedia.org/resource/Olympic_flame": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalProcess113446390"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ChemicalReaction113447361"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCeremonialFlames"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fire113480848"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Oxidation113530408"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Combustion113450206"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mascot110297234"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOlympicMascots"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process100029677"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalProcess113518963"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Chama Olímpica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Olympic flame",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Flamme olympique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "奥林匹克圣火",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Znicz olimpijski",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Олимпийский огонь",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Olympische vlam",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "オリンピック聖火",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Fiamma olimpica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Llama olímpica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "شعلة أولمبية",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La fiamma olimpica, o fuoco olimpico, è portata dalla torcia olimpica (chiamata anche fiaccola) e brucia durante lo svolgimento dei giochi olimpici nel braciere olimpico o tripode. La fiamma è uno dei simboli dei Giochi olimpici. Le sue origini risalgono all'Antica Grecia, quando un fuoco veniva tenuto acceso per tutto il periodo di celebrazione delle Olimpiadi antiche. Il fuoco venne reintrodotto nelle olimpiadi del 1928, e da allora fa parte del cerimoniale delle Olimpiadi moderne.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La llama olímpica (en inglés, Olympic flame; en francés, Flamme olympique) es un símbolo de los Juegos Olímpicos. Conmemora el robo del fuego de los dioses por parte de Prometeo y su posterior entrega a la humanidad. Sus orígenes se remontan a la antigua Grecia, donde se mantenía un fuego ardiendo en las sedes de celebración de los Juegos Olímpicos Antiguos. El fuego fue reintroducido en los Juegos Olímpicos de Ámsterdam 1928 y desde entonces ha sido parte fundamental de los Juegos Olímpicos Modernos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Олимпи́йский ого́нь — один из символов Олимпийских игр. Этот огонь зажигают в городе проведения Игр во время их открытия, и он горит непрерывно до их окончания. Возрождение основанной на древнегреческих ритуалах традиции состоялось при проведении Олимпийских игр 1928 года в Амстердаме на Олимпийском стадионе, за проект которого голландский архитектор Ян Вилс был награждён золотой медалью в конкурсе искусств. Огонь горел и на стадионе Игр в Лос-Анджелесе в 1932 году.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "奥林匹克圣火（英语：Olympic Flame）是奥林匹克运动会的标志。它在古代奥运会上燃烧以纪念古希腊神话中，普罗米修斯从宙斯手中偷来的火。从1928年开始，奥林匹克圣火又重新成为了奥运会的一部分。从1936年柏林奥运会开始出现了聖火传递。它有着传承火焰，生生不息的意义。 在2008年中國北京奧運繞行世界五大洲引發爭議以及相當數量的激烈抗議後，國際奧會內部針對2008奧運聖火國際傳遞路線相關爭議，對取消國際傳遞路線進行相關討論，如加拿大代表Dick Pound就表示，2008奧運聖火國際傳遞本應該取消。而2010年冬季奧運會主辦城市加拿大溫哥華也不計劃會有國際傳遞路線。2012年夏季奧運會主辦城市倫敦也表示，奧林匹克聖火將不會離開主辦城市所在國境（即英國）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Olympic flame is a symbol of the Olympic Games. Commemorating the theft of fire from the Greek god Zeus by Prometheus, its origins lie in ancient Greece, where a fire was kept burning throughout the celebration of the ancient Olympics. The fire was introduced at the Games of the IX Olympiad 1928 in Amsterdam and it has been part of the modern Olympic Games ever since. The first fire of the Olympic Winter Games was introduced at the IV Olympic Winter Games 1936 in Garmisch-Partenkirchen.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)150بك الشعلة الأولمبية هي من المراسيم الرئيسية في الألعاب الأولمبية، ترمز الشعلة إلى انتقال مبادئ وقيم فكرة الأولمبيات من اليونانيين القدماء إلى العالم الحديث، بدأ إدراج فكرة الشعلة الأولمبية كأحد الفقرات الرئيسية في مراسيم اإفتتاح في أولمبيات برلين عام 1936. يتم عادة حمل الشعلة من اوليمبيا في اليونان ويستغرق حملها ونقلها إلى المدينة المضيفة اسابيع أو أشهر ويتناوب على نقلها عادة شخصيات ورياضيون مشهورون وبعد أن يقوم الرياضي الأخير بإشعال الشعلة الرئيسية في ملعب الافتتاح يقوم رئيس أو زعيم الدولة المضيفة ببدأ الألعاب الأولمبية بصورة رسمية.حيث اتبع نفس التقليد في جميع الألعاب المتعاقبة بعد دورة برلين وحتى الآن يعتقد البعض ان النار المشتعلة كانت من الرموز المشهورة في ا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "De olympische vlam is een vuur dat ontstoken wordt tijdens de openingsceremonie van Olympische Spelen en blijft branden tijdens de gehele duur van de Spelen tot het tijdens de slotceremonie gedoofd wordt. De antieke Spelen waren verbonden aan Zeus, de Griekse oppergod. Voor zijn tempel in Olympia werden op het hoofdaltaar 100 ossen verbrand. Dit vuur werd brandende gehouden gedurende de Spelen. De vlam ervan werd, net als alle andere offers, aangestoken met het heilige vuur van de godin Hestia. Bij de Paralympische Spelen brandt de paralympische vlam.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A Chama Olímpica é um dos símbolos dos Jogos Olímpicos, e evoca a lenda de Prometeu que teria roubado o fogo de Zeus para o entregar aos mortais. Durante a celebração dos Jogos Olímpicos antigos, em Olímpia, mantinha-se aceso um fogo que ardia enquanto durassem as competições. Esta tradição foi reintroduzida nos Jogos Olímpicos de Verão de 1928. Nos Jogos Olímpicos de Verão de 1936, pela primeira vez ocorreu uma estafeta de atletas para transportar uma tocha com a chama, desde as ruínas do templo de Hera em Olímpia até ao Estádio Olímpico de Berlim.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La flamme olympique (en grec : Ολυμπιακή Φλόγα / Olympiakí Flóga), appelée aussi torche olympique ou flambeau olympique bien que le Comité international olympique fasse une distinction entre ces termes, est un symbole de l’idéal olympique. Elle fait partie du cérémonial des Jeux olympiques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Znicz olimpijski – znicz, który jest zapalany w dzień rozpoczęcia igrzysk olimpijskich. Znicz zapala ostatni uczestnik (czasami może to być grupa osób) sztafety biegnącej z ogniem olimpijskim zapalonym tradycyjnie w Olimpii od promieni słonecznych. Znicz pozostaje zapalony aż do końca igrzysk olimpijskich.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "オリンピック聖火（オリンピックせいか、英: Olympic Flame、仏: Flamme olympique）は、国際オリンピック委員会の権限の元、ギリシャのオリンピアでともされる火のことであり、オリンピックの象徴でもある。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_people_who_have_lit_the_Olympic_Cauldron"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Olympic_torch_designs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Olympic_torch_relays"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Chama_Olímpica"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Api_Olimpiade"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/올림픽_성화"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0130fm36"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Olympic_Flame"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0jtq5"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Olympic_flame"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Olympijský_oheň"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Flamme_olympique"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q170320"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Olympische_vlam"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Olympic_flame"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Llama_olímpica"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ολυμπιακή_Φλόγα"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Fiamma_olimpica"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q170320"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Znicz_olimpijski"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/オリンピック聖火"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Olympic_symbols"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Olympic_Flame"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Athletic_culture_based_on_Greek_antiquity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ceremonial_flames"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.olympic.org/uk/games/index_uk.asp"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Olympiatuli_1952.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Olympic_flame"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Olympic_flame?oldid=742614303"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20080424034745/http:/www.ushmm.org/museum/exhibit/online/olympics/"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/torchrelay"
            },
            {
                "type": "uri",
                "value": "http://multimedia.olympic.org/pdf/en_report_655.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.sondrenorheim.com/olympics/"
            },
            {
                "type": "uri",
                "value": "http://news.bbc.co.uk/1/hi/world/europe/7330949.stm"
            },
            {
                "type": "uri",
                "value": "http://www.olympic.org/uk/games/index_uk.asp"
            },
            {
                "type": "uri",
                "value": "http://www.athensinfoguide.com/olympictorchessummer.htm"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20080413133258/http:/www.torchrelay.net/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "A Chama Olímpica é um dos símbolos dos Jogos Olímpicos, e evoca a lenda de Prometeu que teria roubado o fogo de Zeus para o entregar aos mortais. Durante a celebração dos Jogos Olímpicos antigos, em Olímpia, mantinha-se aceso um fogo que ardia enquanto durassem as competições. Esta tradição foi reintroduzida nos Jogos Olímpicos de Verão de 1928. Nos Jogos Olímpicos de Verão de 1936, pela primeira vez ocorreu uma estafeta de atletas para transportar uma tocha com a chama, desde as ruínas do templo de Hera em Olímpia até ao Estádio Olímpico de Berlim.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "奥林匹克圣火（英语：Olympic Flame）是奥林匹克运动会的标志。它在古代奥运会上燃烧以纪念古希腊神话中，普罗米修斯从宙斯手中偷来的火。从1928年开始，奥林匹克圣火又重新成为了奥运会的一部分。从1936年柏林奥运会开始出现了聖火传递。它有着传承火焰，生生不息的意义。 在2008年中國北京奧運繞行世界五大洲引發爭議以及相當數量的激烈抗議後，國際奧會內部針對2008奧運聖火國際傳遞路線相關爭議，對取消國際傳遞路線進行相關討論，如加拿大代表Dick Pound就表示，2008奧運聖火國際傳遞本應該取消。而2010年冬季奧運會主辦城市加拿大溫哥華也不計劃會有國際傳遞路線。2012年夏季奧運會主辦城市倫敦也表示，奧林匹克聖火將不會離開主辦城市所在國境（即英國）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De olympische vlam is een vuur dat ontstoken wordt tijdens de openingsceremonie van Olympische Spelen en blijft branden tijdens de gehele duur van de Spelen tot het tijdens de slotceremonie gedoofd wordt. De antieke Spelen waren verbonden aan Zeus, de Griekse oppergod. Voor zijn tempel in Olympia werden op het hoofdaltaar 100 ossen verbrand. Dit vuur werd brandende gehouden gedurende de Spelen. De vlam ervan werd, net als alle andere offers, aangestoken met het heilige vuur van de godin Hestia. Het vuur is afkomstig uit Olympia - de plaats van de antieke Spelen in Griekenland - waar men een fakkel heeft ontstoken door tijdens een ceremonie het zonlicht met spiegels op de fakkel te concentreren. Daarna wordt deze fakkel door een estafetteloop (maar gedeeltelijk ook met snellere vervoermiddelen) via een groot aantal landen naar het stadion van de Spelen gebracht, waar de laatste loper de eer te beurt valt om de olympische vlam te ontsteken. De eerste Spelen waar de olympische vlam brandde waren die van de IX olympiade in 1928 te Amsterdam; toen echter vond er nog geen estafette plaats. Dit gebeurde voor het eerst bij de Spelen van 1936 te Berlijn. Bij de Paralympische Spelen brandt de paralympische vlam.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Znicz olimpijski – znicz, który jest zapalany w dzień rozpoczęcia igrzysk olimpijskich. Znicz zapala ostatni uczestnik (czasami może to być grupa osób) sztafety biegnącej z ogniem olimpijskim zapalonym tradycyjnie w Olimpii od promieni słonecznych. Znicz pozostaje zapalony aż do końca igrzysk olimpijskich.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Олимпи́йский ого́нь — один из символов Олимпийских игр. Этот огонь зажигают в городе проведения Игр во время их открытия, и он горит непрерывно до их окончания. Возрождение основанной на древнегреческих ритуалах традиции состоялось при проведении Олимпийских игр 1928 года в Амстердаме на Олимпийском стадионе, за проект которого голландский архитектор Ян Вилс был награждён золотой медалью в конкурсе искусств. Огонь горел и на стадионе Игр в Лос-Анджелесе в 1932 году. Во время Олимпийских игр 1936 года в Берлине впервые была проведена эстафета Олимпийского огня (согласно пропагандистской идее Карла Дима, восходящей к греческому ритуалу лампадодромии). Более 3 000 бегунов участвовали в доставке факела из Олимпии в Берлин. На зимних Олимпийских играх огонь зажигался и в 1936, и в 1948 году, но эстафета впервые была проведена в 1952 году перед зимними Олимпийскими играми в Осло, причём брала начало не в Олимпии, а в Моргедале. Обычно зажжение огня доверяют известному человеку, чаще всего спортсмену, хотя бывают и исключения. Быть избранным для проведения этой церемонии считается большой честью.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La flamme olympique (en grec : Ολυμπιακή Φλόγα / Olympiakí Flóga), appelée aussi torche olympique ou flambeau olympique bien que le Comité international olympique fasse une distinction entre ces termes, est un symbole de l’idéal olympique. Elle fait partie du cérémonial des Jeux olympiques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La fiamma olimpica, o fuoco olimpico, è portata dalla torcia olimpica (chiamata anche fiaccola) e brucia durante lo svolgimento dei giochi olimpici nel braciere olimpico o tripode. La fiamma è uno dei simboli dei Giochi olimpici. Le sue origini risalgono all'Antica Grecia, quando un fuoco veniva tenuto acceso per tutto il periodo di celebrazione delle Olimpiadi antiche. Il fuoco venne reintrodotto nelle olimpiadi del 1928, e da allora fa parte del cerimoniale delle Olimpiadi moderne. Vanno distinti e tenuti separati il fuoco dalla torcia che, attraverso una staffetta, viene portata in giro per il mondo (introdotta successivamente, nelle olimpiadi del 1936 dal regime nazionalsocialista di Adolf Hitler), e dal braciere, che mantiene la fiamma viva durante lo svolgimento delle gare. Dal 1960 la fiamma olimpica viene accesa diversi mesi prima della cerimonia di apertura dei Giochi olimpici, nel luogo delle Olimpiadi antiche, Olimpia (Grecia). Undici sacerdotesse (impersonate da attrici) accendono il fuoco ponendo una torcia all'interno di uno specchio parabolico concavo, che concentra i raggi del Sole. La torcia viene quindi trasportata nella città che ospiterà i Giochi Olimpici con una staffetta formata da \"tedofori\" (coloro che portano per un tratto la fiamma olimpica). Tradizionalmente, Il primo tedoforo è greco, e la torcia viene trasportata a piedi, ma possono essere usati altri mezzi di trasporto (quando è necessario attraversare dei mari la si porta in aereo o nave). Tra i tedofori si contano anche atleti e celebrità, ma la maggior parte sono persone comuni. Accade non di rado che la fiamma si spenga durante il tragitto. La staffetta della torcia olimpica termina il giorno della cerimonia di apertura, nello stadio principale dei giochi. L'ultimo tedoforo è spesso tenuto segreto fino all'ultimo momento, di solito è uno sportivo famoso della nazione ospitante. L'ultimo tedoforo usa la torcia per accendere la fiamma nel braciere che di solito è situato nei pressi dello Stadio olimpico. Questa fiamma brucia per tutto il periodo di celebrazione dei Giochi Olimpici e viene estinta nella cerimonia di chiusura.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La llama olímpica (en inglés, Olympic flame; en francés, Flamme olympique) es un símbolo de los Juegos Olímpicos. Conmemora el robo del fuego de los dioses por parte de Prometeo y su posterior entrega a la humanidad. Sus orígenes se remontan a la antigua Grecia, donde se mantenía un fuego ardiendo en las sedes de celebración de los Juegos Olímpicos Antiguos. El fuego fue reintroducido en los Juegos Olímpicos de Ámsterdam 1928 y desde entonces ha sido parte fundamental de los Juegos Olímpicos Modernos. La Carta Olímpica define a la llama olímpica como «la llama que se enciende en Olimpia bajo la autoridad del COI» y, en este sentido, «una antorcha olímpica es una antorcha portable aprobada por el COI y destinada a la combustión de la llama olímpica». En Berlín 1936 se introdujo por primera vez un viaje de relevos para llevar la llama de Olimpia a la sede de los Juegos. El recorrido de la antorcha olímpica inicia con el encendido de llama en Olimpia y finaliza con el encendido del pebetero olímpico durante la ceremonia de apertura en la ciudad sede. Al contrario de la llama, el recorrido no tiene un precedente antiguo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016)150بك الشعلة الأولمبية هي من المراسيم الرئيسية في الألعاب الأولمبية، ترمز الشعلة إلى انتقال مبادئ وقيم فكرة الأولمبيات من اليونانيين القدماء إلى العالم الحديث، بدأ إدراج فكرة الشعلة الأولمبية كأحد الفقرات الرئيسية في مراسيم اإفتتاح في أولمبيات برلين عام 1936. يتم عادة حمل الشعلة من اوليمبيا في اليونان ويستغرق حملها ونقلها إلى المدينة المضيفة اسابيع أو أشهر ويتناوب على نقلها عادة شخصيات ورياضيون مشهورون وبعد أن يقوم الرياضي الأخير بإشعال الشعلة الرئيسية في ملعب الافتتاح يقوم رئيس أو زعيم الدولة المضيفة ببدأ الألعاب الأولمبية بصورة رسمية.حيث اتبع نفس التقليد في جميع الألعاب المتعاقبة بعد دورة برلين وحتى الآن يعتقد البعض ان النار المشتعلة كانت من الرموز المشهورة في الميثولوجيا الإغريقية وترمز إلى قيام بروميثيوس ببسرقة النار من زيوس وإعطاءه للبشر إذ كان بروميثيوس وحسب الأسطورة موكلا من قبل زيوس بخلق المخلوقات الأرضية وقام بخلق الإنسان في صفة الآلهة مما أدى إلى غضب زيوس عليه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The Olympic flame is a symbol of the Olympic Games. Commemorating the theft of fire from the Greek god Zeus by Prometheus, its origins lie in ancient Greece, where a fire was kept burning throughout the celebration of the ancient Olympics. The fire was introduced at the Games of the IX Olympiad 1928 in Amsterdam and it has been part of the modern Olympic Games ever since. The first fire of the Olympic Winter Games was introduced at the IV Olympic Winter Games 1936 in Garmisch-Partenkirchen. In contrast to the Olympic flame proper, the torch relay of modern times, which transports the flame from Greece to the various designated sites of the games, had no ancient precedent and was introduced by Carl Diem at the 1936 Summer Olympics in Berlin.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "オリンピック聖火（オリンピックせいか、英: Olympic Flame、仏: Flamme olympique）は、国際オリンピック委員会の権限の元、ギリシャのオリンピアでともされる火のことであり、オリンピックの象徴でもある。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Olympiatuli_1952.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742614303,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 74217,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symbol"
            }
        ]
    }
}