{
    "http://en.wikipedia.org/wiki/Omnivore": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivore": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Animal"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Omnivore",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Omnívoro",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Allesfresser",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Всеядность",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "قارت",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "雑食",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Wszystkożerność",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Omnivoor",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Onnivoro",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "雜食動物",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Omnivore",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Omnívoro",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "雜食性是指吃植物、動物的一類動物，這類動物什麼都能吃，牠們不用倚靠單一類型的食物如植物或動物來維持生命，卻可以只進食單一類型的食物來維持生命，因此對周遭環境有著較強的適應力。值得注意的是，有些動物生理結構雖屬雜食性，但生活習性卻傾向於肉食性或草食性；另外肉食或草食動物在特定情況下，會出現一些違反食性的行為，但不能因此說牠們是雜食性動物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Omnivore /ˈɒmnivɔər/ is a consumption classification for animals that have the capability to obtain energy and nutrients from materials originating from plant and animal origin. Often, omnivores also have the ability to incorporate food sources such as algae, fungi, and bacteria into their diet as well. All of these animals are omnivores, yet still fall into special niches in terms of feeding behaviors and preferred foods. Being omnivores gives these animals more food security in stressful times and/or makes possible living in less consistent environments.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Wszystkożerność – sposób odżywiania się (pobierania pokarmu) polegający na braku specjalizacji pokarmowej i – w konsekwencji – odżywianiu się różnorodnym pokarmem, zarówno mięsnym, jak i roślinnym – żywym lub martwym. Zwierzęta wszystkożerne – nazywane też pantofagami (łac. pantophaga), omniwora (omnivora) lub wszystkożercami – stanowią w ekosystemie drugi i trzeci (lub dalszy) poziom konsumentów. Przeciwieństwem pantofagów są zwierzęta ze specjalizacją pokarmową – stenofagi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Per onnivoro si intende in biologia un organismo che si nutre di una ampia varietà di alimenti; altri sinonimi utilizzati sono polifago, eurifago e pantofago.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Une espèce est dite omnivore — du latin omni (tout) et vorare (manger, avaler) — quand son système digestif lui permet d'absorber des aliments d'origines végétale et animale. Cette caractéristique permet aux espèces omnivores d'adopter une alimentation « opportuniste », variable en fonction de la disponibilité des aliments.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Всея́дность (лат. omnivorae или лат. omniphagae), или эврифагия (от др.-греч. εὐρύς — «широкий» + др.-греч. φάγος — «любитель поесть»), или пантофагия (от греч. pán, род. падеж pantós — «всё» и phagéin — «есть», «пожирать»), или миксофагия (от греч. μῖξις — «смешение» и φάγος) — способность животных употреблять наиболее широкий спектр организмов: растительную, животную или грибную пищу. Является крайней степенью полифагии. Наиболее известные всеядные: человек, шимпанзе, енот-полоскун, барсук, медведь, свинья, крыса, ёж, карп, ворон, таракан, хомяк, страус, муравей, журавль.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "雑食（ざっしょく）とは、人間又は動物が他の動物の肉、植物双方を食べることである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Los animales omnívoros (del latín omnivŏrus; de omnis, ‘todo’, y vorāre, ‘comer’) son aquellos que se alimentan tanto de animales como de plantas. Son comedores oportunistas y generalistas, que no están específicamente adaptados para comer y digerir ni material vegetal ni carne exclusivamente. Los cerdos son un ejemplo bien conocido de animal omnívoro. Los cuervos son otro ejemplo de un omnívoro común.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Als Allesfresser, Omnivore (von omnivor aus lateinisch omnis ‚alles‘ und vorare ‚fressen‘) oder Pantophage (von pantophag aus griechisch παντός pantos, Genitiv zu πᾶν pan ‚alles‘, und φαγεῖν phagein ‚fressen‘) werden Tiere bezeichnet, deren Nahrung sich aus verschiedenartiger Kost aus Pflanzen und Tieren zusammensetzt. Eine allgemeinere Definition von Omnivorie ist, dass eine Art sich von Organismen unterschiedlicher trophischer Ebenen ernährt – zum Beispiel von Primärproduzenten (Pflanzen) und Konsumenten (Tieren). Allesfresser sind Nahrungsgeneralisten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Os omnívoros (português europeu) ou onívoros (português brasileiro) são os animais com capacidade para metabolização de diferentes classes alimentícias, tendo assim uma dieta alimentar menos restrita que a dos carnívoros ou herbívoros. Normalmente são predadores, mas têm o aparelho digestivo adaptado a metabolizar diferentes tipos de alimentos. Citações sobre as características dos onívoros já se encontravam em obras mais antigas, como o Compendio de Veterinaria ou Medicina dos Animaes Domesticos, de 1852:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) القارتة أو الكالشة هي الكائنات الحية التي تتغذى على المواد الحيوانية والنباتية. أهم القوارت على سطح الأرض هو الإنسان. هناك أيضا الخنزير و الدب والقرد والغراب، والغرير و الكلب. تنتمي معظم أنواع القوارت إلى الثدييات. تشتمل أسنانها على نواجد تساعدها على مضغ الطعام. ربما كان الرُباح المثال الأعلى للقوارت، إذا لا يستطيع مقاومة رغبته في التهام كل ما يؤكل سواء كان ذلك بيضاً أو حشرات أو حيوانات ثديية صغيرة. يلتهمها جميعاً نيئة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een omnivoor (Latijn: omnis, \"elk, ieder\"; -vorus, \"etend, eter\") of alleseter is een dier dat zowel plantaardig als dierlijk voedsel kan eten om te overleven. Een overwegend carnivoor dier dat ten minste 5% plantaardig voedsel eet of een overwegend herbivoor dier dat ten minste 5% dierlijk voedsel eet noemt men omnivoor. Organismen die dood organisch (plantaardig of dierlijk) materiaal consumeren worden detrivoor of detritivoor genoemd. Deze zouden ook omnivoor genoemd kunnen worden omdat ze zowel plantaardig als dierlijk voedsel consumeren.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/雑食"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Všežravec"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0150w7"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wszystkożerność"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Omnívoro"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/잡식성"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Omnívoro"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q164509"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Onnivoro"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Omnivore"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Orojale"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q164509"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4256952-7"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Allesfresser"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Omnivor"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Omnivoor"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ethology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Animals_by_eating_behaviors"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Omnivore_Examples.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Omnivore"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Omnivore?oldid=742854304"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Omnivore /ˈɒmnivɔər/ is a consumption classification for animals that have the capability to obtain energy and nutrients from materials originating from plant and animal origin. Often, omnivores also have the ability to incorporate food sources such as algae, fungi, and bacteria into their diet as well. Omnivores come from diverse backgrounds that often independently evolved sophisticated consumption capabilities. For instance, dogs evolved from primarily carnivorous organisms (Carnivora) while pigs evolved from primarily herbivorous organisms (Artiodactyla). What this means is that physical characteristics are often not reliable indicators of whether an animal has the ability to obtain energy and nutrients from both plant and animal matter. Due to the wide range of entirely unrelated organisms independently evolving the capability to obtain energy and nutrients from both plant and animal materials, no generalizations about the anatomical features of all omnivores can realistically be made. The variety of different animals that are classified as omnivores can be placed into further categories depending on their feeding behaviors. Frugivores include maned wolves and orangutans; insectivores include swallows and pink fairy armadillos; granivores include large ground finches and humans. (This is due to the average human diet mainly consisting of grains, with rice, maize and wheat comprising two-thirds of human food consumption). All of these animals are omnivores, yet still fall into special niches in terms of feeding behaviors and preferred foods. Being omnivores gives these animals more food security in stressful times and/or makes possible living in less consistent environments.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Une espèce est dite omnivore — du latin omni (tout) et vorare (manger, avaler) — quand son système digestif lui permet d'absorber des aliments d'origines végétale et animale. Cette caractéristique permet aux espèces omnivores d'adopter une alimentation « opportuniste », variable en fonction de la disponibilité des aliments.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) القارتة أو الكالشة هي الكائنات الحية التي تتغذى على المواد الحيوانية والنباتية. أهم القوارت على سطح الأرض هو الإنسان. هناك أيضا الخنزير و الدب والقرد والغراب، والغرير و الكلب. تنتمي معظم أنواع القوارت إلى الثدييات. تشتمل أسنانها على نواجد تساعدها على مضغ الطعام. ربما كان الرُباح المثال الأعلى للقوارت، إذا لا يستطيع مقاومة رغبته في التهام كل ما يؤكل سواء كان ذلك بيضاً أو حشرات أو حيوانات ثديية صغيرة. يلتهمها جميعاً نيئة. \n* 32xبوابة علم الأحياء \n* 32xبوابة مطاعم وطعام \n* 32xبوابة علم الحيوان25بك هذه بذرة مقالة عن علم الأحياء بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een omnivoor (Latijn: omnis, \"elk, ieder\"; -vorus, \"etend, eter\") of alleseter is een dier dat zowel plantaardig als dierlijk voedsel kan eten om te overleven. Een overwegend carnivoor dier dat ten minste 5% plantaardig voedsel eet of een overwegend herbivoor dier dat ten minste 5% dierlijk voedsel eet noemt men omnivoor. Organismen die dood organisch (plantaardig of dierlijk) materiaal consumeren worden detrivoor of detritivoor genoemd. Deze zouden ook omnivoor genoemd kunnen worden omdat ze zowel plantaardig als dierlijk voedsel consumeren. Het dieet is bij een omnivoor afhankelijk van wat er op dat moment beschikbaar is en kan allerlei plantaardige en dierlijke producten omvatten. Zuivere herbivoren en carnivoren hebben soms gespecialiseerde aanpassingen van het lichaam. Herbivoren hebben meestal een lang darmkanaal met verschillende magen en herkauwen vaak hun voedsel met maalkiezen. Carnivoren hebben een korte darm, lange hoektanden en knipkiezen die geschikt zijn voor het afbijten van vlees. De scheidslijnen tussen carnivoren en herbivoren zijn niet scherp: een kat eet wel eens planten en een koe krijgt wel insecten binnen met het gras.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Os omnívoros (português europeu) ou onívoros (português brasileiro) são os animais com capacidade para metabolização de diferentes classes alimentícias, tendo assim uma dieta alimentar menos restrita que a dos carnívoros ou herbívoros. Normalmente são predadores, mas têm o aparelho digestivo adaptado a metabolizar diferentes tipos de alimentos. Os mamíferos que são omnívoros, por exemplo, têm dentes caninos menos desenvolvidos que os carnívoros e os incisivos e molares menos complexos que os herbívoros. Onívoros também utilizam mecanismos diferentes para as funções de absorção e digestão, sendo na sua maioria oportunistas capazes de consumir — e consomem — produtos de origem animal e vegetal, assegurando assim uma boa saúde a longo prazo, assim como boa fertilidade. Citações sobre as características dos onívoros já se encontravam em obras mais antigas, como o Compendio de Veterinaria ou Medicina dos Animaes Domesticos, de 1852: «Os omnívoros podem sofrer longa abstinência sem grande alteração na sua saúde, e tem-se observado que o cão ou o gato vive de vinte a trinta dias sem comer, ao passo que o cavalo ou o boi não pode resistir por mais de seis a oito dias a uma abstinência absoluta. (...) Grande abstinência de alimentos produz efeitos diversos nos herbívoros e omnívoros: os primeiros tornam-se tristes, abatidos e prostrados de forças; os segundos furiosos, chegando até a manifestar sinais de raiva.» Exemplos de omnívoros da classe Mammalia são: ser humano, chimpanzé, urso, morcego, rato, lobo-guará e suricato.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "雜食性是指吃植物、動物的一類動物，這類動物什麼都能吃，牠們不用倚靠單一類型的食物如植物或動物來維持生命，卻可以只進食單一類型的食物來維持生命，因此對周遭環境有著較強的適應力。值得注意的是，有些動物生理結構雖屬雜食性，但生活習性卻傾向於肉食性或草食性；另外肉食或草食動物在特定情況下，會出現一些違反食性的行為，但不能因此說牠們是雜食性動物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Per onnivoro si intende in biologia un organismo che si nutre di una ampia varietà di alimenti; altri sinonimi utilizzati sono polifago, eurifago e pantofago.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als Allesfresser, Omnivore (von omnivor aus lateinisch omnis ‚alles‘ und vorare ‚fressen‘) oder Pantophage (von pantophag aus griechisch παντός pantos, Genitiv zu πᾶν pan ‚alles‘, und φαγεῖν phagein ‚fressen‘) werden Tiere bezeichnet, deren Nahrung sich aus verschiedenartiger Kost aus Pflanzen und Tieren zusammensetzt. Eine allgemeinere Definition von Omnivorie ist, dass eine Art sich von Organismen unterschiedlicher trophischer Ebenen ernährt – zum Beispiel von Primärproduzenten (Pflanzen) und Konsumenten (Tieren). Allesfresser sind Nahrungsgeneralisten. Omnivoren sind keine taxonomische Gruppe, sondern umfassen diverse nicht näher miteinander verwandte Arten. Typische Vertreter sind beispielsweise Ratten, Schweine und der Mensch. Auch Bären, die zu der Ordnung der Raubtiere zählen (Carnivora), sind überwiegend Allesfresser. Omnivorie ist nicht immer beabsichtigt. So nehmen Kühe beim Fressen von Gras zwangsläufig auch im Gras minierende pflanzenfressende Insekten auf. Kühe und andere Weidegänger sind demnach streng genommen keine reinen Herbivoren (Pflanzenfresser), sondern Omnivoren. Viele Herbivoren ergänzen ihre Nahrung aber auch gezielt mit tierischer Nahrung, die proteinreicher als pflanzliche Nahrung ist. So sind einige an sich herbivore Insekten in ihrer frühen Entwicklung kannibalistisch. In theoretischen Modellen galt Omnivorie lange Zeit als destabilisierend für Räuber-Beute-Populationssysteme. Das Vorhandensein von omnivoren Arten in Räuber-Beute-Modellen führte mit hoher Wahrscheinlichkeit zum Aussterben von Arten. Dem stand aber die Häufigkeit von Omnivorie in natürlichen Systemen gegenüber. Sollten die Modelle korrekt sein, sollte Omnivorie aber selten auftreten. Neuere Untersuchungen mit realistischeren Modellen zeigten dann auch, dass Omnivorie nicht unbedingt zu höheren Aussterberaten führen muss.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "雑食（ざっしょく）とは、人間又は動物が他の動物の肉、植物双方を食べることである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Всея́дность (лат. omnivorae или лат. omniphagae), или эврифагия (от др.-греч. εὐρύς — «широкий» + др.-греч. φάγος — «любитель поесть»), или пантофагия (от греч. pán, род. падеж pantós — «всё» и phagéin — «есть», «пожирать»), или миксофагия (от греч. μῖξις — «смешение» и φάγος) — способность животных употреблять наиболее широкий спектр организмов: растительную, животную или грибную пищу. Является крайней степенью полифагии. Некоторые из всеядных животных в состоянии употреблять падаль. Всеядных животных невозможно отнести к какому-либо одному трофическому уровню, поэтому считается, что такие организмы представляют сразу несколько трофических уровней, а их участие в каждом из уровней пропорционально составу их диеты. Наиболее известные всеядные: человек, шимпанзе, енот-полоскун, барсук, медведь, свинья, крыса, ёж, карп, ворон, таракан, хомяк, страус, муравей, журавль.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wszystkożerność – sposób odżywiania się (pobierania pokarmu) polegający na braku specjalizacji pokarmowej i – w konsekwencji – odżywianiu się różnorodnym pokarmem, zarówno mięsnym, jak i roślinnym – żywym lub martwym. Zwierzęta wszystkożerne – nazywane też pantofagami (łac. pantophaga), omniwora (omnivora) lub wszystkożercami – stanowią w ekosystemie drugi i trzeci (lub dalszy) poziom konsumentów. Zwierzęta wszystkożerne spotykane są wśród gatunków małych i dużych, w różnych biocenozach, wśród ssaków (niedźwiedzie, naczelne, świniowate, wiele gatunków gryzoni), ptaków (kaczki, kruki), ryb (sumy, węgorze), nieliczne owady – praktycznie w niemal wszystkich typach zwierząt. Przeciwieństwem pantofagów są zwierzęta ze specjalizacją pokarmową – stenofagi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Los animales omnívoros (del latín omnivŏrus; de omnis, ‘todo’, y vorāre, ‘comer’) son aquellos que se alimentan tanto de animales como de plantas. Son comedores oportunistas y generalistas, que no están específicamente adaptados para comer y digerir ni material vegetal ni carne exclusivamente. Los cerdos son un ejemplo bien conocido de animal omnívoro. Los cuervos son otro ejemplo de un omnívoro común. Aunque hay casos de herbívoros que a veces también comen carne, y casos de carnívoros que comen plantas, esta distinción se refiere a las adaptaciones y fuente primaria de alimento de la especie en general, de modo que estas excepciones no hacen que el ejemplar en concreto o la especie en general sean omnívoros.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Omnivore_Examples.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742854304,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23974535,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Animal"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_mnivores": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_omnivores": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivores_animal_list": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivorous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_omnivorous_animals": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivores": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivorus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivorously": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivorousness": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Polyvorous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    },
    "http://dbpedia.org/resource/Omnivorism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Omnivore"
            }
        ]
    }
}