{
    "http://dbpedia.org/resource/Operating_system": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Operating system",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "操作系统",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Sistema operativo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Sistema operativo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Besturingssysteem",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Sistema operativo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "オペレーティングシステム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Betriebssystem",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "نظام تشغيل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "System operacyjny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Операционная система",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Système d'exploitation",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "操作系统（英语：operating system，縮寫：OS）是管理计算机硬件與软件資源的计算机程序，同时也是计算机系统的核心与基石。操作系统需要处理如管理與配置内存、決定系統資源供需的優先次序、控制輸入與輸出裝置、操作网络與管理文件系统等基本事務。操作系统也提供一個讓使用者與系統互動的操作界面。 操作系统的型態非常多樣，不同機器安裝的操作系统可從簡單到複雜，可從非智慧型手機的嵌入式系统到超級電腦的大型作業系統。許多操作系统製造者對它涵盖范畴的定义也不尽一致，例如有些操作系统整合了图形用户界面，而有些僅使用命令行界面，而將图形用户界面視為一種非必要的應用程式。 操作系统理论在计算机科学中，為歷史悠久而又活跃的分支；而操作系统的设计与实现则是软件工业的基础与核心。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "An operating system (OS) is system software that manages computer hardware and software resources and provides common services for computer programs. All computer programs, excluding firmware, require an operating system to function. Time-sharing operating systems schedule tasks for efficient use of the system and may also include accounting software for cost allocation of processor time, mass storage, printing, and other resources.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En informatique, un système d'exploitation (souvent appelé OS pour Operating System, le terme anglophone) est un ensemble de programmes qui dirige l'utilisation des capacités d'un ordinateur par des logiciels applicatifs. Il reçoit des demandes d'utilisation des capacités de l'ordinateur - capacité de stockage des mémoires et des disques durs, capacité de calcul du processeur, capacités de communication vers des périphériques ou via le réseau - de la part des logiciels applicatifs. Le système d'exploitation accepte ou refuse ces demandes, puis réserve les ressources en question pour éviter que leur utilisation n'interfère avec d'autres demandes provenant d'autres logiciels.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ein Betriebssystem ist eine Zusammenstellung von Computerprogrammen, die die Systemressourcen eines Computers wie Arbeitsspeicher, Festplatten, Ein- und Ausgabegeräte verwaltet und diese Anwendungsprogrammen zur Verfügung stellt.Das Betriebssystem bildet dadurch die Schnittstelle zwischen den Hardware-Komponenten und der Anwendungssoftware des Benutzers. Betriebssysteme bestehen in der Regel aus einem Kernel (deutsch: Kern), der die Hardware des Computers verwaltet, sowie speziellen Programmen, die beim Start unterschiedliche Aufgaben übernehmen. Zu diesen Aufgaben gehört unter anderem das Laden von Gerätetreibern. Betriebssysteme finden sich in fast allen Arten von Computern: Als Echtzeitbetriebssysteme auf Prozessrechnern und Eingebetteten Systemen, auf Personal Computern, Tablet Compute",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un sistema operativo (SO o, frecuentemente, OS —del inglés operating system—) es un programa o conjunto de programas de un sistema informático que gestiona los recursos de hardware y provee servicios a los programas de aplicación de software, ejecutándose en modo privilegiado respecto de los restantes (aunque puede que parte de él se ejecute en espacio de usuario).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een besturingssysteem (ook wel: bedrijfssysteem, in het Engels operating system of afgekort OS) is een programma (meestal een geheel van samenwerkende programma's) dat na het opstarten van een computer in het geheugen geladen wordt en de hardware aanstuurt. Het fungeert als een medium tussen de hardware en de computergebruiker met als opzet dat de gebruiker programma's op een gemakkelijke en/of efficiënte manier kan uitvoeren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Sistema operativo (português europeu) ou operacional (português brasileiro) (em inglês: Operating System - OS) é um programa ou um conjunto de programas cuja função é gerenciar os recursos do sistema (definir qual programa recebe atenção do processador, gerenciar memória, criar um sistema de arquivos, etc.), fornecendo uma interface entre o computador e o usuário. Embora possa ser executado imediatamente após a máquina ser ligada, a maioria dos computadores pessoais de hoje o executa através de outro programa armazenado em uma memória não-volátil ROM chamado BIOS num processo chamado \"bootstrapping\", conceito em inglês usado para designar processos auto-sustentáveis, ou seja, capazes de prosseguirem sem ajuda externa. Após executar testes e iniciar os componentes da máquina (monitores, dis",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "System operacyjny (ang. operating system, skrót OS) – oprogramowanie zarządzające systemem komputerowym, tworzące środowisko do uruchamiania i kontroli zadań użytkownika. W celu uruchamiania i kontroli zadań użytkownika system operacyjny zajmuje się: \n*  planowaniem oraz przydziałem czasu procesora poszczególnym zadaniom, \n*  kontrolą i przydziałem pamięci operacyjnej dla uruchomionych zadań, \n*  dostarcza mechanizmy do synchronizacji zadań i komunikacji pomiędzy zadaniami, \n*  obsługuje sprzęt oraz zapewnia równolegle wykonywanym zadaniom jednolity, wolny od interferencji dostęp do sprzętu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "オペレーティングシステム（英：Operating System, OS）とは、コンピュータにおいて、ハードウェアを機能毎に抽象化したインターフェースを利用者またはアプリケーションソフトウェアに提供するコンピュータプログラムである。主に、与えられたハードウェアリソースを無駄なく簡易に利用可能にすることに重点が置かれている。アプリケーションソフトウェアに対して、実行のためのハードウェアリソースを提供するシステムソフトウェアの一種に分類される。マスコミなどは日本語訳として「基本ソフト」を使っているが、アプリケーションソフトウェアを指す「応用ソフト」と対になっているだけである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) نظام التشغيل (بالإنجليزية: Operating System و تختصر إلى OS) هو مجموعة من البرمجيات المسؤولة عن إدارة الموارد (عتاد الحاسوب)، وبرمجيات الحاسوب، ويمثل وسيط بين المستخدم، وعتاد الحاسوب، ويمكن القول أنه جسر لتشغيل برامج المستخدم. يقوم نظام التشغيل بالمهام الأساسية مثل: إدارة وتخصيص مصادر الحاسوب (الذاكرة، القرص الصلب، الوصول للأجهزة الملحقة إلخ...)، ترتيب أولوية التعامل مع الأوامر، التحكم في أجهزة الإدخال، والإخراج مثل: لوحة المفاتيح، لتسهيل التعامل مع الشبكات، وإدارة الملفات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un sistema operativo (abbreviato in SO, in lingua inglese OS, \"operating system\"), in informatica, è un insieme di componenti software, che rende operativi (da cui il nome) computer, apparati e dispositivi informatici. Esempi di sistemi operativi sono l'MS DOS (ormai obsoleto), Windows, Mac OS, le distribuzioni GNU/Linux, i sistemi Unix-like, BSD, e poi Android, iOS e Windows Phone per smartphone.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Операцио́нная систе́ма, сокр. ОС (англ. operating system, OS) — комплекс взаимосвязанных программ, предназначенных для управления ресурсами компьютера и организации взаимодействия с пользователем. В логической структуре типичной вычислительной системы операционная система занимает положение между устройствами с их микроархитектурой, машинным языком и, возможно, собственными (встроенными) микропрограммами (драйверами) — с одной стороны — и прикладными программами с другой.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hobbyist_operating_system_development"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_IBM_mainframe_operating_systems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Resident_monitor"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q9135"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Système_d'exploitation"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4006216-8"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Sistema_operativo"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Sistema_operativo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Sistem_operasi"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Sistema_eragile"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Betriebssystem"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sistema_operativo"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/System_operacyjny"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Besturingssysteem"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Operační_systém"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/운영_체제"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05khh"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/オペレーティングシステム"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Λειτουργικό_σύστημα"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q9135"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operating_systems"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Operating_system"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Operating_system?oldid=742458002"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.research.ibm.com/journal/rd/255/auslander.pdf"
            },
            {
                "type": "uri",
                "value": "http://pages.cs.wisc.edu/~remzi/OSTEP/"
            },
            {
                "type": "uri",
                "value": "http://www.cbi.umn.edu/iterations/haigh.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En informatique, un système d'exploitation (souvent appelé OS pour Operating System, le terme anglophone) est un ensemble de programmes qui dirige l'utilisation des capacités d'un ordinateur par des logiciels applicatifs. Il reçoit des demandes d'utilisation des capacités de l'ordinateur - capacité de stockage des mémoires et des disques durs, capacité de calcul du processeur, capacités de communication vers des périphériques ou via le réseau - de la part des logiciels applicatifs. Le système d'exploitation accepte ou refuse ces demandes, puis réserve les ressources en question pour éviter que leur utilisation n'interfère avec d'autres demandes provenant d'autres logiciels. Le système d'exploitation est le premier programme exécuté lors de la mise en marche de l'ordinateur, après l’amorçage. Il offre une suite de services généraux facilitant la création de logiciels applicatifs et sert d'intermédiaire entre ces logiciels et le matériel informatique. Un système d'exploitation apporte commodité, efficacité et capacité d'évolution, permettant d'introduire de nouvelles fonctions et du nouveau matériel sans remettre en cause les logiciels. Il existe sur le marché des dizaines de systèmes d'exploitation différents, souvent livrés avec l'appareil informatique. C'est le cas de Windows, Mac OS, Irix, Symbian OS, Linux (pour lequel il existe de nombreuses distributions) ou Android. Les fonctionnalités offertes diffèrent d'un modèle à l'autre et sont typiquement en rapport avec l'exécution des programmes, l'utilisation de la mémoire centrale ou des périphériques, la manipulation des systèmes de fichiers, la communication, ou la détection d'erreurs. La définition des systèmes d'exploitation est rendue floue par le fait que les vendeurs de ces produits considèrent le système d'exploitation comme étant la totalité du contenu de leur produit, y compris les vidéos, les images et les logiciels applicatifs l'accompagnant. En 2012, les deux familles de systèmes d'exploitation les plus populaires sont Unix (dont OS X, GNU/Linux, iOS et Android) et Windows. Cette dernière détient un quasi-monopole sur les ordinateurs personnels avec près de 90 % de part de marché depuis 15 ans.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "System operacyjny (ang. operating system, skrót OS) – oprogramowanie zarządzające systemem komputerowym, tworzące środowisko do uruchamiania i kontroli zadań użytkownika. W celu uruchamiania i kontroli zadań użytkownika system operacyjny zajmuje się: \n*  planowaniem oraz przydziałem czasu procesora poszczególnym zadaniom, \n*  kontrolą i przydziałem pamięci operacyjnej dla uruchomionych zadań, \n*  dostarcza mechanizmy do synchronizacji zadań i komunikacji pomiędzy zadaniami, \n*  obsługuje sprzęt oraz zapewnia równolegle wykonywanym zadaniom jednolity, wolny od interferencji dostęp do sprzętu. Dodatkowe przykładowe zadania, którymi może, ale nie musi, zajmować się system operacyjny to: \n*  ustalanie połączeń sieciowych \n*  zarządzanie plikami. Wiele systemów operacyjnych posiada środowiska graficzne ułatwiające komunikacje maszyny z użytkownikiem.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ein Betriebssystem ist eine Zusammenstellung von Computerprogrammen, die die Systemressourcen eines Computers wie Arbeitsspeicher, Festplatten, Ein- und Ausgabegeräte verwaltet und diese Anwendungsprogrammen zur Verfügung stellt.Das Betriebssystem bildet dadurch die Schnittstelle zwischen den Hardware-Komponenten und der Anwendungssoftware des Benutzers. Betriebssysteme bestehen in der Regel aus einem Kernel (deutsch: Kern), der die Hardware des Computers verwaltet, sowie speziellen Programmen, die beim Start unterschiedliche Aufgaben übernehmen. Zu diesen Aufgaben gehört unter anderem das Laden von Gerätetreibern. Betriebssysteme finden sich in fast allen Arten von Computern: Als Echtzeitbetriebssysteme auf Prozessrechnern und Eingebetteten Systemen, auf Personal Computern, Tablet Computern, Smartphones und auf größeren Mehrprozessorsystemen wie z. B. Servern und Großrechnern. Die Aufgaben eines Betriebssystems lassen sich wie folgt zusammenfassen:Benutzerkommunikation; Laden, Ausführen, Unterbrechen und Beenden von Programmen; Verwaltung und Zuteilung der Prozessorzeit; Verwaltung des internen Speicherplatzes für Anwendungen; Verwaltung und Betrieb der angeschlossenen Geräte; Schutzfunktionen z. B. durch Zugriffsbeschränkungen. Die Gewichtung zwischen diesen Aufgaben wandelte sich im Laufe der Zeit, insbesondere wird Schutzfunktionen wie dem Speicherschutz oder begrenzten Benutzerrechten heute eine höhere Bedeutung zugemessen als noch in den 1990er Jahren. Dies macht Systeme allgemein robuster, reduziert z. B. die Zahl der Programm- und Systemabstürze und macht das System auch stabiler gegen Angriffe von außen, etwa durch Computerviren. Dieser Artikel behandelt den Begriff „Betriebssystem“ hauptsächlich im Kontext „allgemein zur Informationsverarbeitung verwendete Computersysteme“. Daneben sind Betriebssysteme (mit ggf. spezialisierter Funktionalität) grundsätzlich in nahezu allen Geräten im Einsatz, in denen Software betrieben wird (wie Spielecomputer, Mobiltelefone, Navigationssysteme, Maschinen der Maschinenbaubranchen u. v. a.). Auch viele Steuerungssysteme (eingebettetes System) die z. B. in Flugzeugen, Autos, Zügen, oder in Satelliten zu finden sind, besitzen spezialisierte Betriebssysteme.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Un sistema operativo (SO o, frecuentemente, OS —del inglés operating system—) es un programa o conjunto de programas de un sistema informático que gestiona los recursos de hardware y provee servicios a los programas de aplicación de software, ejecutándose en modo privilegiado respecto de los restantes (aunque puede que parte de él se ejecute en espacio de usuario). Nótese que es un error común muy extendido denominar al conjunto completo de herramientas sistema operativo,es decir, la inclusión en el mismo término de programas como el explorador de ficheros, el navegador web y todo tipo de herramientas que permiten la interacción con el sistema operativo. Otro ejemplo para comprender esta diferencia se encuentra en la plataforma Amiga, donde el entorno gráfico de usuario se distribuía por separado, de modo que, también podía reemplazarse por otro, como era el caso de directory Opus o incluso manejarlo arrancando con una línea de comandos y el sistema gráfico. De este modo, comenzaba a funcionar con el propio sistema operativo que llevaba incluido en una ROM, por lo que era cuestión del usuario decidir si necesitaba un entorno gráfico para manejar el sistema operativo o simplemente otra aplicación. Uno de los más prominentes ejemplos de esta diferencia, es el núcleo Linux, usado en las llamadas distribuciones Linux, ya que al estar también basadas en Unix, proporcionan un sistema de funcionamiento similar. Este error de precisión, se debe a la modernización de la informática llevada a cabo a finales de los 80, cuando la filosofía de estructura básica de funcionamiento de los grandes computadores se rediseñó a fin de llevarla a los hogares y facilitar su uso, cambiando el concepto de computador multiusuario, (muchos usuarios al mismo tiempo) por un sistema monousuario (únicamente un usuario al mismo tiempo) más sencillo de gestionar. Véase AmigaOS, beOS o Mac OS como los pioneros de dicha modernización, cuando los Amiga fueron bautizados con el sobrenombre de Video Toasters por su capacidad para la Edición de vídeo en entorno multitarea round robin, con gestión de miles de colores e interfaces intuitivos para diseño en 3D. En ciertos textos, el sistema operativo es llamado indistintamente como núcleo o kernel, pero debe tenerse en cuenta que la diferencia entre kernel y sistema operativo solo es aplicable si el núcleo es monolítico, lo cual fue muy común entre los primeros sistemas. En caso contrario, es incorrecto llamar al sistema operativo núcleo. Uno de los propósitos del sistema operativo que gestiona el núcleo intermediario consiste en gestionar los recursos de localización y protección de acceso del hardware, hecho que alivia a los programadores de aplicaciones de tener que tratar con estos detalles. La mayoría de aparatos electrónicos que utilizan microprocesadores para funcionar, llevan incorporado un sistema operativo (teléfonos móviles, reproductores de DVD, computadoras, radios, enrutadores, etc.). En cuyo caso, son manejados mediante una interfaz gráfica de usuario, un gestor de ventanas o un entorno de escritorio, si es un celular, mediante una consola o control remoto si es un DVD y, mediante una línea de comandos o navegador web si es un enrutador.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) نظام التشغيل (بالإنجليزية: Operating System و تختصر إلى OS) هو مجموعة من البرمجيات المسؤولة عن إدارة الموارد (عتاد الحاسوب)، وبرمجيات الحاسوب، ويمثل وسيط بين المستخدم، وعتاد الحاسوب، ويمكن القول أنه جسر لتشغيل برامج المستخدم. يقوم نظام التشغيل بالمهام الأساسية مثل: إدارة وتخصيص مصادر الحاسوب (الذاكرة، القرص الصلب، الوصول للأجهزة الملحقة إلخ...)، ترتيب أولوية التعامل مع الأوامر، التحكم في أجهزة الإدخال، والإخراج مثل: لوحة المفاتيح، لتسهيل التعامل مع الشبكات، وإدارة الملفات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "An operating system (OS) is system software that manages computer hardware and software resources and provides common services for computer programs. All computer programs, excluding firmware, require an operating system to function. Time-sharing operating systems schedule tasks for efficient use of the system and may also include accounting software for cost allocation of processor time, mass storage, printing, and other resources. For hardware functions such as input and output and memory allocation, the operating system acts as an intermediary between programs and the computer hardware, although the application code is usually executed directly by the hardware and frequently makes system calls to an OS function or is interrupted by it. Operating systems are found on many devices that contain a computer – from cellular phones and video game consoles to web servers and supercomputers. The dominant desktop operating system is Microsoft Windows with a market share of around 82%. OS X by Apple Inc. is in second place (9.8%), and Linux is in third position (1.5%). In the mobile (smartphone and tablet combined) sector Android by Google is dominant with 65% and iOS by Apple is placed second with around 25%. Linux is dominant in the server and supercomputing sectors. Other specialized classes of operating systems, such as embedded and real-time systems, exist for many applications.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Операцио́нная систе́ма, сокр. ОС (англ. operating system, OS) — комплекс взаимосвязанных программ, предназначенных для управления ресурсами компьютера и организации взаимодействия с пользователем. В логической структуре типичной вычислительной системы операционная система занимает положение между устройствами с их микроархитектурой, машинным языком и, возможно, собственными (встроенными) микропрограммами (драйверами) — с одной стороны — и прикладными программами с другой. Разработчикам программного обеспечения операционная система позволяет абстрагироваться от деталей реализации и функционирования устройств, предоставляя минимально необходимый набор функций (см.: интерфейс программирования приложений). В большинстве вычислительных систем операционная система является основной, наиболее важной (а иногда и единственной) частью системного программного обеспечения. С 1990-х годов наиболее распространёнными операционными системами являются системы семейства Windows, UNIX и UNIX-подобные системы.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "オペレーティングシステム（英：Operating System, OS）とは、コンピュータにおいて、ハードウェアを機能毎に抽象化したインターフェースを利用者またはアプリケーションソフトウェアに提供するコンピュータプログラムである。主に、与えられたハードウェアリソースを無駄なく簡易に利用可能にすることに重点が置かれている。アプリケーションソフトウェアに対して、実行のためのハードウェアリソースを提供するシステムソフトウェアの一種に分類される。マスコミなどは日本語訳として「基本ソフト」を使っているが、アプリケーションソフトウェアを指す「応用ソフト」と対になっているだけである。 デスクトップ環境やウィンドウシステムなど、あるいはデータベース管理システム (DBMS) などのミドルウェア、ファイル管理ソフトウェアやエディタや各種設定ツールなどのユーティリティ、基本的なアプリケーションソフトウェア（ウェブブラウザや時計などのアクセサリ）をマーケティング上の理由などから一緒に含めることもある。OSの中で、ハードウェアを直接管理操作するなどの最も中心的な機能の部分を、特にカーネルと呼んで分けることもある。カーネル以外の部分（シェルなど）をユーザランドと呼ぶ。これは一般に、それを実行するCPUが特権モードにあるか、保護モード（ユーザモード）にあるか、の違いから来ている。現代の主なオペレーティングシステムの例として、Android、BSD、iOS、Linux、Microsoft Windows、OS X、Windows Phone、IBM z/OS などがある。これらのうち、Windows系とz/OS以外は全てUnix系である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een besturingssysteem (ook wel: bedrijfssysteem, in het Engels operating system of afgekort OS) is een programma (meestal een geheel van samenwerkende programma's) dat na het opstarten van een computer in het geheugen geladen wordt en de hardware aanstuurt. Het fungeert als een medium tussen de hardware en de computergebruiker met als opzet dat de gebruiker programma's op een gemakkelijke en/of efficiënte manier kan uitvoeren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Sistema operativo (português europeu) ou operacional (português brasileiro) (em inglês: Operating System - OS) é um programa ou um conjunto de programas cuja função é gerenciar os recursos do sistema (definir qual programa recebe atenção do processador, gerenciar memória, criar um sistema de arquivos, etc.), fornecendo uma interface entre o computador e o usuário. Embora possa ser executado imediatamente após a máquina ser ligada, a maioria dos computadores pessoais de hoje o executa através de outro programa armazenado em uma memória não-volátil ROM chamado BIOS num processo chamado \"bootstrapping\", conceito em inglês usado para designar processos auto-sustentáveis, ou seja, capazes de prosseguirem sem ajuda externa. Após executar testes e iniciar os componentes da máquina (monitores, discos, etc), o BIOS procura pelo sistema operacional em alguma unidade de armazenamento, geralmente o Disco Rígido, e a partir daí, o sistema operacional \"toma\" o controle da máquina. O sistema operacional reveza sua execução com a de outros programas, como se estivesse vigiando, controlando e orquestrando todo o processo computacional. Segundo Tanenbaum, existem dois modos distintos de conceituar um sistema operacional: \n*  visão top-down pela perspectiva do usuário ou programador: é uma abstração do hardware, fazendo o papel de intermediário entre o software (programas) e os componentes físicos do computador, o (hardware); ou \n*  numa visão bottom-up, de baixo para cima: é um gerenciador de recursos, i.e., que controla quais aplicações (processos) podem ser executadas, quando devem ser executadas e quais recursos (memória, disco, periféricos) podem ser utilizados. Um sistema operacional é projetado para ocultar detalhes de hardware de baixo nível e para criar uma máquina abstrata que fornece às aplicações serviços de alto nível.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un sistema operativo (abbreviato in SO, in lingua inglese OS, \"operating system\"), in informatica, è un insieme di componenti software, che rende operativi (da cui il nome) computer, apparati e dispositivi informatici. Esempi di sistemi operativi sono l'MS DOS (ormai obsoleto), Windows, Mac OS, le distribuzioni GNU/Linux, i sistemi Unix-like, BSD, e poi Android, iOS e Windows Phone per smartphone.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "操作系统（英语：operating system，縮寫：OS）是管理计算机硬件與软件資源的计算机程序，同时也是计算机系统的核心与基石。操作系统需要处理如管理與配置内存、決定系統資源供需的優先次序、控制輸入與輸出裝置、操作网络與管理文件系统等基本事務。操作系统也提供一個讓使用者與系統互動的操作界面。 操作系统的型態非常多樣，不同機器安裝的操作系统可從簡單到複雜，可從非智慧型手機的嵌入式系统到超級電腦的大型作業系統。許多操作系统製造者對它涵盖范畴的定义也不尽一致，例如有些操作系统整合了图形用户界面，而有些僅使用命令行界面，而將图形用户界面視為一種非必要的應用程式。 操作系统理论在计算机科学中，為歷史悠久而又活跃的分支；而操作系统的设计与实现则是软件工业的基础与核心。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742458002,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 22194,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Software"
            }
        ]
    },
    "http://dbpedia.org/resource/Operating_Systems": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Parakey": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Robot_Operating_System": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Operational_system": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/General-purpose_operating_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Operative_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Commodity_operating_systems": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Operation_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Operatingsystem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_operating_sysem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_operating_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Desktop_OS": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Desktop_operating_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Desktop_os": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/GPOS": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Operating_System_Types": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/OPSYS": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Server_OS": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Andrew_S._Tanenbaum": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Windows_MultiPoint_Server": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Windows_Server_Essentials": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Office_2004_for_Mac": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/URBI": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/UnxUtils": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/GnuWin32": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Unix": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/DIG64": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/SCO_Group": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Watson_(computer_scientist)": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Operating_system": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Thomas_E._Anderson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Berkeley_Software_Design": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Fixstars_Solutions": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Carl_Sassenrath": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Operating_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Mobile_security": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/OpenTV": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/AmigaOne_X1000": {
        "http://dbpedia.org/property/className": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/SnapStream": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/OS": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/PDP-12": {
        "http://dbpedia.org/ontology/operatingSystem": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/YaST": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/WebConfig": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/GAdmintools": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Alexia_Massalin": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/System_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_program": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/V._K._Govindan": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    },
    "http://dbpedia.org/resource/Operating_systems": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Operating_system"
            }
        ]
    }
}