{
    "http://dbpedia.org/resource/Opium_of_the_people": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Morphine": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_production": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Opium": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Plant"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "アヘン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "أفيون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "鸦片",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Opium",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Opium",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Opium",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Opio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Opium",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Opium",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Oppio",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ópio",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Опиум",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L’opium est une préparation psychotrope obtenue à partir du latex du pavot somnifère. Ses effets provoquent notamment une somnolence chez le consommateur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "L'oppio è uno stupefacente ottenuto incidendo le capsule immature del Papaver somniferum e raccogliendone il lattice che trasuda, che poi viene lasciato rapprendere all'aria in una resina scura che viene impastata in pani di colore bruno, dall'odore dolciastro e dal sapore amaro.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الأفيون (باللاتينية: Opium) هو مادة مخدرة، تستخرج من نبات الخشخاش، وتستخدم لصناعة الهيروين. وطبقا لمصادر الأمم المتحدة، تشكل أفغانستان حاليا المصدر الأول للافيون. يطلق عليه الخشخاش أو أبو النوم. عصيره به مادة الأفيون التي تسبب الإدمان. وعادة يصنع الأفيون على هيئة قوالب أو عصي أو أقماع. وأجود أنواعه اليوغسلافي لأن به نسبة عالية من المورفين المسكن للآلام. ويستخرج الأفيون من كبسولة النبات عن طريق تشريطها في الصباح الباكر، وهي على الشجرة لتخرج منها مادة لبنية لزجة تتجمد وتغمق في اللون. ويحتوي على مواد قلويداتية كالمورفين والكودايين والناركوتين (نوسكوبين) والبابافارين. ومن المورفين يحضر الهيروين. ويستخدم الأفيون في التخدير وكمسكن قوي للآلام ولاسيما في العمليات الجراحية والسرطانات ولوقف الإسهال. ومادة الكودايين به توقف السعال. والأفيون يسبب الهلوسة والإدمان.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Opium − substancja otrzymywana przez wysuszenie soku mlecznego z niedojrzałych makówek maku lekarskiego (Papaver somniferum). Zawiera około 20 alkaloidów (według niektórych źródeł znacznie więcej), które można podzielić na dwa rodzaje: \n*  pochodne fenantrenu (morfina, kodeina) \n*  pochodne izochinoliny (papaweryna). Obecnie 90% światowej (85% na rynku europejskim) produkcji opium pochodzi z Afganistanu, gdzie jest ono głównym źródłem utrzymania miejscowych chłopów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "鸦片（阿片，英语：opium），俗称大烟、阿芙蓉（阿拉伯语：Afyūm）或福寿膏，属天然麻醉抑制剂，医学上作麻醉性镇痛药；非科学研究或非医用，则归类于毒品。 作为毒品，传统用于鸦片的吸毒工具有烟签、烟灯、烟枪等，一般将生鸦片加工成熟鸦片，然后搓成小丸或小条，在火上烤炊软后，塞进烟枪的烟锅裏，翻转烟锅对准火苗，吸食燃烧产生的烟；吸毒人员中烟瘾不大者每天吸食10～20次，重者每天百餘次；现在吸毒者常直接吞服鸦片小丸，或把鸦片溶于水中直接用针进行静脉注射。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Opium ist der durch Anritzen gewonnene getrocknete Milchsaft unreifer Samenkapseln des zu den Mohngewächsen (Papaveraceae) gehörenden Schlafmohns (bot. Papaver somniferum L.). Im Verlauf des Trocknungsprozesses entsteht aus dem Milchsaft durch Autoxidation eine braune bis schwarze Masse, das Rohopium (siehe Abbildung weiter unten). Die wirksamen Hauptbestandteile des Opiums sind die Alkaloide Morphin, Codein und Thebain.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O ópio (do latim opium, por sua vez do grego ὄπιον, derivado de ὀπός, \"suco [da planta]\"; conhecido como anfião no comércio oitocentista português com a China) é um suco espesso que se extrai dos frutos imaturos (cápsulas) de várias espécies de papoulas soníferas (gênero Papaver), e que é utilizada como narcótico. Em vários países subdesenvolvidos do mundo, muitas vezes a falta de opções leva boa parte dos camponeses a trabalhar no cultivo de plantas como a papoila, que está na base da produção industrial do ópio.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "О́пиум, о́пий (из лат. opium) — сильнодействующий наркотик, получаемый из высушенного на солнце млечного сока, добываемого из недозрелых коробочек опийного мака (лат. Papaver somniferum). Содержит около 20 алкалоидов. В традиционной медицине благодаря высокому содержанию морфиновых алкалоидов использовался как сильное болеутоляющее средство. Однако он быстро вызывал наркотическую зависимость и теперь применяется лишь как сырье для получения медицинских препаратов (морфина, кодеина, папаверина и других), а также для синтеза наркотика героина.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Opium (poppy tears, with the scientific name: Lachryma papaveris) is the dried latex obtained from the opium poppy (scientific name: Papaver somniferum). Opium latex contains approximately 12 percent of the analgesic alkaloid morphine, which is processed chemically to produce heroin and other synthetic opioids for medicinal use and for the illegal drug trade. The latex also contains the closely related opiates codeine and thebaine, and non-analgesic alkaloids such as papaverine and noscapine. The traditional, labor-intensive method of obtaining the latex is to scratch (\"score\") the immature seed pods (fruits) by hand; the latex leaks out and dries to a sticky yellowish residue that is later scraped off and dehydrated. The word \"meconium\" (derived from the Greek for \"opium-like\", but now us",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El opio es una mezcla compleja de sustancias que se extrae de las cápsulas verdes de la adormidera (Papaver somniferum), que contiene la droga narcótica y analgésica llamada morfina y otros alcaloides. La adormidera (Papaver somniferum), igual a una amapola común, es una planta que puede llegar a crecer un metro y medio. Destacan sus flores blancas, violetas o fucsias.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "アヘン（阿片、鴉片、opium）は、ケシ（芥子、opium poppy）の実から採取される。ケシの実から採取されるアルカロイドはオピエートと呼ばれ、そこから合成されるものがオピオイドである。麻薬（narcotic）とは、本来このようなオピエートやオピオイドを指す。ケシから採取されたアルカロイドや、そこから合成される化合物は、鎮痛、陶酔といった作用があり、また高用量の摂取では昏睡や呼吸抑制を引き起こす。このようなアルカロイドや、合成化合物には、モルヒネ、ヘロイン、コデイン、オキシコドンを含む。 アヘンの名の由来は、英語名opiumの中国語の音訳である阿片（拼音: a piàn アーピエン）を日本語読みしたものである。明代の中国、江戸時代の日本では阿芙蓉（あふよう）と書いた。 紀元前から鎮痛作用などが知られ用いられており、後にアヘン戦争を引き起こすなど重大な害悪を引き起こした。現在では、1912年のハーグ阿片条約、これを引き継ぐ1961年の麻薬に関する単一条約において国際統制下にある。日本でもあへん法によって規制されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Opium is het ingedroogde melksap van de opiumpapaver of slaapbol (Papaver somniferum; 'somniferum' betekent 'slaap brengend'), dat een aantal alkaloïden bevat waarvan codeïne, morfine, noscapine en papaverine de belangrijkste zijn. Middelen die uit opium worden geëxtraheerd worden opiaten genoemd, maar niet alle opiaten worden uit opium gewonnen. Beter is het om in dit verband te spreken van  morfinomimetica. Laudanum is de tinctuur van opium.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opioid"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Afghanistan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Taiwan_(1895–1945)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Japanese_opium_policy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium_production"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_opium"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/China"
            }
        ],
        "http://dbpedia.org/property/legalUk": [
            {
                "type": "literal",
                "value": "Class A",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q46452"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ópio"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アヘン"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Opium"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Όπιο"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Opio"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Opium"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Opium"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Opium"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Opium"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05pg4"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/아편"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q46452"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Oppio"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Opio"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Opium"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medicinal_plants"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Euphoriants"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Analgesics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Morphine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Opioids"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Opium"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Opium_pod_cut_to_demonstrate_fluid_extraction1.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Opium"
            }
        ],
        "http://dbpedia.org/property/active": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Noscapine"
            },
            {
                "type": "literal",
                "value": "*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Morphine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Papaverine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Codeine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thebaine"
            }
        ],
        "http://dbpedia.org/property/consumers": [
            {
                "type": "literal",
                "value": "Worldwide",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/origin": [
            {
                "type": "literal",
                "value": "Uncertain, possibly",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "what part of the plant is meant by the word \"grains\"?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Opium?oldid=744811490"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "June 2014",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/retail": [
            {
                "type": "literal",
                "value": "per kilogram",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wholesale": [
            {
                "type": "literal",
                "value": "per kilogram",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/producers": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pakistan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Colombia"
            },
            {
                "type": "literal",
                "value": "*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hungary"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thailand"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Burma"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Northern_India"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turkey"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Afghanistan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Laos"
            }
        ],
        "http://dbpedia.org/property/part": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latex"
            }
        ],
        "http://dbpedia.org/property/collapsible": [
            {
                "type": "literal",
                "value": "true",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/c": [
            {
                "type": "literal",
                "value": "Category:Opium",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/plant": [
            {
                "type": "literal",
                "value": "Papaver somniferum",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/legalUs": [
            {
                "type": "literal",
                "value": "Schedule II",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.opiates.com/heroin/"
            },
            {
                "type": "uri",
                "value": "http://shezaf.net/english/index.php?option=com_content&view=article&id=5:opium&catid=42:world-report&Itemid=118"
            },
            {
                "type": "uri",
                "value": "http://www.wesjones.com/pollan1.htm"
            },
            {
                "type": "uri",
                "value": "https://www.opiates.com/morphine/"
            },
            {
                "type": "uri",
                "value": "http://www.plantcultures.org/pccms/action/showItem?id=387"
            },
            {
                "type": "uri",
                "value": "http://www.opiummuseum.com/"
            },
            {
                "type": "uri",
                "value": "http://www.dea.gov/concern/concern.htm"
            },
            {
                "type": "uri",
                "value": "https://www.erowid.org/chemicals/opium/opium.shtml"
            },
            {
                "type": "uri",
                "value": "http://www.uwmc.uwc.edu/political_science/opiumprod.html"
            },
            {
                "type": "uri",
                "value": "http://www.cia.gov/library/publications/heroin/flowers_to_heroin.htm"
            },
            {
                "type": "uri",
                "value": "http://www.thailex.asia/THAILEX/THAILEXENG/lexicon/opiumgebruik.htm"
            },
            {
                "type": "uri",
                "value": "http://www.tucsonweekly.com/gbase/currents/Content?oid=oid:67441"
            },
            {
                "type": "uri",
                "value": "http://www.unodc.org/unodc/en/drugs/afghan-opium-survey.html"
            },
            {
                "type": "uri",
                "value": "http://opioids.com/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=mS9vZgpIiRYC"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Opium poppy seed pod exuding latex from a cut",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/product": [
            {
                "type": "literal",
                "value": "Opium",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/legalUn": [
            {
                "type": "literal",
                "value": "Narcotic Schedule I",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "الأفيون (باللاتينية: Opium) هو مادة مخدرة، تستخرج من نبات الخشخاش، وتستخدم لصناعة الهيروين. وطبقا لمصادر الأمم المتحدة، تشكل أفغانستان حاليا المصدر الأول للافيون. يطلق عليه الخشخاش أو أبو النوم. عصيره به مادة الأفيون التي تسبب الإدمان. وعادة يصنع الأفيون على هيئة قوالب أو عصي أو أقماع. وأجود أنواعه اليوغسلافي لأن به نسبة عالية من المورفين المسكن للآلام. ويستخرج الأفيون من كبسولة النبات عن طريق تشريطها في الصباح الباكر، وهي على الشجرة لتخرج منها مادة لبنية لزجة تتجمد وتغمق في اللون. ويحتوي على مواد قلويداتية كالمورفين والكودايين والناركوتين (نوسكوبين) والبابافارين. ومن المورفين يحضر الهيروين. ويستخدم الأفيون في التخدير وكمسكن قوي للآلام ولاسيما في العمليات الجراحية والسرطانات ولوقف الإسهال. ومادة الكودايين به توقف السعال. والأفيون يسبب الهلوسة والإدمان.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "L'oppio è uno stupefacente ottenuto incidendo le capsule immature del Papaver somniferum e raccogliendone il lattice che trasuda, che poi viene lasciato rapprendere all'aria in una resina scura che viene impastata in pani di colore bruno, dall'odore dolciastro e dal sapore amaro.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "О́пиум, о́пий (из лат. opium) — сильнодействующий наркотик, получаемый из высушенного на солнце млечного сока, добываемого из недозрелых коробочек опийного мака (лат. Papaver somniferum). Содержит около 20 алкалоидов. В традиционной медицине благодаря высокому содержанию морфиновых алкалоидов использовался как сильное болеутоляющее средство. Однако он быстро вызывал наркотическую зависимость и теперь применяется лишь как сырье для получения медицинских препаратов (морфина, кодеина, папаверина и других), а также для синтеза наркотика героина.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O ópio (do latim opium, por sua vez do grego ὄπιον, derivado de ὀπός, \"suco [da planta]\"; conhecido como anfião no comércio oitocentista português com a China) é um suco espesso que se extrai dos frutos imaturos (cápsulas) de várias espécies de papoulas soníferas (gênero Papaver), e que é utilizada como narcótico. O uso do ópio mascado, que se espalhou no Oriente, provoca euforia, seguida de um sono onírico; o uso repetido conduz ao hábito, à dependência química, e a seguir a uma decadência física e intelectual, uma vez que é efetivamente um veneno estupefaciente. A medicina o utiliza, assim como os alcaloides que ele contém (morfina e papaverina), como sonífero analgésico. Em vários países subdesenvolvidos do mundo, muitas vezes a falta de opções leva boa parte dos camponeses a trabalhar no cultivo de plantas como a papoila, que está na base da produção industrial do ópio.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Opium ist der durch Anritzen gewonnene getrocknete Milchsaft unreifer Samenkapseln des zu den Mohngewächsen (Papaveraceae) gehörenden Schlafmohns (bot. Papaver somniferum L.). Im Verlauf des Trocknungsprozesses entsteht aus dem Milchsaft durch Autoxidation eine braune bis schwarze Masse, das Rohopium (siehe Abbildung weiter unten). Die wirksamen Hauptbestandteile des Opiums sind die Alkaloide Morphin, Codein und Thebain. Opium ist ein Rausch- und Betäubungsmittel. Das daraus gewinnbare halbsynthetische Diacetylmorphin, allgemein als Heroin bekannt, ist das weitest verbreitete illegale Morphin-Derivat – siehe auch dort für weitere Eigenschaften und Gefahren der Droge.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "L’opium est une préparation psychotrope obtenue à partir du latex du pavot somnifère. Ses effets provoquent notamment une somnolence chez le consommateur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "アヘン（阿片、鴉片、opium）は、ケシ（芥子、opium poppy）の実から採取される。ケシの実から採取されるアルカロイドはオピエートと呼ばれ、そこから合成されるものがオピオイドである。麻薬（narcotic）とは、本来このようなオピエートやオピオイドを指す。ケシから採取されたアルカロイドや、そこから合成される化合物は、鎮痛、陶酔といった作用があり、また高用量の摂取では昏睡や呼吸抑制を引き起こす。このようなアルカロイドや、合成化合物には、モルヒネ、ヘロイン、コデイン、オキシコドンを含む。 アヘンの名の由来は、英語名opiumの中国語の音訳である阿片（拼音: a piàn アーピエン）を日本語読みしたものである。明代の中国、江戸時代の日本では阿芙蓉（あふよう）と書いた。 紀元前から鎮痛作用などが知られ用いられており、後にアヘン戦争を引き起こすなど重大な害悪を引き起こした。現在では、1912年のハーグ阿片条約、これを引き継ぐ1961年の麻薬に関する単一条約において国際統制下にある。日本でもあへん法によって規制されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El opio es una mezcla compleja de sustancias que se extrae de las cápsulas verdes de la adormidera (Papaver somniferum), que contiene la droga narcótica y analgésica llamada morfina y otros alcaloides. La adormidera (Papaver somniferum), igual a una amapola común, es una planta que puede llegar a crecer un metro y medio. Destacan sus flores blancas, violetas o fucsias. Es una planta anual que puede comenzar su ciclo en otoño, aunque lo habitual en el hemisferio norte es a partir de enero. Florece entre abril y junio dependiendo de la latitud, la altura y la variedad de la planta, momento en el que se puede proceder a la recolecta del opio.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Opium is het ingedroogde melksap van de opiumpapaver of slaapbol (Papaver somniferum; 'somniferum' betekent 'slaap brengend'), dat een aantal alkaloïden bevat waarvan codeïne, morfine, noscapine en papaverine de belangrijkste zijn. Middelen die uit opium worden geëxtraheerd worden opiaten genoemd, maar niet alle opiaten worden uit opium gewonnen. Beter is het om in dit verband te spreken van  morfinomimetica. Laudanum is de tinctuur van opium.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Opium − substancja otrzymywana przez wysuszenie soku mlecznego z niedojrzałych makówek maku lekarskiego (Papaver somniferum). Zawiera około 20 alkaloidów (według niektórych źródeł znacznie więcej), które można podzielić na dwa rodzaje: \n*  pochodne fenantrenu (morfina, kodeina) \n*  pochodne izochinoliny (papaweryna). Opium było w przeszłości używane głównie jako środek przeciwbólowy, uspokajający, środek nasenny i odurzający, głównie w postaci nalewki alkoholowej, zwanej laudanum, lub palone. Szczególnie szeroko opium stosowano w Europie i Stanach Zjednoczonych w XIX wieku. Próby ograniczenia przywozu brytyjskiego opium do Chin doprowadziły do wojen opiumowych. Alkaloidy zawarte w tej substancji, między innymi morfinę, kodeinę, narkotynę, papawerynę, wykorzystuje się w lecznictwie. Również makowiny, czyli suche, dojrzałe i opróżnione z nasion torebki maku (wraz z szypułkami) oraz wymłócona słoma makowa, są źródłem tych samych alkaloidów. Kodeina stosowana jest jako lek znoszący odruch kaszlu. Przeciwkaszlowe działanie ma także narkotyna, która jednocześnie pobudza ośrodek oddechowy. Papaweryna używana jest przy kolce jelitowej, wątrobowej i innych narządów, gdyż blokuje bodźce nerwowe powodujące skurcz mięśni gładkich układu pokarmowego. Obecnie 90% światowej (85% na rynku europejskim) produkcji opium pochodzi z Afganistanu, gdzie jest ono głównym źródłem utrzymania miejscowych chłopów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "鸦片（阿片，英语：opium），俗称大烟、阿芙蓉（阿拉伯语：Afyūm）或福寿膏，属天然麻醉抑制剂，医学上作麻醉性镇痛药；非科学研究或非医用，则归类于毒品。 作为毒品，传统用于鸦片的吸毒工具有烟签、烟灯、烟枪等，一般将生鸦片加工成熟鸦片，然后搓成小丸或小条，在火上烤炊软后，塞进烟枪的烟锅裏，翻转烟锅对准火苗，吸食燃烧产生的烟；吸毒人员中烟瘾不大者每天吸食10～20次，重者每天百餘次；现在吸毒者常直接吞服鸦片小丸，或把鸦片溶于水中直接用针进行静脉注射。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Opium (poppy tears, with the scientific name: Lachryma papaveris) is the dried latex obtained from the opium poppy (scientific name: Papaver somniferum). Opium latex contains approximately 12 percent of the analgesic alkaloid morphine, which is processed chemically to produce heroin and other synthetic opioids for medicinal use and for the illegal drug trade. The latex also contains the closely related opiates codeine and thebaine, and non-analgesic alkaloids such as papaverine and noscapine. The traditional, labor-intensive method of obtaining the latex is to scratch (\"score\") the immature seed pods (fruits) by hand; the latex leaks out and dries to a sticky yellowish residue that is later scraped off and dehydrated. The word \"meconium\" (derived from the Greek for \"opium-like\", but now used to refer to infant stools) historically referred to related, weaker preparations made from other parts of the opium poppy or different species of poppies. The production of opium has not changed since ancient times. Through selective breeding of the Papaver somniferum plant, the content of the phenanthrene alkaloids morphine, codeine, and to a lesser extent thebaine has been greatly increased. In modern times, much of the thebaine, which often serves as the raw material for the synthesis for hydrocodone, hydromorphone, and other semisynthetic opiates, originates from extracting Papaver orientale or Papaver bracteatum. Opium for illegal use is often converted into heroin, which is less bulky, making it easier to smuggle, and which multiplies its potency to anywhere from twice to four times that of morphine.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Opium_pod_cut_to_demonstrate_fluid_extraction1.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744811490,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 22713,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/d": [
            {
                "type": "literal",
                "value": "Q46452",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/species": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/voy": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "opium",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/legalCa": [
            {
                "type": "literal",
                "value": "Schedule I",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/legalAu": [
            {
                "type": "literal",
                "value": "S8",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/legalDe": [
            {
                "type": "literal",
                "value": "Anlage III",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Latex"
            }
        ]
    },
    "http://dbpedia.org/resource/Heroin": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Health_in_Iran": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_abuse": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Raw_opium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opeum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/ATC_code_A07DA02": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/ATCvet_code_QA07DA02": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/ATC_code_N02AA02": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/ATCvet_code_QN02AA02": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_trade": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_preparation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Afeem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Powdered_Opium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Medical_opium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_latex": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_addiction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Shanghai_Sally": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Poppy-tears": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Granulated_Opium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_dreams": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Jardine,_Skinner_and_Company": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_opium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/Opium_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Arderne": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Opium"
            }
        ]
    }
}