{
    "http://dbpedia.org/resource/Optical_telescope": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArtificialSatellite"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Optisches Teleskop",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Оптический телескоп",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Optical telescope",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "光学望遠鏡",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Teleskop optyczny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "光學望遠鏡",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Оптический телескоп — телескоп, собирающий и фокусирующий электромагнитное излучение оптического диапазона. Его основные задачи увеличить блеск и видимый угловой размер объекта, то есть, увеличить количество света, приходящего от небесного тела (оптическое проницание) и дать возможность изучить мелкие детали наблюдаемого объекта (разрешающая способность). Увеличенное изображение изучаемого объекта наблюдается глазом или фотографируется. Основные параметры, которые определяют характеристики телескопа (оптическое разрешение и оптическое проницание) — диаметр (апертура) и фокусное расстояние объектива, а также фокусное расстояние и поле зрения окуляра.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "光學望遠鏡是用於收集可見光的一種望遠鏡，並且經由聚焦光線，可以直接放大影像、進行目視觀測或者攝影等等，特別是指用於觀察夜空，固定在架台上的單筒望遠鏡，也包括手持的雙筒鏡和其他用途的望遠鏡。 光是由光子構成，而專業的望遠鏡會由電子探測器來收集光子。光學望遠鏡有三種主要的形式：折射望遠鏡 （使用凸透鏡折射聚焦）、反射望遠鏡（以鏡片反射光線並聚焦）和使用透鏡和反射鏡片組合的折反射望遠鏡（複合式望遠鏡），如馬克蘇托夫望遠鏡和史密特攝星鏡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Teleskop optyczny – jeden z rodzajów teleskopów; przyrząd optyczny złożony z dwóch elementów optycznych: obiektywu i okularu (teleskop soczewkowy) lub z okularu i zwierciadła (teleskop zwierciadlany), połączonych tubusem. Służy do powiększania odległych obrazów. Zarówno teleskop soczewkowy, jak i teleskop zwierciadlany dają obraz rzeczywisty powiększony, odwrócony lub prosty. Pierwszy praktyczny teleskop został skonstruowany w 1608 roku w Niderlandach, po czym został ulepszony w 1609 przez Galileusza.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "光学望遠鏡（Optical telescope ）は、レンズや鏡など光学的手段により構成される望遠鏡である。電波望遠鏡が登場したことによってできたレトロニムである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "An optical telescope is a telescope that gathers and focuses light, mainly from the visible part of the electromagnetic spectrum, to create a magnified image for direct view, or to make a photograph, or to collect data through electronic image sensors. There are three primary types of optical telescope: \n*  refractors, which use lenses (dioptrics) \n*  reflectors, which use mirrors (catoptrics) \n*  catadioptric telescopes, which combine lenses and mirrors",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ein optisches Teleskop ist ein optisches Gerät, mit dem man weit entfernte Gegenstände vergrößert betrachten beziehungsweise mit hoher Auflösung untersuchen kann. Nach ihrem Aufbau unterscheidet man zwischen dem Fernrohr (Linsenteleskop) und dem Spiegelteleskop. Das Objektiv oder das Spiegelsystem eines optischen Teleskops erzeugt in seiner Bildebene ein reelles Bild. Dieses Bild kann auf zwei Weisen sichtbar gemacht werden:",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Optisches_Teleskop"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Teleskop_optyczny"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/光学望遠鏡"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01ngsz"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q35273"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Teleskop_optik"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Οπτικό_τηλεσκόπιο"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/광학_망원경"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q35273"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dutch_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Telescopes"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/EightInchTelescope.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Optical_telescope"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#relatedMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/astronomical-optics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Optical_telescope?oldid=743215820"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.licha.de/astro_article_mtf_telescope_resolution.php"
            },
            {
                "type": "uri",
                "value": "http://www.telescope-optics.net/index.htm"
            },
            {
                "type": "uri",
                "value": "http://media.skyandtelescope.com/documents/AboutScopes.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.stargazing.net/naa/scopemath.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "光學望遠鏡是用於收集可見光的一種望遠鏡，並且經由聚焦光線，可以直接放大影像、進行目視觀測或者攝影等等，特別是指用於觀察夜空，固定在架台上的單筒望遠鏡，也包括手持的雙筒鏡和其他用途的望遠鏡。 光是由光子構成，而專業的望遠鏡會由電子探測器來收集光子。光學望遠鏡有三種主要的形式：折射望遠鏡 （使用凸透鏡折射聚焦）、反射望遠鏡（以鏡片反射光線並聚焦）和使用透鏡和反射鏡片組合的折反射望遠鏡（複合式望遠鏡），如馬克蘇托夫望遠鏡和史密特攝星鏡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein optisches Teleskop ist ein optisches Gerät, mit dem man weit entfernte Gegenstände vergrößert betrachten beziehungsweise mit hoher Auflösung untersuchen kann. Nach ihrem Aufbau unterscheidet man zwischen dem Fernrohr (Linsenteleskop) und dem Spiegelteleskop. Optische Teleskope werden vor allem zum Beobachten im Gelände (Feldstecher, Aussichtsfernrohr) und von astronomischen Objekten verwendet. Bei Sonnenbeobachtungen muss hierbei ein geeigneter Sonnenfilter verwendet werden. Es gibt aber auch andere Einsatzgebiete. Beispiele hierfür sind die Erforschung der Erdatmosphäre mit LIDAR-Teleskopen, Kontroll- und Zielfernrohre (Diopter), Theodolite und die Satellitengeodäsie. Das Objektiv oder das Spiegelsystem eines optischen Teleskops erzeugt in seiner Bildebene ein reelles Bild. Dieses Bild kann auf zwei Weisen sichtbar gemacht werden: \n*  direkt in der Bildebene (Objektiv-Brennweite) Im einfachsten Fall durch Einbringen einer Mattscheibe als Projektionsfläche. In der Astrofotografie bringt man einen Film, eine Fotoplatte aus Glas oder einen Bildsensor in die Bildebene, die genau wie in einer Kamera belichtet werden. \n*  durch ein Okular Hier wird das Bild für das menschliche Auge aufbereitet, so dass eine direkte Beobachtung möglich wird. Außerdem lässt sich durch einen Wechsel der Brennweite des Okulars die Vergrößerung des anvisierten Objekts ändern. Wegen ihrer großen Brennweite und ihres Gewichtes werden Teleskope (ausgenommen kleinere Ferngläser) von Montierungen gehalten und bewegt. Deren Stabilität und Steuerungsmöglichkeiten sind – besonders bei Sternwarten – für die Leistung der Fernrohre wesentlich. Optische Teleskope für wissenschaftliche Zwecke sind heute fast ausschließlich Spiegelteleskope. Die gegenwärtig größten haben Hauptspiegel mit 10 m Durchmesser (Keck-Teleskope I und II auf Hawaii, zusammengesetzte, fragmentierte Spiegel), bzw 8,2 m Durchmesser (Very Large Telescope VLT, in Chile, betrieben durch die Europäische Südsternwarte, insgesamt vier Einzelteleskope die zusammengeschaltet werden können, mit Hauptspiegeln aus je einem Glaskeramikblock). Das Hubble-Weltraumteleskop ist ein Beispiel für ein großes optisches Teleskop auf einer Erdumlaufbahn. Da man aber inzwischen gelernt hat, auch auf der Erdoberfläche das Auflösungsvermögen sehr großer Teleskope zu nutzen (Interferometrie und adaptive Optik), sollen bei zukünftigen Projekten für Weltraumteleskope vor allem Spektralbereiche erforscht werden, für die die Erdatmosphäre undurchlässig ist: (UV, Infrarotstrahlung, Röntgenstrahlung). Diese gehören dann streng genommen nicht mehr zu den optischen Teleskopen, ähneln diesen aber, bis auf Röntgenteleskope, in vieler Hinsicht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "光学望遠鏡（Optical telescope ）は、レンズや鏡など光学的手段により構成される望遠鏡である。電波望遠鏡が登場したことによってできたレトロニムである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "An optical telescope is a telescope that gathers and focuses light, mainly from the visible part of the electromagnetic spectrum, to create a magnified image for direct view, or to make a photograph, or to collect data through electronic image sensors. There are three primary types of optical telescope: \n*  refractors, which use lenses (dioptrics) \n*  reflectors, which use mirrors (catoptrics) \n*  catadioptric telescopes, which combine lenses and mirrors A telescope's light gathering power and ability to resolve small detail is directly related to the diameter (or aperture) of its objective (the primary lens or mirror that collects and focuses the light). The larger the objective, the more light the telescope collects and the finer detail it resolves. People use telescopes and binoculars for activities such as observational astronomy, ornithology, pilotage and reconnaissance, and watching sports or performance arts.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Teleskop optyczny – jeden z rodzajów teleskopów; przyrząd optyczny złożony z dwóch elementów optycznych: obiektywu i okularu (teleskop soczewkowy) lub z okularu i zwierciadła (teleskop zwierciadlany), połączonych tubusem. Służy do powiększania odległych obrazów. Zarówno teleskop soczewkowy, jak i teleskop zwierciadlany dają obraz rzeczywisty powiększony, odwrócony lub prosty. Buduje się wiele rodzajów teleskopów od prostych przyrządów optycznych służących do obserwacji krajobrazu po złożone urządzenia służące w astronomii (głównie teleskopy zwierciadlane, np. Kosmiczny Teleskop Hubble’a). Znaczna większość używanych na świecie teleskopów o przeznaczeniu astronomicznym to sprzęt amatorski znajdujący się w prywatnych rękach miłośników astronomii. Hobby, jakim jest oglądanie obiektów niebieskich, zyskało w ciągu ostatnich lat również w Polsce ogromne rzesze entuzjastów, czego skutkiem jest znaczna ilość nierzadko nawet dość zaawansowanego optycznie sprzętu w rękach amatorów. Pierwszy praktyczny teleskop został skonstruowany w 1608 roku w Niderlandach, po czym został ulepszony w 1609 przez Galileusza. Teleskop optyczny umożliwia otrzymywanie wiernego (zarówno pod względem rozmieszczenia przestrzennego szczegółów, jak i rozkładu jasności), możliwie najjaśniejszego obrazu badanego wycinka nieba lub obiektu astronomicznego. Zastosowanie w teleskopie zwierciadeł lub soczewek o dużej średnicy umożliwia wychwycenie rozproszonego światła pochodzącego od odległych obiektów, dzięki czemu możliwa jest obserwacja lub rejestracja fotograficzna nawet bardzo słabo widocznych obiektów. Użycie teleskopu umożliwia również znaczne zwiększenie zdolności rozdzielczej, dzięki czemu stają się rozróżnialne obiekty (np. składniki gwiazdy podwójnej), które nieuzbrojonym okiem są widoczne jako pojedynczy obiekt. Powstający na powierzchni ogniskowej obraz może być zarejestrowany na kliszy fotograficznej, za pomocą detektora CCD współpracującego z komputerem lub przez inne przyrządy, np. fotometry, spektrografy, umieszczone w tej płaszczyźnie lub w innym miejscu, do którego promieniowanie z płaszczyzny ogniskowej zostanie doprowadzone przez odpowiednie układy optyczne. W zależności od tego, czy do skupienia dających obraz promieni wykorzystuje się zjawisko załamania, czy odbicia, teleskopy dzielą się na refraktory i reflektory (jak również teleskopy złożone wykorzystujące zarówno soczewki, jak i zwierciadła). Do obserwacji fotograficznych nieba używa się teleskopów, w których zwierciadło główne jest sferyczne, a wady optyczne obrazu są zmniejszone przez umieszczenie na drodze wiązki promieniowania asferycznej (w teleskopie zwanej kamerą Schmidta) lub wypukło-wklęsłej soczewki (menisku) w teleskopie, zwanej kamerą Maksutowa, soczewki korygującej. Gdy zwierciadła główne i wtórne mają kształt odpowiednio dobranych hiperboloid, jest możliwe uzyskanie w ognisku Cassegraina stosunkowo dużego pola widzenia wolnego od zniekształceń (układ Ritcheya–Chrétiena). Ze względu na osiągane powiększenia teleskopy są zazwyczaj wyposażone w dodatkową lunetę wizualną (szukacz), umożliwiającą odszukanie i wstępną identyfikację badanego obiektu. Elementy optyczne teleskopu są zwykle montowane tak, by mogły obracać się wokół 2 osi. W montażach paralaktycznych jedna z osi skierowana jest na biegun nieba (oś rektascensji, godzinna), a druga jest prostopadła do niej (oś deklinacji). Specjalny mechanizm zegarowy z napędem obraca teleskop wokół osi rektascensji, kompensując pozorny ruch obrotowy nieba, dzięki czemu teleskop „patrzy” podczas obserwacji cały czas na badany obiekt. Dzięki stosowaniu komputerowych układów sterowania coraz częściej wykorzystywane są także montaże azymutalne, w których korygowane są jednocześnie obie osie – w tym przypadku żadna z nich nie jest skierowana na biegun nieba – oś azymutu wskazuje zenit, a prostopadła do niej oś – wysokość nad horyzontem. Ze względu na zakłócający wpływ atmosfery ziemskiej, ograniczający jakość uzyskiwanych obrazów, teleskopy umieszcza się w obserwatoriach położonych wysoko w górach, jak również w przestrzeni kosmicznej (największym teleskopem kosmicznym jest umieszczony w 1990 r. na orbicie okołoziemskiej Teleskop Kosmiczny Hubble'a). Jednak ponieważ wielkość teleskopów umieszczanych w kosmosie ograniczona jest dostępnymi środkami transportowymi, a serwisowanie ich na orbicie niezwykle skomplikowane (czego dowiodła misja teleskopu Hubble'a), od wielu lat poszukuje się innych rozwiązań, mających na celu eliminowanie zakłócającego wpływu atmosfery. Najważniejszym osiągnięciem w tej dziedzinie jest zastosowanie cienkich luster, których kształt jest w czasie rzeczywistym korygowany tak, by anulować zniekształcenia fali światła docierającej do powierzchni lustra. Systemy takie, określane jako układy optyki adaptatywnej, pozwalają obecnie w przypadku największych teleskopów, takich jak Large Binocular Telescope, osiągać rozdzielczość trzydziestokrotnie przewyższającą możliwości HST. Są jednak obszary, które wymagają umieszczenia teleskopów poza atmosferą. W szczególności całkowita nieprzezroczystość atmosfery dla promieniowania rentgenowskiego powoduje, że teleskopy rentgenowskie są umieszczane wyłącznie na sztucznych satelitach.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Оптический телескоп — телескоп, собирающий и фокусирующий электромагнитное излучение оптического диапазона. Его основные задачи увеличить блеск и видимый угловой размер объекта, то есть, увеличить количество света, приходящего от небесного тела (оптическое проницание) и дать возможность изучить мелкие детали наблюдаемого объекта (разрешающая способность). Увеличенное изображение изучаемого объекта наблюдается глазом или фотографируется. Основные параметры, которые определяют характеристики телескопа (оптическое разрешение и оптическое проницание) — диаметр (апертура) и фокусное расстояние объектива, а также фокусное расстояние и поле зрения окуляра.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/EightInchTelescope.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743215820,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 266611,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telescope"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Optical_telescope": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Jesse_Ramsden": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Visible_spectrum_telescopes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_grasp": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Visible_light_telescope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Visible_light_telescopes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Visible_spectrum_telescope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Light-gathering_power": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Seidel_diagram": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Chinese_Future_Giant_Telescope": {
        "http://dbpedia.org/property/wavelength": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    },
    "http://dbpedia.org/resource/Optical_telescopes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Optical_telescope"
            }
        ]
    }
}