{
    "http://dbpedia.org/resource/Orbital_inclination": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/AnatomicalStructure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Path108616311"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Line108593262"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Orbit108612049"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOrbits"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Orbital inclination",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Glooiingshoek",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Bahnneigung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Inclinación orbital",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Inclinazione orbitale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Inclinação",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Inclinaison orbitale",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "軌道傾斜角",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Inklinacja",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "軌道傾角",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "زاوية ميلان",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L'inclinazione è uno dei sei parametri orbitali che descrivono la forma e l'orientamento di un'orbita; è la distanza angolare del piano orbitale dal piano di riferimento (di solito l'equatore del pianeta o l'eclittica), espressa in gradi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die Bahnneigung oder Inklination eines Himmelskörpers ist in der Himmelsmechanik der Winkel zwischen seiner Bahnebene und einer Referenzebene. Die Bahnneigung ist eines der sechs Bahnelemente der klassischen Bahnbestimmung. Zusammen mit dem Argument des Knotens definiert sie die Lage der Bahnebene im Raum. Bahnneigungen zwischen 90° und 270° kennzeichnen einen retrograden (gegenläufigen) Orbit.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Orbital inclination is the acute (smaller) angle between a reference plane and the orbital plane or axis of direction of an object in orbit around another object.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "軌道傾斜角（きどうけいしゃかく、英語：inclination）とは、ある天体の周りを軌道運動する天体について、その軌道面と基準面とのなす角度を指す。通常は記号 iで表す。 我々の太陽系の惑星や彗星・小惑星などの場合には、基準面は主星である天体、太陽の自転軸に垂直な平面つまり太陽の赤道面である。衛星の場合には基準面として主星の赤道面を採る場合と主星の軌道面を採る場合がある。人工衛星の場合には主星である地球の赤道面を基準とするのが普通である（人工衛星の軌道要素を参照）。 軌道傾斜角 iは0°≦i≦180°の範囲の値をとる。i=0の場合、その天体は基準面と同じ面内を軌道運動している。i=90°の場合、その天体の軌道面は基準面と直交している。iが90°を超える場合は天体の軌道運動の方向が主星の自転の方向と反対向き（逆行）であることを示す。 似た語として赤道傾斜角があるが、赤道傾斜角は天体の軌道面と赤道面とのなす角、すなわち天体の自転軸の傾きを表す別の量である。 太陽系の惑星の軌道傾斜角と赤道傾斜角は以下のとおりである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Inklinacja (nachylenie) – jeden z elementów orbity. Określa kąt pomiędzy płaszczyzną orbity a płaszczyzną odniesienia. W astronomii gwiazdowej przez nachylenie rozumie się także kąt, jaki tworzy linia widzenia na gwiazdę z jej osią obrotu, albo z osią prostopadłą do płaszczyzny jej orbity, w przypadku gwiazd podwójnych i wielokrotnych. Płaszczyzną odniesienia, względem której określamy inklinację, może być:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "زاوية الميلان هي الزاوية بين المستوى المرجعي ومحور الإتجاه.وتعد عنصر مداري من العناصر التي تحدد شكل واتجاه المدارات الفلكية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Wanneer het object (bijvoorbeeld een satelliet) dezelfde draairichting heeft als het lichaam waar het omheen draait, dan wordt een glooiinghoek van minder dan 90 graden opgegeven. Een hoek van meer dan 90 graden duidt een tegengestelde draairichting aan.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A inclinação é um dos seis parâmetros orbitais que descrevem a forma e orientação da órbita de um corpo celeste em relação a outro corpo, normalmente de maior massa. É o ângulo formado entre o plano da órbita e o plano de referência, sendo um valor entre 0 e 180 graus. Se o momento angular orbital do corpo tiver um componente que aponta para o norte do plano de referência, a inclinação vale entre 0 e 90 graus, caso contrário, a inclinação vale entre 90 e 180 graus. , a inclinação é . Uma órbita é retrógrada quando a inclinação é maior que 90 graus.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La inclinación orbital es el ángulo que forma el plano de la órbita (plano orbital) de un astro con respecto a un plano de referencia. En el Sistema Solar, para los planetas se usa como referencia el plano de la eclíptica. Se mide en grados sexagesimales. La inclinación orbital es uno de los parámetros de los seis que se emplean para determinar una órbita en general.[cita requerida]",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "En mécanique céleste et en mécanique spatiale, l'inclinaison d'orbite (en anglais : orbital inclination) ou inclinaison est un élément orbital d'un corps en orbite autour d'un autre. Il décrit l'angle dièdre entre le plan de l'orbite et le plan principal du système de référence (généralement le plan de l'écliptique, c'est-à-dire le plan moyen de l'orbite de la Terre, ou le plan équatorial). L'inclinaison est couramment notée (lettre i minuscule de l'alphabet latin). L'inclinaison se compte de 0 à 90° dans le cas d'une orbite directe et de 90° à 180° dans celui d'une orbite rétrograde.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "軌道傾角通常是參考平面和另一個平面或軸的方向之間的夾角。軸傾斜的表示法是行星的自轉軸和通過行星的中心垂直於公轉軌道平面的線之間所夾的角度。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Inclinazione_orbitale"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Bahnneigung"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0flwq"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/軌道傾斜角"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Inclinação"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/궤도_경사"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4112212"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Orbital_inclination"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Sklon_dráhy"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κλίση_τροχιάς"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Inklinacja"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4112212"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Inclinaison_orbitale"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Inklinasi"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Glooiingshoek"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Makurdura_orbital"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Inclinación_orbital"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Orbits"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Orbit1.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Orbital_inclination"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Orbital_inclination?oldid=744519238"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En mécanique céleste et en mécanique spatiale, l'inclinaison d'orbite (en anglais : orbital inclination) ou inclinaison est un élément orbital d'un corps en orbite autour d'un autre. Il décrit l'angle dièdre entre le plan de l'orbite et le plan principal du système de référence (généralement le plan de l'écliptique, c'est-à-dire le plan moyen de l'orbite de la Terre, ou le plan équatorial). L'inclinaison est couramment notée (lettre i minuscule de l'alphabet latin). Lorsque l'inclinaison est non nulle, l'orbite est dite inclinée. Le plan de l'orbite et le plan de référence sont alors deux plans sécants. La droite d'intersection des deux plans est la ligne des nœuds. L'orbite la coupe en deux points d'intersection dits nœuds. Le nœud ascendant est celui que le corps en orbite franchit en trajectoire ascendante ; le nœud descendant, celui qu'il franchit en trajectoire descendante. L'inclinaison se compte de 0 à 90° dans le cas d'une orbite directe et de 90° à 180° dans celui d'une orbite rétrograde.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "軌道傾角通常是參考平面和另一個平面或軸的方向之間的夾角。軸傾斜的表示法是行星的自轉軸和通過行星的中心垂直於公轉軌道平面的線之間所夾的角度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Inklinacja (nachylenie) – jeden z elementów orbity. Określa kąt pomiędzy płaszczyzną orbity a płaszczyzną odniesienia. W astronomii gwiazdowej przez nachylenie rozumie się także kąt, jaki tworzy linia widzenia na gwiazdę z jej osią obrotu, albo z osią prostopadłą do płaszczyzny jej orbity, w przypadku gwiazd podwójnych i wielokrotnych. Płaszczyzną odniesienia, względem której określamy inklinację, może być: \n*  płaszczyzna równika ciała centralnego (w przypadku satelitów) \n*  płaszczyzna ekliptyki (czyli płaszczyzna zawierająca orbitę Ziemi wokół Słońca) \n*  płaszczyzna niezmienna układu planetarnego lub satelitarnego \n*  płaszczyzna Laplace’a (w przypadku satelitów)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Wanneer het object (bijvoorbeeld een satelliet) dezelfde draairichting heeft als het lichaam waar het omheen draait, dan wordt een glooiinghoek van minder dan 90 graden opgegeven. Een hoek van meer dan 90 graden duidt een tegengestelde draairichting aan. Een geostationaire kunstmaan bevindt zich bijvoorbeeld altijd boven de evenaar en heeft een glooiingshoek van 0 graden. Het internationaal ruimtestation heeft een glooiingshoek van 51,6 graden, en kan daarom alleen recht boven plaatsen op de aarde komen met een breedtegraad (noordelijk of zuidelijk) van ten hoogste 51,6 graden. De inclinatie van de maanbaan is ten opzichte van de evenaar van de aarde ongeveer 23½°, en ten opzichte van de ecliptica ongeveer 5°. Daarom staat de maan aan de hemel nooit meer dan ongeveer 5 graden van de ecliptica vandaan. Omdat de meeste planetenbanen met die van de aarde ongeveer in hetzelfde vlak liggen worden de planeten aan de hemel altijd in de buurt van de ecliptica gevonden. Alleen de planeet Mercurius (7°) heeft een baan die meer dan 5° afwijkt van het vlak van de ecliptica, evenals dwergplaneten. Ook de baan van de maan heeft een helling van meer dan 5° ten opzichte van de ecliptica, hierdoor kunnen zons- en maansverduisteringen alleen voorkomen als de maan in een \"knoop\" staat, de punten waar de ecliptica en het baanvlak van de maan elkaar snijden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "軌道傾斜角（きどうけいしゃかく、英語：inclination）とは、ある天体の周りを軌道運動する天体について、その軌道面と基準面とのなす角度を指す。通常は記号 iで表す。 我々の太陽系の惑星や彗星・小惑星などの場合には、基準面は主星である天体、太陽の自転軸に垂直な平面つまり太陽の赤道面である。衛星の場合には基準面として主星の赤道面を採る場合と主星の軌道面を採る場合がある。人工衛星の場合には主星である地球の赤道面を基準とするのが普通である（人工衛星の軌道要素を参照）。 軌道傾斜角 iは0°≦i≦180°の範囲の値をとる。i=0の場合、その天体は基準面と同じ面内を軌道運動している。i=90°の場合、その天体の軌道面は基準面と直交している。iが90°を超える場合は天体の軌道運動の方向が主星の自転の方向と反対向き（逆行）であることを示す。 似た語として赤道傾斜角があるが、赤道傾斜角は天体の軌道面と赤道面とのなす角、すなわち天体の自転軸の傾きを表す別の量である。 太陽系の惑星の軌道傾斜角と赤道傾斜角は以下のとおりである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A inclinação é um dos seis parâmetros orbitais que descrevem a forma e orientação da órbita de um corpo celeste em relação a outro corpo, normalmente de maior massa. É o ângulo formado entre o plano da órbita e o plano de referência, sendo um valor entre 0 e 180 graus. Se o momento angular orbital do corpo tiver um componente que aponta para o norte do plano de referência, a inclinação vale entre 0 e 90 graus, caso contrário, a inclinação vale entre 90 e 180 graus. A inclinação pode ser calculada dado o vetor momento angular orbital e o vetor que define o eixo Z, perpendicular ao plano de referência: se estes vetores formam um ângulo , a inclinação é . Uma órbita é retrógrada quando a inclinação é maior que 90 graus. O ponto em que o corpo menor cruza o plano de referência, passando do hemisfério sul para o hemisfério norte, é chamado de nodo ascendente.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'inclinazione è uno dei sei parametri orbitali che descrivono la forma e l'orientamento di un'orbita; è la distanza angolare del piano orbitale dal piano di riferimento (di solito l'equatore del pianeta o l'eclittica), espressa in gradi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Orbital inclination is the acute (smaller) angle between a reference plane and the orbital plane or axis of direction of an object in orbit around another object.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La inclinación orbital es el ángulo que forma el plano de la órbita (plano orbital) de un astro con respecto a un plano de referencia. En el Sistema Solar, para los planetas se usa como referencia el plano de la eclíptica. Se mide en grados sexagesimales. La inclinación orbital es uno de los parámetros de los seis que se emplean para determinar una órbita en general.[cita requerida]",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Die Bahnneigung oder Inklination eines Himmelskörpers ist in der Himmelsmechanik der Winkel zwischen seiner Bahnebene und einer Referenzebene. Die Bahnneigung ist eines der sechs Bahnelemente der klassischen Bahnbestimmung. Zusammen mit dem Argument des Knotens definiert sie die Lage der Bahnebene im Raum. Bahnneigungen zwischen 90° und 270° kennzeichnen einen retrograden (gegenläufigen) Orbit. Im Falle von Keplerbahnen (nur zwei Körper im Vakuum) ist die Bahnneigung konstant, und die Bahnebene bleibt in ihrer Ausrichtung unter den Fixsternen stabil. Bei gravitativen Störungen durch dritte Körper erleidet das Argument des Knotens kleine, teilweise periodische Änderungen. Daher wird das Bahnelement als eine Reihe oskulierender Terme bezüglich einer Epoche angegeben, also als zu einem bestimmten Zeitpunkt gültige Näherungslösung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "زاوية الميلان هي الزاوية بين المستوى المرجعي ومحور الإتجاه.وتعد عنصر مداري من العناصر التي تحدد شكل واتجاه المدارات الفلكية.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Orbit1.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744519238,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 56440,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angle"
            }
        ]
    },
    "http://dbpedia.org/resource/Inclination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Orbital_inclination": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    },
    "http://dbpedia.org/resource/Obital_Inclination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    },
    "http://dbpedia.org/resource/Orbital_Inclination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    },
    "http://dbpedia.org/resource/Inclinations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    },
    "http://dbpedia.org/resource/Inclination_angle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    },
    "http://dbpedia.org/resource/I_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    },
    "http://dbpedia.org/resource/Obital_inclination": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orbital_inclination"
            }
        ]
    }
}