{
    "http://dbpedia.org/resource/Messier_42": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Orion": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Orion_nebula": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Great_nebula_in_Orion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Orion_Nebula": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Messier_Object_42": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Orion_nebulae": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Great_Orion_Nebula": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Orion_Nebula": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalPhenomenon111408559"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMessierObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cloud111439690"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DiffuseNebula109266790"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Phenomenon100034213"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Process100029677"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNGCObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDiffuseNebulae"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Nebula109366940"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Star"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalPhenomenon111419404"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Orionnebel",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nebulosa di Orione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Nebulosa de Órion",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Wielka Mgławica w Orionie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Orion Nebula",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "猎户座大星云",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "オリオン大星雲",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "سديم الجبار",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Orionnevel",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Nebulosa de Orión",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Туманность Ориона",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Nébuleuse d'Orion",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The Orion Nebula (also known as Messier 42, M42, or NGC 1976) is a diffuse nebula situated in the Milky Way, being south of Orion's Belt in the constellation of Orion. It is one of the brightest nebulae, and is visible to the naked eye in the night sky. M42 is located at a distance of 1,344 ± 20 light years and is the closest region of massive star formation to Earth. The M42 nebula is estimated to be 24 light years across. It has a mass of about 2000 times the mass of the Sun. Older texts frequently refer to the Orion Nebula as the Great Nebula in Orion or the Great Orion Nebula.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A nebulosa de Órion ou nebulosa de Orião, também descrita como M42 ou NGC 1976, de acordo com a nomenclatura astronômica, é uma nebulosa difusa que se encontra entre 1500 e 1800 anos-luz do Sistema Solar, e situada a sul do Cinto de Órion.. Foi descoberta por Nicolas-Claude Fabri de Peiresc em 1610 (anteriormente havia sido classificada como estrela - Theta Orionis). Existem muitas outras (fracas) nebulosas ao redor da nebulosa Orion e existem muitas formações de estrelas na região. A nebulosa Orion é, provavelmente, a nebulosa mais ativamente estudada do céu. O seu nome provém da sua localização na constelação Orion. Possui 25 anos-luz de diâmetro, uma densidade de 600 átomos/cm³ e temperatura de 70 K. Trata-se de uma região de formação estelar: em seu interior as estrelas estão nascendo ",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "獵戶座大星雲（M42，NGC 1976）是一個位於獵戶座的弥漫星雲，距地球1344 ± 20光年，為最接近我們的一個恒星形成區。它的亮度相當高，在全天僅次於船底座星云，在無光害的地區用肉眼就可觀察。 對於天文愛好者而言，M42是一個相當值得一看的深空天體：只要一枝小望遠鏡或雙筒望遠鏡就可以觀賞了。對於天文學家而言，這個星雲是一個熱門的研究對象，由大型的地基望遠鏡，到哈勃太空望遠鏡（HST）都指向它。獵戶座大星雲還是天文攝影愛好者和天文台的大望遠鏡最主要的拍攝對象之一。 近年天文學家已直接观测到該星雲四合星附近的原行星盤（Protoplanetary disk）、棕矮星、氣體激烈且混亂的運動，和附近大量出現的光子化恒星。M42是研究恆星誕生的觀測、研究目標之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "سديم الجبار (Orion Nebula) (ويعرف أيضاً باسم مسييه 42, M42, أو NGC 1976) سديم انتشاري يقع جنوب حزام الجبار. يعتبر أحد أكثر الأجرام السماوية دراسة وتصويراً في سماء الليل، ويبين أكثر الظواهر السمائية دراسةً. يكشف السديم عن عملية تكوّن النجوم والمجموعات الكوكبية من سحب من الغاز والغبار. وقد شاهد الفلكيون فيه مباشرة أقراصا كوكبية هي مراحل أولية لتكوين مجموعات تماثل المجموعة الشمسية وأقزاما بنية وحركات سريعة وعواصف للغازات والغبار، وتأثيرات النجوم على تأين ما يحيط بها من غاز مثل مناطق هيدروجين II وكذلك انزياح المادة من حول النجوم الموجودة في وسط السديم بسبب ما تصدره من ضوء وجسيمات، فتنزاح الغازات والغبار نحو خارج السديم مما يجعلنا نستطيع من الأرض رؤية قلبه والنجوم التي فيه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La Nebulosa di Orione (nota anche come Messier 42 o M 42, NGC 1976) è una delle nebulose diffuse più brillanti del cielo notturno. Chiaramente riconoscibile ad occhio nudo come un oggetto di natura non stellare, è posta a sud del famoso asterismo della Cintura di Orione, al centro della cosiddetta Spada di Orione, nell'omonima costellazione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De Orionnevel is een H-II-gebied in het sterrenbeeld Orion en wordt ook wel eens aangeduid met M 42 of NGC 1976. De Orionnevel is in donkere nachten redelijk goed met het blote oog te zien als een wazige vlek net onder de drie gordelsterren van Orion. Hij wordt hierom ook wel het \"zwaard van Orion\" genoemd. Nieuwe metingen wijzen uit dat de nevel zich niet op zo'n 1600 lichtjaar van de Aarde bevindt, maar op 1.344 ± 20 lichtjaar. Het centrale deel van de nevel heeft een doorsnede van 5 tot 6 lichtjaar. De nevel maakt deel uit van het Orioncomplex.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La nebulosa de Orión, también conocida como Messier 42, M42, o NGC 1976, es una nebulosa difusa situada al sur del cinturón de Orión. Es una de las nebulosas más brillantes que existen, y puede ser observada a simple vista sobre el cielo nocturno. Está situada a 1270±76 años luz de la Tierra, y posee un diámetro aproximado de 24 años luz. Algunos documentos se refieren a ella como la Gran Nebulosa de Orión, y los textos más antiguos la denominan Ensis, palabra latina que significa \"espada\", nombre que también recibe la estrella Eta Orionis, que desde la Tierra se observa muy próxima a la nebulosa.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "オリオン大星雲（オリオンだいせいうん、M42、NGC 1976）は、オリオン座の三つ星付近に存在する散光星雲である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Der Orionnebel ist ein Emissionsnebel im Sternbild Orion und besteht aus den Einzelobjekten M 42 (im Süden) und M 43 (im Norden) (auch als NGC 1976 bzw. 1982 bekannt). Dank seiner scheinbaren Helligkeit von 4,0 mag und seiner verhältnismäßig großen Ausdehnung am Himmelsgewölbe ist er mit bloßem Auge als Teil des Schwertes des Orion (unter den drei Sternen des Oriongürtels) sichtbar.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La nébuleuse d'Orion, aussi connue sous le nom de M42 ou NGC 1976, est une nébuleuse en émission/réflexion au cœur de la constellation d'Orion. Elle est la nébuleuse diffuse la plus luisante, visible à l'œil nu dans un ciel de nuit sans pollution lumineuse et peut être facilement vue avec des jumelles. Elle se répand sur un pan de ciel de 66 × 60 minutes d'arc, soit quatre fois plus que la pleine lune. La nébuleuse a une taille d'environ 33 années-lumière. La nébuleuse d'Orion est la partie principale d'un nuage de gaz et de poussières appelé le nuage d'Orion. Ce nuage s'étend sur près de la moitié de la constellation et contient en plus la Boucle de Barnard et la célèbre nébuleuse de la Tête de Cheval. Il aura fallu attendre 2007 pour s'apercevoir que la nébuleuse se trouve à environ 1 35",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wielka Mgławica w Orionie (krócej: Mgławica Oriona, znana również jako Messier 42, M42 lub NGC 1976) – najjaśniejsza mgławica dyfuzyjna na niebie, widoczna nieuzbrojonym okiem. Znajduje się w gwiazdozbiorze Oriona, na południe od jego Pasa. M42 jest odległa od Ziemi o 1344±20 lat świetlnych i stąd jest najbliższym nam obszarem gwiazdotwórczym. Ma średnicę około 30 lat świetlnych. Wokół gwiazd mgławicy zaobserwowano dyski protoplanetarne, brązowe karły, turbulentne przepływy wielkich ilości gazu oraz efekty fotojonizacyjne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Тума́нность Орио́на (также известная как Мессье 42, M 42 или NGC 1976) является светящейся эмиссионной туманностью (областью H II) и находится ниже Пояса Ориона. Это самая яркая диффузная туманность, её поверхность простирается приблизительно на 80 x 60 угловых минут, что более чем в 4 раза превышает площадь полной Луны и блеске около 4 звездной величины, отсюда хорошая видимость на ночном небе невооружённым глазом, а её положение на небесном экваторе делает эту туманность видимой почти в любой точке Земли.M 42 находится на расстоянии около 1344 световых лет от Земли и имеет 33 световых года в поперечнике.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/property/names": [
            {
                "type": "literal",
                "value": "LBN 974, Sharpless 281",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "NGC 1976, M42,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Nébuleuse_d'Orion"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Orionnevel"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Νεφέλωμα_του_Ωρίωνα"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Orionnebel"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q13903"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/오리온성운"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q13903"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/オリオン大星雲"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Oriongo_Nebulosa"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mlhovina_v_Orionu"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wielka_Mgławica_w_Orionie"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Nebulosa_di_Orione"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Nebulosa_de_Órion"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4172839-7"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Nebulosa_de_Orión"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0180sq"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Messier_42"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/NGC_1976"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nebula_Orion"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Orion_Nebula"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:NGC_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomical_objects_discovered_in_1610"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Orion_Molecular_Cloud_Complex"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomical_objects_known_since_antiquity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:H_II_regions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Messier_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Diffuse_nebulae"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Orion–Cygnus_Arm"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Orion_Nebula_-_Hubble_2006_mosaic_18000.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Orion_Nebula"
            }
        ],
        "http://dbpedia.org/property/subtype": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emission_nebula"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Reflection_nebula"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "\"middle\" could mean just \"inside\", in which case say that specifically, rather than leaving the construction \"centered\" in play.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 3,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Orion_Nebula?oldid=730085065"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://apod.nasa.gov/apod/ap100410.html"
            },
            {
                "type": "uri",
                "value": "http://messier.seds.org/m/m042.html"
            },
            {
                "type": "uri",
                "value": "http://messier.seds.org/more/m042_hst2.html"
            },
            {
                "type": "uri",
                "value": "http://apod.nasa.gov/apod/ap081023.html"
            },
            {
                "type": "uri",
                "value": "http://apod.nasa.gov/apod/ap091222.html"
            },
            {
                "type": "uri",
                "value": "http://www.spacetelescope.org/images/archive/freesearch/orion+nebula/viewall/1"
            },
            {
                "type": "uri",
                "value": "http://spider.seds.org/ngc/ngc.cgi?m42"
            },
            {
                "type": "uri",
                "value": "http://alienworlds.southwales.ac.uk/OrionNebula.html"
            },
            {
                "type": "uri",
                "value": "http://hubblesite.org/newscenter/newsdesk/archive/releases/2006/01/image/e"
            },
            {
                "type": "uri",
                "value": "http://hubblesite.org/newscenter/newsdesk/archive/releases/2006/01/image/a"
            },
            {
                "type": "uri",
                "value": "http://spaceflightnow.com/news/n0101/19orion/"
            },
            {
                "type": "uri",
                "value": "http://www.nightskyinfo.com/archive/orion_nebula"
            },
            {
                "type": "uri",
                "value": "http://chandra.harvard.edu/photo/2007/orion/"
            },
            {
                "type": "uri",
                "value": "http://www.gemini.edu/index.php?option=content&task=view&id=226"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The entire Orion Nebula in a composite image of visible light and infrared.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/notes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trapezium_(astronomy)"
            }
        ],
        "http://dbpedia.org/property/epoch": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Epoch_(astronomy)"
            }
        ],
        "http://dbpedia.org/property/appmagV": [
            {
                "type": "literal",
                "value": "+4.0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/absmagV": [
            {
                "type": "literal",
                "value": "—",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Orion Nebula",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "オリオン大星雲（オリオンだいせいうん、M42、NGC 1976）は、オリオン座の三つ星付近に存在する散光星雲である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A nebulosa de Órion ou nebulosa de Orião, também descrita como M42 ou NGC 1976, de acordo com a nomenclatura astronômica, é uma nebulosa difusa que se encontra entre 1500 e 1800 anos-luz do Sistema Solar, e situada a sul do Cinto de Órion.. Foi descoberta por Nicolas-Claude Fabri de Peiresc em 1610 (anteriormente havia sido classificada como estrela - Theta Orionis). Existem muitas outras (fracas) nebulosas ao redor da nebulosa Orion e existem muitas formações de estrelas na região. A nebulosa Orion é, provavelmente, a nebulosa mais ativamente estudada do céu. O seu nome provém da sua localização na constelação Orion. Possui 25 anos-luz de diâmetro, uma densidade de 600 átomos/cm³ e temperatura de 70 K. Trata-se de uma região de formação estelar: em seu interior as estrelas estão nascendo e começando a brilhar constantemente. Há uma enorme concentração de poeira estelar e de gases nessa região, o que sugere a existência de água, pela junção de hidrogênio e oxigênio. É uma das nebulosas mais brilhantes, e pode ser observada a olho nu sobre o céu noturno. Fica a 1.270±76 anos-luz da Terra, e possui um diâmetro aproximado de 24 anos-luz. Os textos mais antigos denominam-na Ensis, palavra latina que significa \"espada\", nome que também recebe a estrela Eta Orionis, que desde a Terra se vê muito próxima à nebulosa. A nebulosa de Órion é um dos objetos astronômicos mais fotografados, examinados, e investigados. Dela obteve-se informação determinante a respeito da formação de estrelas e planetas a partir de nuvens de poeira e gás em colisão. Os astrônomos observaram nas suas entranhas discos protoplanetários, anãs castanhas, fortes turbulências no movimento de partículas de gás e efeitos fotoionizantes perto de estrelas muito massivas próximas à nebulosa.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Тума́нность Орио́на (также известная как Мессье 42, M 42 или NGC 1976) является светящейся эмиссионной туманностью (областью H II) и находится ниже Пояса Ориона. Это самая яркая диффузная туманность, её поверхность простирается приблизительно на 80 x 60 угловых минут, что более чем в 4 раза превышает площадь полной Луны и блеске около 4 звездной величины, отсюда хорошая видимость на ночном небе невооружённым глазом, а её положение на небесном экваторе делает эту туманность видимой почти в любой точке Земли.M 42 находится на расстоянии около 1344 световых лет от Земли и имеет 33 световых года в поперечнике. В северной части M 42 проходит тёмная полоса пыли, отделяющая от основной части туманности её северо-восточную часть, внесённую в каталог как M 43.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La nébuleuse d'Orion, aussi connue sous le nom de M42 ou NGC 1976, est une nébuleuse en émission/réflexion au cœur de la constellation d'Orion. Elle est la nébuleuse diffuse la plus luisante, visible à l'œil nu dans un ciel de nuit sans pollution lumineuse et peut être facilement vue avec des jumelles. Elle se répand sur un pan de ciel de 66 × 60 minutes d'arc, soit quatre fois plus que la pleine lune. La nébuleuse a une taille d'environ 33 années-lumière. La nébuleuse d'Orion est la partie principale d'un nuage de gaz et de poussières appelé le nuage d'Orion. Ce nuage s'étend sur près de la moitié de la constellation et contient en plus la Boucle de Barnard et la célèbre nébuleuse de la Tête de Cheval. Il aura fallu attendre 2007 pour s'apercevoir que la nébuleuse se trouve à environ 1 350 années-lumière de la Terre au lieu des 1 500 années-lumière jusque-là estimées. Elle contient un amas ouvert très jeune renfermant de nombreuses étoiles.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Der Orionnebel ist ein Emissionsnebel im Sternbild Orion und besteht aus den Einzelobjekten M 42 (im Süden) und M 43 (im Norden) (auch als NGC 1976 bzw. 1982 bekannt). Dank seiner scheinbaren Helligkeit von 4,0 mag und seiner verhältnismäßig großen Ausdehnung am Himmelsgewölbe ist er mit bloßem Auge als Teil des Schwertes des Orion (unter den drei Sternen des Oriongürtels) sichtbar. Der Orionnebel ist eines der aktivsten Sternentstehungsgebiete in der galaktischen Nachbarschaft der Sonne. Die Entfernung von unserem Sonnensystem beträgt ca. 414 Parsec (1350 Lichtjahre), der Durchmesser ca. 9 Parsec (30 Lichtjahre). Im Nebel ist ein Sternhaufen eingebettet. Er ist ungefähr eine Million Jahre alt und wird sich, wie Computersimulationen zeigen, voraussichtlich in einen offenen Sternhaufen entwickeln, der den Plejaden ähnlich ist.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Wielka Mgławica w Orionie (krócej: Mgławica Oriona, znana również jako Messier 42, M42 lub NGC 1976) – najjaśniejsza mgławica dyfuzyjna na niebie, widoczna nieuzbrojonym okiem. Znajduje się w gwiazdozbiorze Oriona, na południe od jego Pasa. M42 jest odległa od Ziemi o 1344±20 lat świetlnych i stąd jest najbliższym nam obszarem gwiazdotwórczym. Ma średnicę około 30 lat świetlnych. Mgławica jest jednym z najpopularniejszych obiektów obserwacji i badań, zarówno przy użyciu instrumentów naziemnych, jak i teleskopów kosmicznych. Mgławica Oriona jest częścią kompleksu mgławic znanego jako Obłok Molekularny w Orionie. Wokół gwiazd mgławicy zaobserwowano dyski protoplanetarne, brązowe karły, turbulentne przepływy wielkich ilości gazu oraz efekty fotojonizacyjne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "The Orion Nebula (also known as Messier 42, M42, or NGC 1976) is a diffuse nebula situated in the Milky Way, being south of Orion's Belt in the constellation of Orion. It is one of the brightest nebulae, and is visible to the naked eye in the night sky. M42 is located at a distance of 1,344 ± 20 light years and is the closest region of massive star formation to Earth. The M42 nebula is estimated to be 24 light years across. It has a mass of about 2000 times the mass of the Sun. Older texts frequently refer to the Orion Nebula as the Great Nebula in Orion or the Great Orion Nebula. The Orion Nebula is one of the most scrutinized and photographed objects in the night sky, and is among the most intensely studied celestial features. The nebula has revealed much about the process of how stars and planetary systems are formed from collapsing clouds of gas and dust. Astronomers have directly observed protoplanetary disks, brown dwarfs, intense and turbulent motions of the gas, and the photo-ionizing effects of massive nearby stars in the nebula.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "سديم الجبار (Orion Nebula) (ويعرف أيضاً باسم مسييه 42, M42, أو NGC 1976) سديم انتشاري يقع جنوب حزام الجبار. يعتبر أحد أكثر الأجرام السماوية دراسة وتصويراً في سماء الليل، ويبين أكثر الظواهر السمائية دراسةً. يكشف السديم عن عملية تكوّن النجوم والمجموعات الكوكبية من سحب من الغاز والغبار. وقد شاهد الفلكيون فيه مباشرة أقراصا كوكبية هي مراحل أولية لتكوين مجموعات تماثل المجموعة الشمسية وأقزاما بنية وحركات سريعة وعواصف للغازات والغبار، وتأثيرات النجوم على تأين ما يحيط بها من غاز مثل مناطق هيدروجين II وكذلك انزياح المادة من حول النجوم الموجودة في وسط السديم بسبب ما تصدره من ضوء وجسيمات، فتنزاح الغازات والغبار نحو خارج السديم مما يجعلنا نستطيع من الأرض رؤية قلبه والنجوم التي فيه. هو أحد أشد السدائم بريقاً, ويمكن مشاهدته بالعين المجردة في سماء الليل. يبلغ قدره الظاهري 4،0 وهو يقع على بعد 25±1350 سنة ضوئية من الأرض، وينتمي إلى مجرتنا، مجرة درب التبانة.وهو أقرب منطقة للأرض تنشأ فيها نجوم جديدة بكثرة. يُقدر عرض سديم الجبار بنحو 24 سنة ضوئية. أشارت النصوص القديمة كثيراً إلي سديم الجبار باسم السديم الأعظم في الجبار أو سديم الجبار الأعظم. بينما النصوص الأقدم تشير إليه باسم إنسيس Ensis, وهو أيضاً اسم النجم. تقع كوكبة الجبار في النصف الشمالي للكرة الأرضية تظهر النجوم الثلاثة اللامعة: النظام والنطاق والمنطقة في خط مستقيم؛ وهذا الخط المستقيم يمثّل حزام برج الجبار (الجوزاء)؛ ويمكن رؤية برج الجبار بسهولة في الأفق الجنوبي في فصل الشتاء، كما يمكن رؤية سديم الجبار في وسطها بالعين المجردة وذلك بعد غروب الشمس ويظل في السماء حتى ظهور أول ضوء للصباح. أما النجم اللامع الذي يمثّل كتف اليسار لبرج الجبار فهو منكب الجوزاء (بالإنجليزية:Betelgeuse‏). وأسفل حزام برج الجبار (الجوزاء) يوجد السيف والذي يتكون من ثلاث نجوم ضعيفة الإضاءة؛ وفي مركز السيف يوجد سديم الجبار العظيم والذي يظهر كنجم لامع في السماء ، وبقربه سديم رأس الحصان.وسديم رأس الحصان هو عبارة عن سحابة من الغبار المظلم أمام سديم لامع. في برج الجبار (الجوزاء)، هناك تجمعات نجمية وسدم ونجوم مزوجة..وأهم النجوم في برج الجبار (الجوزاء): ألفا الجبار (منكب الجوزاء)، وبيتا الجبار (رجل الجبار)، وغاما الجبار (نجم الناجذ)، ونجم (المنطقة (دلتا الجبار )، و نجم النظام(إبسلون الجبار )، ونجم النطاق (زيتا الجبار )، وإيوتا الجبار (نجم نير السيف) السديم يعد أحد محاضن النجوم العملاقة القريبة من الأرض، ففيه تولد نجوم جديدة من الغاز والغبار، كما اكتشف فيه لأول مرة ما يُعرف بالأقزام البنية وهي مرحلة ما بين الكوكب والنجم (أو ما يعرف بالنجوم الفاشلة) لأنها فشلت في أن تصبح نجوما لصغر كتلتها. يقع سديم الجبار بين نجوم سيف الجبار ويبعد عنا نحو 1350 سنة ضوئية (السنة الضوئية هي المسافة التي يقطعها الضوء في سنة كاملة وتعادل حوالي 9,5 مليون مليون كيلومتر). ويمكن رؤية هذا السديم بواسطة نظارة مقربة عادية كضبابة رمادية اللون، وبالتلسكوب يكون المنظر أفضل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La nebulosa de Orión, también conocida como Messier 42, M42, o NGC 1976, es una nebulosa difusa situada al sur del cinturón de Orión. Es una de las nebulosas más brillantes que existen, y puede ser observada a simple vista sobre el cielo nocturno. Está situada a 1270±76 años luz de la Tierra, y posee un diámetro aproximado de 24 años luz. Algunos documentos se refieren a ella como la Gran Nebulosa de Orión, y los textos más antiguos la denominan Ensis, palabra latina que significa \"espada\", nombre que también recibe la estrella Eta Orionis, que desde la Tierra se observa muy próxima a la nebulosa. La nebulosa de Orión es uno de los objetos astronómicos más fotografiados, examinados, e investigados. De ella se ha obtenido información determinante acerca de la formación de estrellas y planetas a partir de nubes de polvo y gas en colisión. Los astrónomos han observado en sus entrañas discos protoplanetarios, enanas marrones, fuertes turbulencias en el movimiento de partículas de gas y efectos fotoionizantes cerca de estrellas muy masivas próximas a la nebulosa.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La Nebulosa di Orione (nota anche come Messier 42 o M 42, NGC 1976) è una delle nebulose diffuse più brillanti del cielo notturno. Chiaramente riconoscibile ad occhio nudo come un oggetto di natura non stellare, è posta a sud del famoso asterismo della Cintura di Orione, al centro della cosiddetta Spada di Orione, nell'omonima costellazione. Posta ad una distanza di circa 1 270 a.l. dalla Terra, si estende per circa 24 anni luce ed è la regione di formazione stellare più vicina al Sistema solare. Vecchie pubblicazioni si riferiscono a questa nebulosa col nome di Grande Nebulosa, mentre più anticamente i testi astrologici riportavano lo stesso nome della stella Eta Orionis, Ensis (la spada), che però si trova in un'altra parte della costellazione. Si tratta di uno degli oggetti più fotografati e studiati della volta celeste, ed è sotto costante controllo a causa dei fenomeni celesti che hanno luogo al suo interno; gli astronomi hanno scoperto nelle sue regioni più interne dischi protoplanetari, nane brune e intensi movimenti di gas e polveri. La Nebulosa di Orione contiene al suo interno un ammasso aperto molto giovane, noto come Trapezio. Le osservazioni con i più potenti telescopi (specialmente il Telescopio spaziale Hubble) hanno rivelato molte stelle circondate da anelli di polveri, probabilmente il primo stadio della formazione di un sistema planetario. La nebulosa è stata riconosciuta come tale nel 1610 da un avvocato francese, Nicolas-Claude Fabri de Peiresc (1580-1637), anche se, date le dimensioni e la luminosità, era certamente conosciuta anche in epoche preistoriche. Tolomeo la identificava come una stella della spada di Orione, di magnitudine 3.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "獵戶座大星雲（M42，NGC 1976）是一個位於獵戶座的弥漫星雲，距地球1344 ± 20光年，為最接近我們的一個恒星形成區。它的亮度相當高，在全天僅次於船底座星云，在無光害的地區用肉眼就可觀察。 對於天文愛好者而言，M42是一個相當值得一看的深空天體：只要一枝小望遠鏡或雙筒望遠鏡就可以觀賞了。對於天文學家而言，這個星雲是一個熱門的研究對象，由大型的地基望遠鏡，到哈勃太空望遠鏡（HST）都指向它。獵戶座大星雲還是天文攝影愛好者和天文台的大望遠鏡最主要的拍攝對象之一。 近年天文學家已直接观测到該星雲四合星附近的原行星盤（Protoplanetary disk）、棕矮星、氣體激烈且混亂的運動，和附近大量出現的光子化恒星。M42是研究恆星誕生的觀測、研究目標之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De Orionnevel is een H-II-gebied in het sterrenbeeld Orion en wordt ook wel eens aangeduid met M 42 of NGC 1976. De Orionnevel is in donkere nachten redelijk goed met het blote oog te zien als een wazige vlek net onder de drie gordelsterren van Orion. Hij wordt hierom ook wel het \"zwaard van Orion\" genoemd. Nieuwe metingen wijzen uit dat de nevel zich niet op zo'n 1600 lichtjaar van de Aarde bevindt, maar op 1.344 ± 20 lichtjaar. Het centrale deel van de nevel heeft een doorsnede van 5 tot 6 lichtjaar. De nevel maakt deel uit van het Orioncomplex. De nevel wordt verlicht door een aantal hete jonge sterren, onder andere de Trapezium cluster. De hele cluster telt ongeveer 2000 leden binnen een straal van 10 parsec. Andere protosterren zijn nog bezig zich te vormen in de moleculaire wolken die geassocieerd zijn met de nevel (bijvoorbeeld het Becklin-Neugebauer object). De Hubble Space Telescope heeft zeer gedetailleerde foto's van de Orionnevel gemaakt. Te zien is dat minimaal 150 jonge sterren een schijf van gas en stof om zich heen hebben, die het begin van een planetenstelsel aanduiden, zogenaamde proto-planetaire schijven (proplyds). De moleculaire wolken geassocieerd met de nevel bevat genoeg gas om de vorming van duizenden sterren mogelijk te maken.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Orion_Nebula_-_Hubble_2006_mosaic_18000.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 730085065,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 177174,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "diffuse",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "January 2012",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nebula"
            }
        ],
        "http://dbpedia.org/property/sizeV": [
            {
                "type": "literal",
                "value": 65,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/constellation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_(constellation)"
            }
        ],
        "http://dbpedia.org/property/distLy": [
            {
                "type": "literal",
                "value": 1344,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/radiusLy": [
            {
                "type": "literal",
                "value": 12,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/distPc": [
            {
                "type": "literal",
                "value": 412,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/NGC_1976": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Sh2-281": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/NGC1976": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    },
    "http://dbpedia.org/resource/Great_Orion_nebula": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Orion_Nebula"
            }
        ]
    }
}