{
    "http://dbpedia.org/resource/Andolan_(music)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Oscillation": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Motorboating_(electronics)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Indian_Ocean_Dipole": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Conductor_gallop": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Wavelet": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/160-minute_solar_cycle": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Surface_plasmon_resonance": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Wave": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Quasi-biennial_oscillation": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Vasomotion": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Simple_eye_in_invertebrates": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Parasitic_oscillation": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillation": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Food"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Колебания",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Oscillation",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Drgania",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vibração",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Oscillation",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Schwingung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "تذبذب (فيزياء)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Oscillazione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "振荡",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Trilling",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "振動",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Oscilación",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ne cite pas suffisamment ses sources (janvier 2014). Si vous disposez d'ouvrages ou d'articles de référence ou si vous connaissez des sites web de qualité traitant du thème abordé ici, merci de compléter l'article en donnant les références utiles à sa vérifiabilité et en les liant à la section « Notes et références » (modifier l'article, comment ajouter mes sources ?).  Cet article concerne l'oscillation en physique. Pour l'oscillation en mathématiques, voir Oscillation (mathématiques).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Oscillation is the repetitive variation, typically in time, of some measure about a central value (often a point of equilibrium) or between two or more different states. The term vibration is precisely used to describe mechanical oscillation. Familiar examples of oscillation include a swinging pendulum and alternating current power.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Se denomina oscilación a una variación, perturbación o fluctuación en el tiempo de un medio o sistema. Si el fenómeno se repite, se habla de oscilación periódica. Oscilación, en física, química e ingeniería es el movimiento repetido de un lado a otro en torno a una posición central, o posición de equilibrio. El recorrido que consiste en ir desde una posición extrema a la otra y volver a la primera, pasando dos veces por la posición central, se denomina ciclo. El número de ciclos por segundo, o hercios (Hz), se conoce como frecuencia de la oscilación empleada en el movimiento armónico simple.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "振荡（英语：oscillation）指某一可观测量的值关于中心值（常为平衡点）往复变化，或可观测量在两个态或多个态之间往复变化，常指随时间的变化。常见的例子是单摆和交流电。振荡也常称作振动，虽然二者作为同义词交叉使用，但振动常指机械振荡。振荡不仅仅出现在物理系统中，也會出现在生物系统中，包括人类社会和大脑。 通过周期性的状态改变，系统按照固定的时间微分重复变化的末态。总的来说：振荡是一个与时间相关的物理状态参数。 这样来说，对于力学、电学或者液体状态量有： \n* 力学状态参数：延展、振动速度、振动加速度、振动角、角速度、角加速度、力、力矩 \n* 电学状态参数：电流、电压、功率、电荷、电感、电容、电阻 \n* 液体状态参数：体积、压强、速度、密度、落差",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Колеба́ния — это повторяющийся в той или иной степени во времени процесс изменения состояний системы около точки равновесия. Например, при колебаниях маятника повторяются отклонения его в ту и другую сторону от вертикального положения; при колебаниях в электрическом колебательном контуре повторяются величина и направление тока, текущего через катушку.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Drgania (oscylacje) – procesy, w trakcie których pewne wielkości fizyczne na przemian rosną i maleją w czasie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "振動（しんどう、英語：vibration）とは、状態が一意に定まらず揺れ動く事象をいう。英語などにおいては、重力などによる周期が長い振動をoscillation、弾性や分子間力などによる周期の短い振動をvibrationとよびわけるが、日本語ではどちらの現象に対しても「振動」という訳語をあてる。周期性のある振動において、単位時間あたりの振動の数を振動数（または周波数）、振動のふれ幅を振幅（しんぷく）、振動の一単位にかかる時間を周期という。 振動は、同じ場所での物質の周期的な運動であるが、物理学においてさまざまな現象の中に現れ、基本的な概念の一つとして扱われる。物理的にもっとも単純な振動は単振動である。また、振動する系はそれぞれ固有振動（数）をもつ。振動の振幅を減少させる要因がある場合には、振動が次第に弱まる減衰振動となる。外部から一定の間隔で力を与えることなどにより振動を引き起こすことを強制振動とよぶ。強制振動の振動数がその系の固有振動数に近い場合、共振（または共鳴とも）を引き起こす。古典物理学だけでなく、電磁気学では回路や電場・磁場の振動を扱い、またミクロな現象を扱う現代物理学などにおいても、振動は基本的な性質である。 波動現象は、振動が時間的変化にとどまらず空間的に伝わっていく現象であり、自然現象の理解になくてはならない基礎概念へと関連している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) ملف:Disambigua compass.svg ميز عن اهتزاز. التذبذب هو تغير متكرر مع الزمن ، و يقال أنه تغير قيمة دوريا حول قيمة وسطية. مثال على ذلك البندول الذي يتأرجح بين اليمين واليسار حول نقطة وسطية وهي نقطة الاتزان . كما أن التيار المتردد يتذبذب . ولا ينحصر التذبذب في الأنظمة الفيزيائية فقط ، بل نجده أيضا في دورات حيوية مثل دورة النباتات عبر فصول السنة أو في المجتمع الإنساني.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Vibração é um movimento periódico tal como a oscilação de uma partícula, sistema de partículas ou de um corpo rígido em torno de uma posição de equilíbrio. A amplitude do movimento é indicada em milímetros ou polegadas. Para realizar uma análise de vibrações é importante verificar os graus de liberdade do sistema mecânica, que consiste em identificar o número de coordenadas independentes no movimento necessárias para descrever o movimento espacial de todas partículas de um sistema em qualquer instante de tempo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een trilling of oscillatie is een periodiek herhaalde omkering van de bewegingsrichting. Een trilling wordt vaak veroorzaakt door de verstoring van een stabiele evenwichtssituatie. Een voorbeeld van een trillend systeem is een massa op een veer die in beweging is gebracht, of een slinger in een klok. Ook de naald van een platenspeler vertoont een trilling als hij de groef in een grammofoonplaat volgt, al is deze trilling minder regelmatig dan die in de andere voorbeelden. Zoals uit dit laatste voorbeeld al blijkt, hebben trillingen een sterke relatie met geluid. Geluid is een trilling van de lucht.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Als Schwingungen oder Oszillationen (lateinisch oscillare ‚schaukeln‘) werden wiederholte zeitliche Schwankungen von Zustandsgrößen eines Systems bezeichnet. Unter Schwankung ist dabei die Abweichung von einem Mittelwert zu verstehen. Schwingungen können in allen rückgekoppelten Systemen auftreten. Beispiele für Schwingungen sind in der Mechanik, in der Elektrotechnik, der Biologie, in der Wirtschaft (Schweinezyklus) und in vielen anderen Bereichen anzutreffen. Man unterscheidet: Alle diese Eigenschaften können kombiniert sein.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una oscillazione è la variazione periodica, di solito nel tempo, di una quantità quale, ad esempio, la posizione di un pendolo a riposo che venga urtato. Il termine vibrazione è talvolta utilizzato come sinonimo di oscillazione: I fisici e gli elettronici usano il termine vibrazione intendendo un'oscillazione non armonica. Le oscillazioni non avvengono soltanto nei sistemi fisici, ma anche in quelli biologici e sociali.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Anti-vibration_compound"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Vibração"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Osilasi"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Oscillazione"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Schwingung"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ταλάντωση"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Trilling"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05mzs"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/振動"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q170475"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Oscillation"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kmitání"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Drgania"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Oscilación"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/진동"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q170475"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Earthquake_engineering"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Oscillation"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Animated-mass-spring.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Oscillation"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Oscillation?oldid=744800773"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.lightandmatter.com/html_books/3vw/ch01/ch01.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "振荡（英语：oscillation）指某一可观测量的值关于中心值（常为平衡点）往复变化，或可观测量在两个态或多个态之间往复变化，常指随时间的变化。常见的例子是单摆和交流电。振荡也常称作振动，虽然二者作为同义词交叉使用，但振动常指机械振荡。振荡不仅仅出现在物理系统中，也會出现在生物系统中，包括人类社会和大脑。 通过周期性的状态改变，系统按照固定的时间微分重复变化的末态。总的来说：振荡是一个与时间相关的物理状态参数。 这样来说，对于力学、电学或者液体状态量有： \n* 力学状态参数：延展、振动速度、振动加速度、振动角、角速度、角加速度、力、力矩 \n* 电学状态参数：电流、电压、功率、电荷、电感、电容、电阻 \n* 液体状态参数：体积、压强、速度、密度、落差",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Una oscillazione è la variazione periodica, di solito nel tempo, di una quantità quale, ad esempio, la posizione di un pendolo a riposo che venga urtato. Il termine vibrazione è talvolta utilizzato come sinonimo di oscillazione: I fisici e gli elettronici usano il termine vibrazione intendendo un'oscillazione non armonica. Le oscillazioni non avvengono soltanto nei sistemi fisici, ma anche in quelli biologici e sociali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Vibração é um movimento periódico tal como a oscilação de uma partícula, sistema de partículas ou de um corpo rígido em torno de uma posição de equilíbrio. A amplitude do movimento é indicada em milímetros ou polegadas. Para realizar uma análise de vibrações é importante verificar os graus de liberdade do sistema mecânica, que consiste em identificar o número de coordenadas independentes no movimento necessárias para descrever o movimento espacial de todas partículas de um sistema em qualquer instante de tempo. Não existe sistema de coordenadas único. Quantidades cinemáticas como deslocamentos, velocidades e aceleração são escritas em função das coordenadas generalizadas escolhidas e suas derivadas temporais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Oscillation is the repetitive variation, typically in time, of some measure about a central value (often a point of equilibrium) or between two or more different states. The term vibration is precisely used to describe mechanical oscillation. Familiar examples of oscillation include a swinging pendulum and alternating current power. Oscillations occur not only in mechanical systems but also in dynamic systems in virtually every area of science: for example the beating human heart, business cycles in economics, predator–prey population cycles in ecology, geothermal geysers in geology, vibrating strings in musical instruments, periodic firing of nerve cells in the brain, and the periodic swelling of Cepheid variable stars in astronomy.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Als Schwingungen oder Oszillationen (lateinisch oscillare ‚schaukeln‘) werden wiederholte zeitliche Schwankungen von Zustandsgrößen eines Systems bezeichnet. Unter Schwankung ist dabei die Abweichung von einem Mittelwert zu verstehen. Schwingungen können in allen rückgekoppelten Systemen auftreten. Beispiele für Schwingungen sind in der Mechanik, in der Elektrotechnik, der Biologie, in der Wirtschaft (Schweinezyklus) und in vielen anderen Bereichen anzutreffen. Man unterscheidet: \n*  periodische und nichtperiodische (quasiperiodische oder chaotische) Schwingungen \n*  gedämpfte und ungedämpfte Schwingungen \n*  freie, erzwungene (fremderregte), selbsterregte und parametererregte Schwingungen \n*  lineare und nichtlineare Schwingungen \n*  Schwingungen mit einem Freiheitsgrad, mit mehreren Freiheitsgraden und mit unendlich vielen Freiheitsgraden (Schwingungen eines Kontinuums) \n*  kontinuierliche Schwingungen und Oszillation zwischen diskreten Zuständen Alle diese Eigenschaften können kombiniert sein. Als Vibration werden periodische, mit Verformung verbundene mechanische Schwingungen eines Körpers bezeichnet. Eine Schwingung, die zur Informationsübermittlung dient, nennt man manchmal Signal, zum Beispiel elektrisches Signal. Die räumliche Ausbreitung einer Störung oder Schwingung ist eine Welle.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Drgania (oscylacje) – procesy, w trakcie których pewne wielkości fizyczne na przemian rosną i maleją w czasie.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) ملف:Disambigua compass.svg ميز عن اهتزاز. التذبذب هو تغير متكرر مع الزمن ، و يقال أنه تغير قيمة دوريا حول قيمة وسطية. مثال على ذلك البندول الذي يتأرجح بين اليمين واليسار حول نقطة وسطية وهي نقطة الاتزان . كما أن التيار المتردد يتذبذب . ولا ينحصر التذبذب في الأنظمة الفيزيائية فقط ، بل نجده أيضا في دورات حيوية مثل دورة النباتات عبر فصول السنة أو في المجتمع الإنساني.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een trilling of oscillatie is een periodiek herhaalde omkering van de bewegingsrichting. Een trilling wordt vaak veroorzaakt door de verstoring van een stabiele evenwichtssituatie. Een voorbeeld van een trillend systeem is een massa op een veer die in beweging is gebracht, of een slinger in een klok. Ook de naald van een platenspeler vertoont een trilling als hij de groef in een grammofoonplaat volgt, al is deze trilling minder regelmatig dan die in de andere voorbeelden. Zoals uit dit laatste voorbeeld al blijkt, hebben trillingen een sterke relatie met geluid. Geluid is een trilling van de lucht. Naast de bovenstaande mechanische trillingen zijn er ook trillingen van elektrische aard, zoals de stroom in een trillingskring. Ook licht, dat zowel een golf- als een deeltjeskarakter heeft, kan gezien worden als een trilling, maar dan van elektromagnetische aard. Het is het elektromagnetische veld dat trilt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Se denomina oscilación a una variación, perturbación o fluctuación en el tiempo de un medio o sistema. Si el fenómeno se repite, se habla de oscilación periódica. Oscilación, en física, química e ingeniería es el movimiento repetido de un lado a otro en torno a una posición central, o posición de equilibrio. El recorrido que consiste en ir desde una posición extrema a la otra y volver a la primera, pasando dos veces por la posición central, se denomina ciclo. El número de ciclos por segundo, o hercios (Hz), se conoce como frecuencia de la oscilación empleada en el movimiento armónico simple. Una oscilación en un medio material es lo que crea el sonido. Una oscilación en una corriente eléctrica crea una onda electromagnética.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "45xCe modèle est-il pertinent ? Cliquez pour en voir d'autres.Cet article ne cite pas suffisamment ses sources (janvier 2014). Si vous disposez d'ouvrages ou d'articles de référence ou si vous connaissez des sites web de qualité traitant du thème abordé ici, merci de compléter l'article en donnant les références utiles à sa vérifiabilité et en les liant à la section « Notes et références » (modifier l'article, comment ajouter mes sources ?).  Cet article concerne l'oscillation en physique. Pour l'oscillation en mathématiques, voir Oscillation (mathématiques). Une oscillation est un mouvement ou une fluctuation périodique. Les oscillations sont soit à amplitude constante soit amorties. Elles répondent aux mêmes équations quel que soit le domaine.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Колеба́ния — это повторяющийся в той или иной степени во времени процесс изменения состояний системы около точки равновесия. Например, при колебаниях маятника повторяются отклонения его в ту и другую сторону от вертикального положения; при колебаниях в электрическом колебательном контуре повторяются величина и направление тока, текущего через катушку. Колебания почти всегда связаны с попеременным превращением энергии одной формы проявления в другую форму. Колебания различной физической природы имеют много общих закономерностей и тесно взаимосвязаны c волнами. Поэтому исследованиями этих закономерностей занимается обобщённая теория колебаний и волн. Принципиальное отличие от волн: при колебаниях не происходит переноса энергии, это, так сказать, «местные» преобразования.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "振動（しんどう、英語：vibration）とは、状態が一意に定まらず揺れ動く事象をいう。英語などにおいては、重力などによる周期が長い振動をoscillation、弾性や分子間力などによる周期の短い振動をvibrationとよびわけるが、日本語ではどちらの現象に対しても「振動」という訳語をあてる。周期性のある振動において、単位時間あたりの振動の数を振動数（または周波数）、振動のふれ幅を振幅（しんぷく）、振動の一単位にかかる時間を周期という。 振動は、同じ場所での物質の周期的な運動であるが、物理学においてさまざまな現象の中に現れ、基本的な概念の一つとして扱われる。物理的にもっとも単純な振動は単振動である。また、振動する系はそれぞれ固有振動（数）をもつ。振動の振幅を減少させる要因がある場合には、振動が次第に弱まる減衰振動となる。外部から一定の間隔で力を与えることなどにより振動を引き起こすことを強制振動とよぶ。強制振動の振動数がその系の固有振動数に近い場合、共振（または共鳴とも）を引き起こす。古典物理学だけでなく、電磁気学では回路や電場・磁場の振動を扱い、またミクロな現象を扱う現代物理学などにおいても、振動は基本的な性質である。 波動現象は、振動が時間的変化にとどまらず空間的に伝わっていく現象であり、自然現象の理解になくてはならない基礎概念へと関連している。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Animated-mass-spring.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744800773,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 22522,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Variation"
            }
        ]
    },
    "http://dbpedia.org/resource/Ringing_(signal)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Trepidation_(astronomy)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Forced_oscillation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Coupled_oscillation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillating": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillatory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Vibrating": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillators": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Forced_oscillations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillatory_motion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Forced_vibration": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Forced_vibrations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_oscillator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_oscillators": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Electrical_oscillators": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillating_circuit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillating_circuits": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillatory_period": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Period_of_oscillation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillating_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Coupled_oscillators": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Coupled_oscillator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    },
    "http://dbpedia.org/resource/Oscillating_motion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oscillation"
            }
        ]
    }
}