{
    "http://dbpedia.org/resource/Ottoman_Caliphate": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Country"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Califado Otomano",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Osmanisches Kalifat",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ottoman Caliphate",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Califfato ottomano",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الخلافة العثمانية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "鄂圖曼帝國哈里發",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "O Califado Otomano foi o \"califado\" autoproclamado que comandou a dinastia Otomana, líder do Império Otomano. Os membros da dinastia utilizavam os títulos de sultão e califa esporadicamente; e o último era usado especialmente para justificar a conquista de outras terras habitadas por muçulmanos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Osmanische Kalifat schrieb seinen allislamischen Anspruch auf das Kalifat in der 1876 neu eingeführten Verfassung des Osmanischen Reiches offiziell fest. Im 16. Jahrhundert hatten bereits die osmanischen Sultane kalifenähnliche Titel übernommen. Dem Abendland gegenüber trat der Sultan Abdülhamid I. erstmals 1774 als Kalif auf. Die Osmanen reklamierten seit dem 19. Jahrhundert, dass das Kalifat bereits 1517 von den Abbasiden auf die Osmanen übergegangen sei. 1924, zwei Jahre nach dem Zusammenbruch des Osmanischen Reiches, beendete die Große Türkische Nationalversammlung das osmanische Kalifat.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "奧斯曼帝國哈里發是奧斯曼帝國奧斯曼王朝從埃及的馬木留克繼承的哈里發之位。 隨著奧斯曼帝國的國力漸盛，蘇丹穆罕默德二世宣稱擁有哈里發之位。他的孫兒塞利姆一世征服及統一了穆斯林的土地，成為伊斯蘭世界的捍衛者。歐洲的力量及奧斯曼帝國的分裂導致奧斯曼帝國哈里發的終結，阿卜杜勒-邁吉德二世失去了蘇丹的統治地位，其後仍保有哈里發之位，直到凱末爾1924年廢除了哈里發。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Ottoman Caliphate, under the Ottoman dynasty of the Ottoman Empire, was the last Sunni Islamic caliphate of the late medieval and the early modern era. During the period of Ottoman growth, Ottoman rulers claimed caliphal authority since Murad I's conquest of Edirne in 1362. Later Selim I, through conquering and unification of Muslim lands, became the defender of the Holy Cities of Mecca and Medina which further strengthened the Ottoman claim to caliphate in the Muslim world.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il califfato ottomano nacque con l'assunzione del titolo di califfo da parte del sultano ottomano nel 1517 e perdurò fino al 1924. Il titolo ufficiale si ritrova però per la prima volta in documenti scritti nel 1774 relativamente a Abdul Hamid I in occasione del trattato internazionale di Küçük Qaynarce (\"Piccola fonte calda\"), firmato tra l'impero ottomano e la Russia, nel quale il sultano si autodefiniva \"califfo\" dei musulmani. Se è vero che la maggioranza della dottrina islamica (ma non l'unanimità) aveva sempre indicato come condizione preferenziale l'appartenenza del califfo alla stirpe araba se non proprio quella alla tribù dei Quraysh cui era appartenuto il profeta Muhammad, di fatto, a seguito della Campagna di Selim I Yavuz il mondo arabo sunnita era stato ridotto all'obbedienza ",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "كانت الخلافة العثمانية آخر خلافة إسلامية سنية تحت حكم بني عثمان حكام الدولة العثمانية. تقدم العثمانيون، بعد انتصارهم على الصفويين، لإخضاع السلطنة المملوكية، فنشبت بينهم وبين المماليك معركة على الحدود الشاميّة التركية تُعرف بمعركة مرج دابق، انتصر فيها العثمانيون وقُتل سلطان المماليك \"قنصوه الغوري\"، ثم تابعوا زحفهم نحو مصر والتحموا بالمماليك من جديد في معركة الريدانية التي قررت مصير مصر كلها، وانتصروا عليهم مجددًا ودخلوا القاهرة فاتحين. وفي أثناء ذلك قدّم شريف مكة مفاتيح الحرمين الشريفين إلى السلطان سليم اعترافًا بخضوع الأراضي المقدسة الإسلامية للعثمانيين، وتنازل في الوقت ذاته آخر الخلفاء العباسيين، محمد الثالث المتوكل على الله، عن الخلافة لسلطان آل عثمان، فأصبح كل سلطان منذ ذلك التاريخ خليفة للمسلمين، ويحمل لقب \"أمير المؤمنين\" و\"خليفة رسول رب العالمين\".",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Decline_of_the_Ottoman_Empire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Khilafat_Movement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Middle_Eastern_theater_of_World_War_I"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2034358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Califfato_ottomano"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Otomandar_Kaliferria"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Osmanisches_Kalifat"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2034358"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Califado_Otomano"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06kxv_"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1516_establishments_in_the_Ottoman_Empire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Islam_in_the_Ottoman_Empire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1924_disestablishments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Government_of_the_Ottoman_Empire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_the_Ottoman_Empire"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Liannos-Local-Ottoman-Post.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ottoman_Caliphate"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "when and where?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ottoman_Caliphate?oldid=743980671"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "July 2013",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://faith-matters.org/resources/publicationsreports/252-the-tanzimat-secular-reforms-in-the-ottoman-empire"
            },
            {
                "type": "uri",
                "value": "http://www.waitmeturkey.com/ottoman-caliphate.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?vid=0AAZldl8k4G5MNLeIG&id=trmPvyYVRhgC&pg=PA17&as_brr=1"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O Califado Otomano foi o \"califado\" autoproclamado que comandou a dinastia Otomana, líder do Império Otomano. Os membros da dinastia utilizavam os títulos de sultão e califa esporadicamente; e o último era usado especialmente para justificar a conquista de outras terras habitadas por muçulmanos. Durante o período da expansão otomana, os governantes do império - começando com Mehmed II - passaram a advogar o uso do título histórico de \"califa\", que denota autoridade entre os adeptos do islã desde a época do próprio Maomé. Mehmed II e seu neto Selim I o usaram para justificar sua conquista de países islâmicos. O fim do Califado Otomano se deu, em parte, devido a uma gradual erosão do seu poder em relação à Europa, e sua derrocada foi a partilha do Império Otomano. Abdul Mejid II, que perdeu o sultanato, manteve a posição de califa por mais dois anos; porém com as reformas de Atatürk que levaram à criação do Estado turco moderno, a própria posição foi abolida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Il califfato ottomano nacque con l'assunzione del titolo di califfo da parte del sultano ottomano nel 1517 e perdurò fino al 1924. Il titolo ufficiale si ritrova però per la prima volta in documenti scritti nel 1774 relativamente a Abdul Hamid I in occasione del trattato internazionale di Küçük Qaynarce (\"Piccola fonte calda\"), firmato tra l'impero ottomano e la Russia, nel quale il sultano si autodefiniva \"califfo\" dei musulmani. Se è vero che la maggioranza della dottrina islamica (ma non l'unanimità) aveva sempre indicato come condizione preferenziale l'appartenenza del califfo alla stirpe araba se non proprio quella alla tribù dei Quraysh cui era appartenuto il profeta Muhammad, di fatto, a seguito della Campagna di Selim I Yavuz il mondo arabo sunnita era stato ridotto all'obbedienza ottomana, ricreando in qualche misura l'unità della Umma islamica. La mancanza d'opposizione dei \"dotti\" ( ʿulamāʾ ), legittimò anche \"di diritto\", i Turchi ottomani all'uso di una simile titolatura. Il califfato ottomano, era un titolo meramente spirituale, distinto dal politico e militare \"sultanato\": al termine della prima guerra mondiale ebbe fine il sultanato della dinastia ottomana, mentre, il califfato ne seguì la sorte solo nel 1924, per volere d'un Congresso convocato dal generale Mustafà Kemal Pascià, detto Atatürk, diventato Presidente della Turchia repubblicana.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The Ottoman Caliphate, under the Ottoman dynasty of the Ottoman Empire, was the last Sunni Islamic caliphate of the late medieval and the early modern era. During the period of Ottoman growth, Ottoman rulers claimed caliphal authority since Murad I's conquest of Edirne in 1362. Later Selim I, through conquering and unification of Muslim lands, became the defender of the Holy Cities of Mecca and Medina which further strengthened the Ottoman claim to caliphate in the Muslim world. The demise of the Ottoman Caliphate took place because of a slow erosion of power in relation to Western Europe, and because of the end of the Ottoman state in consequence of the partitioning of the Ottoman Empire by the League of Nations mandate. Abdülmecid II, the last Ottoman caliph, held his caliphal position for a couple of years after the partitioning, but with Mustafa Kemal's secular reforms and the subsequent exile of the royal Osmanoğlu family from the Republic of Turkey in 1924, the caliphal position was abolished.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Osmanische Kalifat schrieb seinen allislamischen Anspruch auf das Kalifat in der 1876 neu eingeführten Verfassung des Osmanischen Reiches offiziell fest. Im 16. Jahrhundert hatten bereits die osmanischen Sultane kalifenähnliche Titel übernommen. Dem Abendland gegenüber trat der Sultan Abdülhamid I. erstmals 1774 als Kalif auf. Die Osmanen reklamierten seit dem 19. Jahrhundert, dass das Kalifat bereits 1517 von den Abbasiden auf die Osmanen übergegangen sei. 1924, zwei Jahre nach dem Zusammenbruch des Osmanischen Reiches, beendete die Große Türkische Nationalversammlung das osmanische Kalifat.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "奧斯曼帝國哈里發是奧斯曼帝國奧斯曼王朝從埃及的馬木留克繼承的哈里發之位。 隨著奧斯曼帝國的國力漸盛，蘇丹穆罕默德二世宣稱擁有哈里發之位。他的孫兒塞利姆一世征服及統一了穆斯林的土地，成為伊斯蘭世界的捍衛者。歐洲的力量及奧斯曼帝國的分裂導致奧斯曼帝國哈里發的終結，阿卜杜勒-邁吉德二世失去了蘇丹的統治地位，其後仍保有哈里發之位，直到凱末爾1924年廢除了哈里發。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "كانت الخلافة العثمانية آخر خلافة إسلامية سنية تحت حكم بني عثمان حكام الدولة العثمانية. تقدم العثمانيون، بعد انتصارهم على الصفويين، لإخضاع السلطنة المملوكية، فنشبت بينهم وبين المماليك معركة على الحدود الشاميّة التركية تُعرف بمعركة مرج دابق، انتصر فيها العثمانيون وقُتل سلطان المماليك \"قنصوه الغوري\"، ثم تابعوا زحفهم نحو مصر والتحموا بالمماليك من جديد في معركة الريدانية التي قررت مصير مصر كلها، وانتصروا عليهم مجددًا ودخلوا القاهرة فاتحين. وفي أثناء ذلك قدّم شريف مكة مفاتيح الحرمين الشريفين إلى السلطان سليم اعترافًا بخضوع الأراضي المقدسة الإسلامية للعثمانيين، وتنازل في الوقت ذاته آخر الخلفاء العباسيين، محمد الثالث المتوكل على الله، عن الخلافة لسلطان آل عثمان، فأصبح كل سلطان منذ ذلك التاريخ خليفة للمسلمين، ويحمل لقب \"أمير المؤمنين\" و\"خليفة رسول رب العالمين\".",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Liannos-Local-Ottoman-Post.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743980671,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2081846,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_Empire": {
        "http://dbpedia.org/property/eventPost": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Ottoman_Caliphate": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Şehsuvar_Kadınefendi": {
        "http://dbpedia.org/ontology/predecessor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_Islam": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Osmanian_caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Abdul_Hamid_II": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Secularism_in_Turkey": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Atatürk's_Reforms": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_Caliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_Caliphs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_caliphs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Demise_of_the_Ottoman_Caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_caliph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ottoman_caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    },
    "http://dbpedia.org/resource/Abolition_of_the_Ottoman_Caliphate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ottoman_Caliphate"
            }
        ]
    }
}