{
    "http://dbpedia.org/resource/Antoine_Lavoisier": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen_rings": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen_gas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/E948": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Pure_oxygen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Active_oxygen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/ATC_code_V03AN01": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_oxygen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Sauerstoff": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Oxygen": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Atomic_number_8": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MilitaryUnit"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Кислород",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Oxígeno",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Sauerstoff",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Oxygen",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Tlen",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Oxygène",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "酸素",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "أكسجين",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ossigeno",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Oxigénio",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Zuurstof (element)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "氧",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "O oxigénio (português europeu) ou oxigênio (português brasileiro), é um elemento químico de número atómico 8 e símbolo O (8 protões e 8 eletrões) com massa atómica 16 u. Constitui parte do grupo dos calcogénios e é um não metal reactivo e forte agente oxidante que facilmente forma compostos com a maioria doutros elementos, principalmente óxidos. Tem a segunda electronegatividade mais elevada de todos os elementos químicos, superado apenas pelo flúor. Medido pela sua massa, o oxigénio é o terceiro elemento mais abundante do universo, atrás do hidrogénio e hélio, e é o mais abundante na crosta terrestre como parte de compostos óxidos, formando praticamente metade da sua massa. Em condições normais de pressão e temperatura, dois átomos do elemento ligam-se para formar o dioxigénio, um gás dia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "L'ossigeno è un elemento chimico della tavola periodica degli elementi. Ha come simbolo O, come numero atomico 8 e come numero di massa 16. Il nome deriva dal greco ὀξύς, oxýs, «acido» (letteralmente: «appuntito») e la radice γεν-, ghen-, che significa «generare». L'elemento è comune e si trova in tutto l'universo, ossia non solo sulla Terra. L'ossigeno molecolare O2, come lo si trova sulla Terra, è termodinamicamente instabile ed esiste grazie alla fotosintesi delle piante. L'ossigeno è l'elemento chimico più comune della crosta terrestre rappresentandone circa il 47% della massa (legato ad altri elementi). Invece nell'atmosfera è in una percentuale del 21% del volume e del 23% della massa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Sauerstoff (auch Oxygenium genannt; von griechisch ὀξύς ‚oxys‘ „scharf, spitz, sauer“ und γεννάω ‚gen-‘ „erzeugen, gebären“, zusammen „Säure-Erzeuger“) ist ein chemisches Element mit dem Elementsymbol O. Entsprechend seiner Ordnungszahl 8 steht es an achter Stelle im Periodensystem und dort zusammen mit den Elementen Schwefel, Selen, Tellur, Polonium und Livermorium, die die Chalkogene bilden, in der sechsten Hauptgruppe, bzw. 16. IUPAC-Gruppe. Sauerstoff ist bezüglich seines Gewichts mit 48,9 % das häufigste Element der Erdkruste und mit rund 30 % das zweithäufigste Element der Erde insgesamt (Eisen ist an 1. Stelle).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Oxygen is a chemical element with symbol O and atomic number 8. It is a member of the chalcogen group on the periodic table and is a highly reactive nonmetal and oxidizing agent that readily forms oxides with most elements as well as other compounds. By mass, oxygen is the third-most abundant element in the universe, after hydrogen and helium. At standard temperature and pressure, two atoms of the element bind to form dioxygen, a colorless and odorless diatomic gas with the formula O2. This is an important part of the atmosphere and diatomic oxygen gas constitutes 20.8% of the Earth's atmosphere. Additionally, as oxides the element also makes up almost half of the Earth's crust.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Tlen (O, łac. oxygenium) – pierwiastek chemiczny o liczbie atomowej 8, niemetal z grupy tlenowców w układzie okresowym. Stabilnymi izotopami tlenu są 16O (stanowi ponad 99% tlenu naturalnego), 17O oraz 18O. Tlen w stanie wolnym występuje w postaci cząsteczek dwuatomowych O2 oraz trójatomowych – ozonu O3 (głównie w ozonosferze). Szczególną jego odmianą jest odkryty w latach 90. XX w. „czerwony tlen” o wzorze O4. Tlen jest paramagnetykiem. Ciekły tlen ma barwę niebieską. Stały tlen znany jest w sześciu odmianach alotropowych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "酸素（さんそ、英: oxygen）は原子番号8、原子量16.00の非金属元素である。元素記号は O。周期表では第16族元素（カルコゲン）および第2周期元素に属し、電気陰性度が大きいため反応性に富み、他の殆どの元素と化合物（特に酸化物）を作る。標準状態では2個の酸素原子が二重結合した無味無臭無色透明の二原子分子である酸素分子 O2 として存在する。宇宙では水素、ヘリウムに次いで3番目に多くの質量を占め、ケイ素量を106としたときの比率は 2.38 × 107 である。地球地殻の元素では質量が最も多く47%が酸素である。気体の酸素分子は大気の体積の20.95%、質量で23%を占める。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El oxígeno es un elemento químico de número atómico 8 y representado por el símbolo O. Su nombre proviene de las raíces griegas ὀξύς (oxys) («ácido», literalmente «punzante», en referencia al sabor de los ácidos) y –γόνος (-gonos) («productor», literalmente «engendrador»), porque en la época en que se le dio esta denominación se creía, incorrectamente, que todos los ácidos requerían oxígeno para su composición. En condiciones normales de presión y temperatura, dos átomos del elemento se enlazan para formar el dioxígeno, un gas diatómico incoloro, inodoro e insípido con fórmula O2. Esta sustancia comprende una importante parte de la atmósfera y resulta necesaria para sostener la vida terrestre.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Zuurstof is een chemisch element met symbool O (Uit het Latijn: oxygenium) en atoomnummer 8. Het is een niet-metaal dat tot de zuurstofgroep (groep VIa of groep 16) in het periodiek systeem behoort. Zuurstof komt als enkelvoudige stof vooral als dizuurstof (O2) in de atmosfeer voor. In samengestelde vorm is het eveneens een wijdverspreid element omdat alle water van de oceanen en alle silicaten waar de aardkorst uit bestaat zuurstof bevatten. Gemeten naar gewicht is zuurstof veruit het meest voorkomende element in het menselijk lichaam: dat bestaat voor ongeveer 65% uit zuurstof (voornamelijk als bouwsteen van water).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "氧（IUPAC名：oxygen），化学符号：O（拉丁语：Oxygenium），化学元素，氧的原子序数为8，相对原子质量为15.9994。在元素周期表中，氧是氧族元素的一员，它也是一个高反应性的第2周期非金属元素，很容易与几乎所有其它元素形成化合物（主要为氧化物）。在标准状况下，两个氧原子结合形成氧气，是一种无色无臭无味的双原子气体，化学式为O2。如果按质量计算，氧在宇宙中的含量仅次于氢和氦，在地壳中，氧则是含量最丰富的元素。氧不仅占了水质量的89%，也占了空气体积的20.9%。 中文舊譯作氱 （拉丁语：Oxygenium），法语：Oxygène，英语：Oxygen)，字源學來說是根源於希臘文的成酸物質（酸oxus+成genes）或「產生酸的東西」。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الأكسجين هو عنصر كيميائي رمزه O وعدده الذرّي 8، ويقع ضمن عناصر الدورة الثانية وعلى رأس المجموعة السادسة عشر في الجدول الدوري، والتي تدعى باسم مجموعة الكالكوجين وهو عنصر مجموعة رئيسي. يصنّف الأكسجين ضمن اللافلزّات، ويكون في الشروط العاديّة من الضغط ودرجة الحرارة على شكل غاز ثنائي الذرّة O2، ليس له لون أو طعم أو رائحة. للأكسجين أهميّة حيويّة كبيرة جداً، حيث لا غنى عنه لاستمرار الحياة على سطح الأرض ، فهو أساس عملية التنفّس الخلوي عند الإنسان والحيوانات، كما يدخل في عملية التركيب الضوئي عند النباتات. بالإضافة إلى ذلك فهو أساس عملية الاحتراق، كما يسهم في عمليات التآكل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Кислоро́д — элемент 16-й группы (по устаревшей классификации — главной подгруппы VI группы), второго периода периодической системы химических элементов Д. И. Менделеева, с атомным номером 8. Обозначается символом O (лат. Oxygenium). Кислород — химически активный неметалл, является самым лёгким элементом из группы халькогенов. Простое вещество кислород (CAS-номер: 7782-44-7) при нормальных условиях — газ без цвета, вкуса и запаха, молекула которого состоит из двух атомов кислорода (формула O2), в связи с чем его также называют дикислород. Жидкий кислород имеет светло-голубой цвет, а твёрдый представляет собой кристаллы светло-синего цвета.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L'oxygène est l'élément chimique de numéro atomique 8, de symbole O. C'est la tête de file du groupe des chalcogènes, souvent appelé groupe de l'oxygène. Découvert indépendamment en 1772 par le Suédois Carl Wilhelm Scheele à Uppsala et en 1774 par le britannique Joseph Priestley en Wiltshire, l'oxygène a été nommé ainsi en 1777 par Antoine Lavoisier à Paris à partir du grec ancien ὀξύς / oxys (« aigu », c'est-à-dire ici « acide »), et γενής / genês (« générateur »), car Lavoisier pensait à tort que :",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Liquid_oxygen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Breathing_gas"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Silicate_minerals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Air_separation"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/酸素"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Oksigen"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q629"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Ossigeno"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4051803-6"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Oxigénio"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kyslík"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/산소"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Oxigeno"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Οξυγόνο"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.025s6bf"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q629"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Oxígeno"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tlen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Oxygène"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zuurstof_(element)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sauerstoff"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_substances_for_emergency_medicine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Diatomic_nonmetals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Breathing_gases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chalcogens"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Oxidizing_agents"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Oxygen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biology_and_pharmacology_of_chemical_elements"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Philos_experiment_of_the_burning_candle.PNG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Oxygen"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Oxygen?oldid=743718314"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.organic-chemistry.org/chemicals/oxidations/oxygen.shtm"
            },
            {
                "type": "uri",
                "value": "http://www.webelements.com/webelements/elements/text/O/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.periodicvideos.com/videos/008.htm"
            },
            {
                "type": "uri",
                "value": "http://www.americanscientist.org/issues/pub/the-story-of-o"
            },
            {
                "type": "uri",
                "value": "http://www.uigi.com/oxygen.html"
            },
            {
                "type": "uri",
                "value": "http://www.rsc.org/chemistryworld/podcast/element.asp"
            },
            {
                "type": "uri",
                "value": "http://scrippso2.ucsd.edu/"
            },
            {
                "type": "uri",
                "value": "http://www.rsc.org/images/CIIE_oxygen_48k_tcm18-117681.mp3"
            }
        ],
        "http://dbpedia.org/property/bSearch": [
            {
                "type": "literal",
                "value": "Wikijunior:The Elements/Oxygen",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/vSearch": [
            {
                "type": "literal",
                "value": "Oxygen atom",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/book": [
            {
                "type": "literal",
                "value": "Period 2 elements",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Oxygen",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Chalcogens",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Chemical elements",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commons": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/portal": [
            {
                "type": "literal",
                "value": "Chemistry",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Medicine",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Oxygen is a chemical element with symbol O and atomic number 8. It is a member of the chalcogen group on the periodic table and is a highly reactive nonmetal and oxidizing agent that readily forms oxides with most elements as well as other compounds. By mass, oxygen is the third-most abundant element in the universe, after hydrogen and helium. At standard temperature and pressure, two atoms of the element bind to form dioxygen, a colorless and odorless diatomic gas with the formula O2. This is an important part of the atmosphere and diatomic oxygen gas constitutes 20.8% of the Earth's atmosphere. Additionally, as oxides the element also makes up almost half of the Earth's crust. Oxygen is necessary to sustain most terrestrial life. Oxygen is used in cellular respiration and many major classes of organic molecules in living organisms contain oxygen, such as proteins, nucleic acids, carbohydrates, and fats, as do the major constituent inorganic compounds of animal shells, teeth, and bone. Most of the mass of living organisms is oxygen as a component of water, the major constituent of lifeforms. Conversely, oxygen is continuously replenished by photosynthesis, which uses the energy of sunlight to produce oxygen from water and carbon dioxide. Oxygen is too chemically reactive to remain a free element in air without being continuously replenished by the photosynthetic action of living organisms. Another form (allotrope) of oxygen, ozone (O3), strongly absorbs ultraviolet UVB radiation and the high-altitude ozone layer helps protect the biosphere from ultraviolet radiation. But ozone is a pollutant near the surface where it is a by-product of smog. At low earth orbit altitudes, sufficient atomic oxygen is present to cause corrosion of spacecraft. Oxygen was discovered independently by Carl Wilhelm Scheele, in Uppsala, in 1773 or earlier, and Joseph Priestley in Wiltshire, in 1774, but Priestley is often given priority because his work was published first. The name oxygen was coined in 1777 by Antoine Lavoisier, whose experiments with oxygen helped to discredit the then-popular phlogiston theory of combustion and corrosion. Its name derives from the Greek roots ὀξύς oxys, \"acid\", literally \"sharp\", referring to the sour taste of acids and -γενής -genes, \"producer\", literally \"begetter\", because at the time of naming, it was mistakenly thought that all acids required oxygen in their composition. Common use of oxygen includes residential heating, internal combustion engines, production of steel, plastics and textiles, brazing, welding and cutting of steels and other metals, rocket propellant, oxygen therapy, and life support systems in aircraft, submarines, spaceflight and diving.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "氧（IUPAC名：oxygen），化学符号：O（拉丁语：Oxygenium），化学元素，氧的原子序数为8，相对原子质量为15.9994。在元素周期表中，氧是氧族元素的一员，它也是一个高反应性的第2周期非金属元素，很容易与几乎所有其它元素形成化合物（主要为氧化物）。在标准状况下，两个氧原子结合形成氧气，是一种无色无臭无味的双原子气体，化学式为O2。如果按质量计算，氧在宇宙中的含量仅次于氢和氦，在地壳中，氧则是含量最丰富的元素。氧不仅占了水质量的89%，也占了空气体积的20.9%。 中文舊譯作氱 （拉丁语：Oxygenium），法语：Oxygène，英语：Oxygen)，字源學來說是根源於希臘文的成酸物質（酸oxus+成genes）或「產生酸的東西」。 构成有机体的所有主要化合物都含有氧，包括蛋白质、碳水化合物和脂肪。构成动物壳、牙齿及骨骼的主要无机化合物也含有氧。由蓝藻、藻类和植物经过光合作用所产生的氧气化学式为O2，几乎所有复杂生物的细胞呼吸作用都需要用到氧气。動物中，除了極少數之外，皆無法終身脫離氧氣生存。对于厌氧性生物来说，氧气是有毒的。这类生物曾经是早期地球上的主要生物，直到25亿年前氧氣(O2)开始在大气层中逐渐积累。目前大氣中氧氣主要來源有約九成來自水域中的植物所行之光合作用。氧元素的另一个同素异形体是臭氧。在高海拔形成的臭氧层能够隔离来自太阳的紫外线辐射。但是接近地表的臭氧则是一种污染，这些臭氧主要存在于光化学烟雾中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "L'ossigeno è un elemento chimico della tavola periodica degli elementi. Ha come simbolo O, come numero atomico 8 e come numero di massa 16. Il nome deriva dal greco ὀξύς, oxýs, «acido» (letteralmente: «appuntito») e la radice γεν-, ghen-, che significa «generare». L'elemento è comune e si trova in tutto l'universo, ossia non solo sulla Terra. L'ossigeno molecolare O2, come lo si trova sulla Terra, è termodinamicamente instabile ed esiste grazie alla fotosintesi delle piante. L'ossigeno è l'elemento chimico più comune della crosta terrestre rappresentandone circa il 47% della massa (legato ad altri elementi). Invece nell'atmosfera è in una percentuale del 21% del volume e del 23% della massa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "酸素（さんそ、英: oxygen）は原子番号8、原子量16.00の非金属元素である。元素記号は O。周期表では第16族元素（カルコゲン）および第2周期元素に属し、電気陰性度が大きいため反応性に富み、他の殆どの元素と化合物（特に酸化物）を作る。標準状態では2個の酸素原子が二重結合した無味無臭無色透明の二原子分子である酸素分子 O2 として存在する。宇宙では水素、ヘリウムに次いで3番目に多くの質量を占め、ケイ素量を106としたときの比率は 2.38 × 107 である。地球地殻の元素では質量が最も多く47%が酸素である。気体の酸素分子は大気の体積の20.95%、質量で23%を占める。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "O oxigénio (português europeu) ou oxigênio (português brasileiro), é um elemento químico de número atómico 8 e símbolo O (8 protões e 8 eletrões) com massa atómica 16 u. Constitui parte do grupo dos calcogénios e é um não metal reactivo e forte agente oxidante que facilmente forma compostos com a maioria doutros elementos, principalmente óxidos. Tem a segunda electronegatividade mais elevada de todos os elementos químicos, superado apenas pelo flúor. Medido pela sua massa, o oxigénio é o terceiro elemento mais abundante do universo, atrás do hidrogénio e hélio, e é o mais abundante na crosta terrestre como parte de compostos óxidos, formando praticamente metade da sua massa. Em condições normais de pressão e temperatura, dois átomos do elemento ligam-se para formar o dioxigénio, um gás diatómico incolor, inodoro e insípido com fórmula O2. Esta substância constitui 20,8% da atmosfera e é fundamental para suportar a vida terrestre, Não obstante, vários estudos dos níveis de oxigénio atmosférico indicam uma progressão global descendente na proporção deste elemento, principalmente por causa das emissões procedentes da queima de combustíveis fósseis. É um gás incolor (azul em estado líquido e sólido), inodoro e insípido, comburente, não combustível e pouco solúvel em água. Devido à sua reactividade química, o oxigénio não pode permanecer na atmosfera terrestre como elemento livre sem que seja constantemente reabastecido pela acção fotossintética dos organismos que utilizam a energia solar para produzir oxigénio. O oxigénio elementar O2 somente começou a acumular-se na atmosfera depois do aparecimento destes organismos, há aproximadamente 2500 milhões de anos. O alótropo ozono (O3) é um forte absorvente de radiação ultravioleta, e a camada de ozono da Terra, a grande altitude, ajuda a proteger a biosfera da incidência de radiação procedente do Sol. Porém, o ozono é um agente contaminante perto da superfície terrestre, sendo um produto derivado do smog. A altitudes de órbita terrestre baixa, o oxigénio atómico presente provoca a corrosão das naves espaciais. O oxigénio foi descoberto autonomamente por Carl Wilhelm Scheele em Uppsala no ano de 1773, e por Joseph Priestley em Wiltshire no ano de 1774, no entanto é Priestley quem costuma ser designado prioritariamente uma vez que a sua obra foi a primeira a ser publicada. Em 1777, Antoine Lavoisier cunhou o seu nome,, cujas suas experiências com o oxigénio ajudaram a desacreditar a até então popular teoria do flogisto da combustão e corrosão. O nome deriva do grego ὀξύς (oxys) («ácido», literalmente «picante», em alusão ao sabor dos ácidos) e γόνος (-gonos) («produtor», literalmente «gerar»), porque na época em que se lhe deu esta denominação acreditava-se, equivocadamente, que todos os ácidos necessitavam de oxigénio para a sua composição. As aplicações habituais do oxigénio inclui, entre outras, o seu uso em calefações residenciais e motores de combustão interna, a produção de aço, plásticos e têxteis, aplicações de corte industrial e soldadura de aços e outros metais, como propulsor para foguetes, para terapias de oxigénio e sistemas de suporte à vida em aeronaves, submarinos, naves espaciais tripuladas e mergulho.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Sauerstoff (auch Oxygenium genannt; von griechisch ὀξύς ‚oxys‘ „scharf, spitz, sauer“ und γεννάω ‚gen-‘ „erzeugen, gebären“, zusammen „Säure-Erzeuger“) ist ein chemisches Element mit dem Elementsymbol O. Entsprechend seiner Ordnungszahl 8 steht es an achter Stelle im Periodensystem und dort zusammen mit den Elementen Schwefel, Selen, Tellur, Polonium und Livermorium, die die Chalkogene bilden, in der sechsten Hauptgruppe, bzw. 16. IUPAC-Gruppe. Sauerstoff ist bezüglich seines Gewichts mit 48,9 % das häufigste Element der Erdkruste und mit rund 30 % das zweithäufigste Element der Erde insgesamt (Eisen ist an 1. Stelle). Elementar tritt Sauerstoff überwiegend in Form eines kovalenten Homodimers auf, also einer Verbindung aus zwei Sauerstoff-Atomen und mit der Summenformel O2, bezeichnet als molekularer Sauerstoff, Dioxygen oder Disauerstoff. Es ist ein farb- und geruchloses Gas, das in der Luft zu 20,942 % enthalten ist. Es ist an vielen Verbrennungs- und Korrosionsvorgängen beteiligt. Fast alle Lebewesen benötigen Sauerstoff zum Leben (in der Regel geben Pflanzen aber während der Photosynthese mehr Sauerstoff ab, als sie verbrauchen). Sie entnehmen ihn meistens durch Atmung aus der Luft oder durch Resorption aus Wasser (gelöster Sauerstoff). In hohen Konzentrationen dagegen ist er für die meisten Lebewesen giftig. Die metastabile, energiereiche und reaktive allotrope Form aus drei Sauerstoffatomen (O3) wird Ozon genannt. Atomarer Sauerstoff, das heißt Sauerstoff in Form freier, einzelner Sauerstoffatome, kommt stabil nur unter extremen Bedingungen vor, beispielsweise im Vakuum des Weltalls oder in heißen Sternatmosphären. Er hat jedoch eine wesentliche Bedeutung als reaktives Zwischenprodukt in vielen Reaktionen der Atmosphärenchemie.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zuurstof is een chemisch element met symbool O (Uit het Latijn: oxygenium) en atoomnummer 8. Het is een niet-metaal dat tot de zuurstofgroep (groep VIa of groep 16) in het periodiek systeem behoort. Zuurstof komt als enkelvoudige stof vooral als dizuurstof (O2) in de atmosfeer voor. In samengestelde vorm is het eveneens een wijdverspreid element omdat alle water van de oceanen en alle silicaten waar de aardkorst uit bestaat zuurstof bevatten. Gemeten naar gewicht is zuurstof veruit het meest voorkomende element in het menselijk lichaam: dat bestaat voor ongeveer 65% uit zuurstof (voornamelijk als bouwsteen van water). Als gas is zuurstof kleurloos, geurloos en smaakloos. Als vloeistof is het lichtblauw van kleur.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L'oxygène est l'élément chimique de numéro atomique 8, de symbole O. C'est la tête de file du groupe des chalcogènes, souvent appelé groupe de l'oxygène. Découvert indépendamment en 1772 par le Suédois Carl Wilhelm Scheele à Uppsala et en 1774 par le britannique Joseph Priestley en Wiltshire, l'oxygène a été nommé ainsi en 1777 par Antoine Lavoisier à Paris à partir du grec ancien ὀξύς / oxys (« aigu », c'est-à-dire ici « acide »), et γενής / genês (« générateur »), car Lavoisier pensait à tort que : « Nous avons donné à la base de la portion respirable de l'air le nom d'oxygène, en le dérivant de deux mots grecs ὀξύς, acide et γείνομαι, j'engendre, parce qu'en effet une des propriétés les plus générales de cette base [Lavoisier parle de l'oxygène] est de former des acides en se combinant avec la plupart des substances. Nous appellerons donc gaz oxygène la réunion de cette base avec le calorique. » Une molécule de formule chimique O2, appelée communément « oxygène » et, par les chimistes, dioxygène est constituée de deux atomes d'oxygène reliés par liaison covalente : aux conditions normales de température et de pression, le dioxygène est un gaz, qui constitue 20,8 % du volume de l'atmosphère terrestre au niveau de la mer. L'oxygène est un non-métal qui forme très facilement des composés, notamment des oxydes, avec pratiquement tous les autres éléments chimiques. Cette facilité se traduit par des énergies de formation élevées mais, cinétiquement, le dioxygène est souvent peu réactif à température ambiante. Ainsi un mélange de dioxygène et de dihydrogène, de fer ou de soufre, etc., n'évolue qu'extrêmement lentement. C'est, en masse, le troisième élément le plus abondant de l'Univers après l'hydrogène et l'hélium, et le plus abondant des éléments de l'écorce terrestre ; l'oxygène constitue ainsi sur Terre : \n*  86 % de la masse des océans, sous la forme d'eau ; \n*  46,4 % de la masse de l'écorce terrestre, en particulier sous forme d'oxydes et de silicates ; \n*  23,1 % de la masse de l'air, sous forme de dioxygène ou d'ozone, soit 1,2×1015 tonnes, soit près de 21 % du volume total de l'atmosphère ; \n*  62,5 % de la masse du corps humain ; \n*  jusqu'à 88 % de la masse de certains animaux marins. La Terre était à l'origine dépourvue de dioxygène. Celui-ci s'est formé grâce à la photosynthèse réalisée par les végétaux, les algues et les cyanobactéries, ces dernières étant apparues il y a peut-être 2,8 milliards d'années. Le dioxygène O2 est toxique pour les organismes anaérobies, dont faisaient partie les premières formes de vie apparues sur Terre, mais est indispensable à la respiration des organismes aérobies, qui constituent la grande majorité des espèces vivantes actuelles. La respiration cellulaire est l'ensemble des voies métaboliques, telles que le cycle de Krebs et la chaîne respiratoire, alimentées par exemple par la glycolyse et la β-oxydation, par lesquelles une cellule produit de l'énergie sous forme d'ATP et du pouvoir réducteur sous forme de NADH + H+ et de FADH2. En s'accumulant dans l'atmosphère terrestre, le dioxygène O2 issu de la photosynthèse a formé une couche d'ozone à la base de la stratosphère sous l'effet du rayonnement solaire. L'ozone est un allotrope de l'oxygène de formule chimique O3 encore plus oxydant que le dioxygène — ce qui en fait un polluant indésirable lorsqu'il est présent dans la troposphère au niveau du sol — mais qui a la particularité d'absorber les rayons ultraviolets du Soleil et donc de protéger la biosphère de ce rayonnement nocif : la couche d'ozone a constitué le bouclier qui a permis aux premières plantes terrestres de quitter les océans il y a près de 475 millions d'années.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الأكسجين هو عنصر كيميائي رمزه O وعدده الذرّي 8، ويقع ضمن عناصر الدورة الثانية وعلى رأس المجموعة السادسة عشر في الجدول الدوري، والتي تدعى باسم مجموعة الكالكوجين وهو عنصر مجموعة رئيسي. يصنّف الأكسجين ضمن اللافلزّات، ويكون في الشروط العاديّة من الضغط ودرجة الحرارة على شكل غاز ثنائي الذرّة O2، ليس له لون أو طعم أو رائحة. يتميّز الأكسجين الذرّي بنشاطه الكيميائي الكبير، حيث أنّه من المؤكسدات القويّة، ويميل إلى الارتباط لتشكيل المركّبات الكيميائيّة، وخاصّة الأكاسيد. كما يعدّ أحد أهمّ العناصر الموجودة في الأرض، وهو واسع الانتشار، حيث يشكّل غاز الأكسجين 20.94% من تركيب الغلاف الجوّي للأرض؛ بالإضافة إلى وجود شكل متآصل منه وهو الأوزون (O3). إنّ أكثر العناصر وفرة في القشرة الأرضية هو الأكسجين، حيث يوجد بنسبة 48.9 % وزناً، وهو يأتي في المرتبة الثانية بعد الحديد من حيث وفرة العناصر في تركيب الأرض ككل. يوجد الأكسجين الذرّي بوفرة في الكون، حيث يعدّ ثالث عنصر من حيث الوفرة بعد الهيدروجين والهيليوم. هناك ثلاثة نظائر مستقرّة للأكسجين 16O و 17O و 18O، أكثرها وفرةً هو الأكسجين-16، حيث تبلغ وفرته الطبيعيّة 99.8 %. للأكسجين أهميّة حيويّة كبيرة جداً، حيث لا غنى عنه لاستمرار الحياة على سطح الأرض ، فهو أساس عملية التنفّس الخلوي عند الإنسان والحيوانات، كما يدخل في عملية التركيب الضوئي عند النباتات. بالإضافة إلى ذلك فهو أساس عملية الاحتراق، كما يسهم في عمليات التآكل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Кислоро́д — элемент 16-й группы (по устаревшей классификации — главной подгруппы VI группы), второго периода периодической системы химических элементов Д. И. Менделеева, с атомным номером 8. Обозначается символом O (лат. Oxygenium). Кислород — химически активный неметалл, является самым лёгким элементом из группы халькогенов. Простое вещество кислород (CAS-номер: 7782-44-7) при нормальных условиях — газ без цвета, вкуса и запаха, молекула которого состоит из двух атомов кислорода (формула O2), в связи с чем его также называют дикислород. Жидкий кислород имеет светло-голубой цвет, а твёрдый представляет собой кристаллы светло-синего цвета. Существуют и другие аллотропные формы кислорода, например, озон (CAS-номер: 10028-15-6) — при нормальных условиях газ голубого цвета со специфическим запахом, молекула которого состоит из трёх атомов кислорода (формула O3).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Tlen (O, łac. oxygenium) – pierwiastek chemiczny o liczbie atomowej 8, niemetal z grupy tlenowców w układzie okresowym. Stabilnymi izotopami tlenu są 16O (stanowi ponad 99% tlenu naturalnego), 17O oraz 18O. Tlen w stanie wolnym występuje w postaci cząsteczek dwuatomowych O2 oraz trójatomowych – ozonu O3 (głównie w ozonosferze). Szczególną jego odmianą jest odkryty w latach 90. XX w. „czerwony tlen” o wzorze O4. Tlen jest paramagnetykiem. Ciekły tlen ma barwę niebieską. Stały tlen znany jest w sześciu odmianach alotropowych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "El oxígeno es un elemento químico de número atómico 8 y representado por el símbolo O. Su nombre proviene de las raíces griegas ὀξύς (oxys) («ácido», literalmente «punzante», en referencia al sabor de los ácidos) y –γόνος (-gonos) («productor», literalmente «engendrador»), porque en la época en que se le dio esta denominación se creía, incorrectamente, que todos los ácidos requerían oxígeno para su composición. En condiciones normales de presión y temperatura, dos átomos del elemento se enlazan para formar el dioxígeno, un gas diatómico incoloro, inodoro e insípido con fórmula O2. Esta sustancia comprende una importante parte de la atmósfera y resulta necesaria para sostener la vida terrestre. El oxígeno forma parte del grupo de los anfígenos en la tabla periódica y es un elemento no metálico altamente reactivo que forma fácilmente compuestos (especialmente óxidos) con la mayoría de elementos, excepto con los gases nobles helio y neón. Asimismo, es un fuerte agente oxidante y tiene la segunda electronegatividad más alta de todos los elementos, solo superado por el flúor. Medido por su masa, el oxígeno es el tercer elemento más abundante del universo, tras el hidrógeno y el helio, y el más abundante en la corteza terrestre, formando prácticamente la mitad de su masa. Debido a su reactividad química, el oxígeno no puede permanecer en la atmósfera terrestre como elemento libre sin ser reabastecido constantemente por la acción fotosintética de los organismos que utilizan la energía solar para producir oxígeno elemental a partir del agua. El oxígeno elemental O2 solamente empezó a acumularse en la atmósfera después de la aparición de estos organismos, aproximadamente hace 2500 millones de años. El oxígeno diatómico constituye el 20,8 % del volumen de la atmósfera terrestre. Dado que constituye la mayor parte de la masa del agua, es también el componente mayoritario de la masa de los seres vivos. Muchas de las moléculas más importantes que forman parte de los seres vivos, como las proteínas, los ácidos nucleicos, los carbohidratos y los lípidos, contienen oxígeno, así como los principales compuestos inorgánicos que forman los caparazones, dientes y huesos animales. El oxígeno elemental se produce por cianobacterias, algas y plantas, y todas las formas complejas de vida lo usan para su respiración celular. El oxígeno es tóxico para los organismos de tipo anaerobio obligado, las formas tempranas de vida que predominaban en la Tierra hasta que el O2 comenzó a acumularse en la atmósfera. Otra forma (alótropa) del oxígeno, el ozono (O3), ayuda a proteger la biosfera de la radiación ultravioleta a gran altitud, en la llamada capa de ozono, pero es contaminante cerca de la superficie, donde es un subproducto del esmog. A altitudes aún mayores de la órbita baja terrestre, el oxígeno atómico tiene una presencia significativa y causa erosión en las naves espaciales. Carl Wilhelm Scheele descubrió el oxígeno de forma independiente en Upsala en 1773, o incluso antes, y Joseph Priestley, en Wiltshire en 1774, pero el honor suele adjudicársele a Priestley debido a que publicó su trabajo antes. Antoine Lavoisier, cuyas investigaciones ayudaron a desacreditar la entonces popular teoría del flogisto de combustión y corrosión, acuñó el nombre «oxígeno» en 1777. Este se produce industrialmente mediante la destilación fraccionada de aire licuado, el uso de zeolita con ciclos de presión para concentrar el oxígeno del aire, la electrólisis del agua y otros medios. El oxígeno se utiliza en la producción de acero, plásticos y textiles; los propulsores de cohetes; la oxigenoterapia; y la asistencia para la respiración en aeronaves, submarinos, vuelos espaciales y submarinismo.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Philos_experiment_of_the_burning_candle.PNG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743718314,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 22303,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/b": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Element"
            }
        ],
        "http://dbpedia.org/property/v": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/O_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Jersey_Couture": {
        "http://dbpedia.org/ontology/channel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Mars": {
        "http://dbpedia.org/property/atmosphereComposition": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Period_2_element": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Atmosphere_of_Mars": {
        "http://dbpedia.org/property/chemical": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Ariane_M": {
        "http://dbpedia.org/property/stage2fuel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/O_(element)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxigen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen_ion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Hope_Street_(album)": {
        "http://dbpedia.org/ontology/recordLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Diatomic_oxide": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Diatomic_Oxygen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen_Atom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Vital_air": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Coal": {
        "http://dbpedia.org/property/compositionSecondary": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/RD-0124": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/RD-0110R": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/O₂": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Kaldo_converter": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Earth": {
        "http://dbpedia.org/property/atmosphereComposition": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Carl_Wilhelm_Scheele": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Bottled_oxygen": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Mercury_(planet)": {
        "http://dbpedia.org/property/atmosphereComposition": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Sun": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Element_8": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganymede_(moon)": {
        "http://dbpedia.org/property/atmosphereComposition": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxyjunn": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/RD-0110": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/RD-0109": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/S1.5400": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygyn": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Dioxygen_molecule": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen_atom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/Oxygen_partial_pressure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/ATCvet_code_QV03AN01": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    },
    "http://dbpedia.org/resource/0xygen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Oxygen"
            }
        ]
    }
}