{
    "http://en.wikipedia.org/wiki/Parvati": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Parvati": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWarGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LanguageUnit106284225"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHinduDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMotherGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHinduGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFormsOfParvati"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Goddess109535622"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Word106286395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Form106290637"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MythologicalFigure"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "بارفاتي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "雪山神女",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Parwati",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "パールヴァティー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Парвати",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Parvati (sanskrit : पार्वती (Pārvatī)) est une déesse hindoue. Son nom signifie « femme de la montagne ». Elle est la réincarnation de Sati. Sœur de Vishnou et épouse de Shiva, elle est considérée comme « principe féminin suprême » par les shaktas et dans certains cultes tantriques. En tant que shakti de Shiva, elle est à la fois puissance de procréation et de destruction.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Parvati (devanagari पार्वती, sanscrito Pārvatī) è una dea dell'induismo, manifestazione benevola di Mahadevi. È consorte di Śiva e madre di Ganesh e Skanda.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Parvati (IAST: Pārvatī) is the Hindu goddess of fertility, love and devotion; as well as of divine strength and power. She is the gentle and nurturing aspect of the Hindu goddess Shakti and one of the central deities of the Goddess-oriented Shakta sect. She is the mother goddess in Hinduism, and has many attributes and aspects. Each of her aspects is expressed with a different name, giving her over 100 names in regional Hindu stories of India. Along with Lakshmi (goddess of wealth and prosperity) and Saraswati (goddess of knowledge and learning), she forms the trinity of Hindu goddesses (Tridevi).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Parwati (dewanagari पार्वती, tamilski: பார்வதி, ang. Parvati ) – bogini hinduistyczna reprezentująca łagodny aspekt Śakti, mocy boga Śiwy. Początkowo odrębna od innych plemiennych bogiń, w późniejszym hinduizmie stopniowo przejmując niektóre ich atrybuty, często jest z nimi utożsamiana. Z biegiem czasu stała się uogólnioną personifikacją kobiecości, Dewi, zwłaszcza w jej matczynym aspekcie jako Matadźi, czyli Bogini Matka. Często bywa łączona z Saraswati i Lakszmi w trójcę bogiń, nazywaną Tridewi. Bywa nazywana imieniem Arja .",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) بارْوَتِيِ (पार्वती) في الهندوسية هي إلهة وزوجة شيڤا أحد أهم الآلهة في الهندوسية، وأم غانيش وسكاندا. معنى بارڤاتي في السنسكريتية بنت الجبل وتدعى في التعاليم الهندوسية بنت جبال هيمالايا حيث يعتقد أنها تعيش فيها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "パールヴァティー（पार्वती Pārvatī）は、ヒンドゥー教の女神の一柱で、その名は「山の娘」を意味する。シヴァ神の神妃。ヒマラヤ山脈の山神ヒマヴァットの娘で、ガンジス川の女神であるガンガーの姉に当たる。軍神スカンダや、学問の神ガネーシャの母。シヴァの最初の妻サティーの転生とされ、穏やかで心優しい、美しい女神といわれる。金色の肌を持つ。ウマー(umā)、ガウリー(gaurī)、チャンディー(caṅḍī)、アンビカー(ambikā)など別名が多い。 彼女の肌は金色ではなく元々は黒色だったが、それをシヴァに非難された事を恥じた彼女が森にこもって苦行を始めた為、それを哀れんだブラフマーが彼女の肌を金色に変えた。なお、この時の彼女の黒い肌がカーリーになったとする説もある。 後にドゥルガーやカーリーとも同一視され、パールヴァティーの変身した姿、あるいは一側面とされた。タントラ教においては、シヴァのシャクティであるとされ、シヴァとともにアルダーナリシュヴァラを形成する。 仏教名（漢訳名）は烏摩妃または波羅和底。現図胎蔵界曼荼羅図の最外院の南西に、左手に三鈷戟を持ち牛に乗った姿で夫の大自在天（シヴァ）とともに描かれる。大自在天が乗るのは白牛で烏摩妃が乗るのは赤羊ともいわれる。 また、密教では大自在天と共に降三世明王に踏みつけられている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Parvati (Sanskrit, f., पार्वती, Pārvatī) ist eine hinduistische Muttergöttin, die als die Gattin und Shakti des Shiva und Mutter von Ganesha und Karttikeya (auch Skanda genannt) gilt. Sie ist die Tochter von Himavat, dem Gott der Himalaya-Berge, und der Apsara Mena (auch Menga genannt) sowie die jüngere Schwester der Ganga, der göttlichen Verkörperung des Ganges. Ihr Name bedeutet „Tochter der Berge“ (skt.: parvata). Parvati verkörpert die treue, geduldige, liebende, hingebungsvolle, liebliche, ideale und gehorsame Ehefrau. Sie ist Personifikation von Gatten- und Mutterliebe. Sie ist der gnädige, mütterliche, gütige, sanfte, fürsorgende, helle, liebende und freundliche Aspekt der Mahadevi, der „großen Göttin“. Zusammen mit ihrem Mann Shiva und ihrem Sohn Ganesha bildet sie das perfekte Bei",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Па́рвати (санскр. पार्वती, pārvatī IAST «горная») в индуизме — одно из имён супруги бога Шивы. Является благой формой Дэви, шакти (то есть женской творческой энергии) Шивы. Ещё имена благих форм: Гаури («Светлая, Благая»), Трипурасундари («великолепие трёх миров»), Лалита — «Играющая», Бхавани (англ.) («оживляющая»). В жестокой форме Дэви носит имена Кали («Чёрная»), Шьяма, Чанди (Чанда, «Гневная»), Дурга («Неприступная»), Бхайрави (англ.) («Зловещая»).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "雪山神女（梵语：पार्वती Pārvatī，字面意思是山的女儿；音譯為帕爾瓦蒂）又古名：umapati；音為烏摩缽底，又稱為烏摩天妃或大自在天女印度教女神，主神濕婆的妻子。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Parvati (em sânscrito: Pārvatī, पार्वती) ou Maadevi é uma deusa hindu e, nominalmente, a segunda consorte de Shiva, o deus hindu da destruição e renovação (a primeira é Sáti). No entanto, ela não é diferente de Sáti, sendo considerada a reencarnação da ex-consorte de Shiva. É a mãe de Ganesha e de Skanda (Kartikeya). Algumas comunidades também acreditam que ela é a irmã de Vishnu e Shaktas. Ela é considerada como a derradeira Divina Shakti - a encarnação da energia total do Universo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Parvati es una diosa de la religión hinduista.Su nombre significa ‘hija del monte Pārvata’ (siendo párvata ‘montaña’) o también ‘arroyo de montaña’. Es hija de Jimavat (‘que tiene nieve’, los montes Himalaya) y esposa del dios Shiva.Es madre de Ganesh (dios con cabeza de elefante) y de Kartikeia (Skanda, el dios de la guerra). Parvati (también llamada Uma), tiene dos aspectos: las diosas Durgā y Kālī.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Parvati (Sanskriet: पार्वती) is een Hindoeïstische godin. Ze is de dochter van Himavat. Ze wordt ook Uma of Aparna genoemd. Parvati wordt meestal gezien als de belangrijkste hulp, en echtgenote, van Shiva.Shiva en Parvati hebben samen twee zoons gekregen, Ganesha en Skanda. Zij worden vaak met z'n vieren afgebeeld op de berg Kailash.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shakti_Peetha"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q170485"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/119158493"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/파르바티"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q170485"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/パールヴァティー"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Parwati"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Parwati"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0pjcg"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Parvati"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Párvatí"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shaktism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hindu_goddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Forms_of_Parvati"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mother_goddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:War_goddesses"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Parvati",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/WLA_lacma_Hindu_Goddess_Parvati_Orissa.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "female",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Parvati"
            }
        ],
        "http://dbpedia.org/property/godOf": [
            {
                "type": "literal",
                "value": "Mother Goddess, Goddess with Creative Power",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/children": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kartikeya"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ganesha"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Parvati?oldid=744614928"
            }
        ],
        "http://dbpedia.org/property/abode": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mount_Kailash"
            }
        ],
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Durga"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adi_Parashakti"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kali"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shakti"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tripura_Sundari"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tridevi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Devi"
            }
        ],
        "http://dbpedia.org/property/sanskritTransliteration": [
            {
                "type": "literal",
                "value": "Pārvatī",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "horizontal",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.britannica.com/topic/Parvati"
            },
            {
                "type": "uri",
                "value": "http://www.lotussculpture.com/parvati1.htm"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=bU1OZhGq8qUC"
            },
            {
                "type": "uri",
                "value": "https://archive.org/stream/hindumythologyve00inwilk#page/292/mode/2up"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "A 12th century sculpture of Parvati,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Parvati (Sanskriet: पार्वती) is een Hindoeïstische godin. Ze is de dochter van Himavat. Ze wordt ook Uma of Aparna genoemd. Parvati wordt meestal gezien als de belangrijkste hulp, en echtgenote, van Shiva.Shiva en Parvati hebben samen twee zoons gekregen, Ganesha en Skanda. Zij worden vaak met z'n vieren afgebeeld op de berg Kailash.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) بارْوَتِيِ (पार्वती) في الهندوسية هي إلهة وزوجة شيڤا أحد أهم الآلهة في الهندوسية، وأم غانيش وسكاندا. معنى بارڤاتي في السنسكريتية بنت الجبل وتدعى في التعاليم الهندوسية بنت جبال هيمالايا حيث يعتقد أنها تعيش فيها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Parvati es una diosa de la religión hinduista.Su nombre significa ‘hija del monte Pārvata’ (siendo párvata ‘montaña’) o también ‘arroyo de montaña’. Es hija de Jimavat (‘que tiene nieve’, los montes Himalaya) y esposa del dios Shiva.Es madre de Ganesh (dios con cabeza de elefante) y de Kartikeia (Skanda, el dios de la guerra). Parvati (también llamada Uma), tiene dos aspectos: las diosas Durgā y Kālī.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "雪山神女（梵语：पार्वती Pārvatī，字面意思是山的女儿；音譯為帕爾瓦蒂）又古名：umapati；音為烏摩缽底，又稱為烏摩天妃或大自在天女印度教女神，主神濕婆的妻子。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Parvati (IAST: Pārvatī) is the Hindu goddess of fertility, love and devotion; as well as of divine strength and power. She is the gentle and nurturing aspect of the Hindu goddess Shakti and one of the central deities of the Goddess-oriented Shakta sect. She is the mother goddess in Hinduism, and has many attributes and aspects. Each of her aspects is expressed with a different name, giving her over 100 names in regional Hindu stories of India. Along with Lakshmi (goddess of wealth and prosperity) and Saraswati (goddess of knowledge and learning), she forms the trinity of Hindu goddesses (Tridevi). Parvati is the wife of the Hindu god Shiva - the protector and regenerator of universe and all life. She is the daughter of the mountain king Himavan and mother Mena. Parvati is the mother of Hindu deities Ganesha and Kartikeya. Some communities also believe her to be the sister of the god Vishnu and the river-goddess Ganga. With Shiva, Parvati is a central deity in the Shaiva sect. In Hindu belief, she is the recreative energy and power of Shiva, and she is the cause of a bond that connects all beings and a means of their spiritual release. In Hindu temples dedicated to her and Shiva, she is symbolically represented as the argha or yoni. She is found extensively in ancient Indian literature, and her statues and iconography grace Hindu temples all over South Asia and Southeast Asia.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Па́рвати (санскр. पार्वती, pārvatī IAST «горная») в индуизме — одно из имён супруги бога Шивы. Является благой формой Дэви, шакти (то есть женской творческой энергии) Шивы. Ещё имена благих форм: Гаури («Светлая, Благая»), Трипурасундари («великолепие трёх миров»), Лалита — «Играющая», Бхавани (англ.) («оживляющая»). В жестокой форме Дэви носит имена Кали («Чёрная»), Шьяма, Чанди (Чанда, «Гневная»), Дурга («Неприступная»), Бхайрави (англ.) («Зловещая»). Образ Сати (ранней инкарнации Парвати) связан и с Дашамахавидья — десятью аспектами Великой Матери, в которые проявилась Сати после спора с Шивой.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "パールヴァティー（पार्वती Pārvatī）は、ヒンドゥー教の女神の一柱で、その名は「山の娘」を意味する。シヴァ神の神妃。ヒマラヤ山脈の山神ヒマヴァットの娘で、ガンジス川の女神であるガンガーの姉に当たる。軍神スカンダや、学問の神ガネーシャの母。シヴァの最初の妻サティーの転生とされ、穏やかで心優しい、美しい女神といわれる。金色の肌を持つ。ウマー(umā)、ガウリー(gaurī)、チャンディー(caṅḍī)、アンビカー(ambikā)など別名が多い。 彼女の肌は金色ではなく元々は黒色だったが、それをシヴァに非難された事を恥じた彼女が森にこもって苦行を始めた為、それを哀れんだブラフマーが彼女の肌を金色に変えた。なお、この時の彼女の黒い肌がカーリーになったとする説もある。 後にドゥルガーやカーリーとも同一視され、パールヴァティーの変身した姿、あるいは一側面とされた。タントラ教においては、シヴァのシャクティであるとされ、シヴァとともにアルダーナリシュヴァラを形成する。 仏教名（漢訳名）は烏摩妃または波羅和底。現図胎蔵界曼荼羅図の最外院の南西に、左手に三鈷戟を持ち牛に乗った姿で夫の大自在天（シヴァ）とともに描かれる。大自在天が乗るのは白牛で烏摩妃が乗るのは赤羊ともいわれる。 また、密教では大自在天と共に降三世明王に踏みつけられている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Parvati (sanskrit : पार्वती (Pārvatī)) est une déesse hindoue. Son nom signifie « femme de la montagne ». Elle est la réincarnation de Sati. Sœur de Vishnou et épouse de Shiva, elle est considérée comme « principe féminin suprême » par les shaktas et dans certains cultes tantriques. En tant que shakti de Shiva, elle est à la fois puissance de procréation et de destruction. Elle est la fille de Himavat, le roi des montagnes de l'Himalaya, et de Meena. Lorsque Parvati naît, Narada se rend auprès d'elle et annonce que Parvati épousera Shiva. Elle décide en grandissant de partir à sa recherche, mais Shiva, veuf de la première incarnation de sa cosmique compagne Satî et absorbé dans sa méditation, ne lui prête aucune attention. Cependant, Brahma informe les dieux que seul le fils que donnera Parvati à Shiva pourra leur permettre de retrouver le ciel d'où ils ont été chassés par le démon Taraka. Les dieux envoient alors Kâma, dieu du désir, lancer sur Shiva sa flèche d'amour. La flèche ricoche sur Shiva mais celui-ci, furieux qu'on ait tenté d'interrompre sa méditation, brûle Kama du feu de son troisième œil et retourne à sa méditation. Parvati décide alors de pratiquer l'ascèse pour conquérir le cœur de Shiva. Un jour, passe devant elle un brahmane qui se moque de son vœu d'épouser Shiva et de Shiva en personne. Elle réplique que cet homme est bien impur et ignorant de parler de la sorte du dieu des dieux. Elle lui ordonne de s'éloigner d'elle, car c'est un péché d'entendre de tels propos concernant le Seigneur. Au même instant, le brahmane reprend sa vraie forme, celle de Shiva, et lui dit qu'il est touché par sa dévotion. Ils se marient alors. Parvati conçoit ensuite Ganesh seule et Shiva le reconnaît pour fils.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Parvati (Sanskrit, f., पार्वती, Pārvatī) ist eine hinduistische Muttergöttin, die als die Gattin und Shakti des Shiva und Mutter von Ganesha und Karttikeya (auch Skanda genannt) gilt. Sie ist die Tochter von Himavat, dem Gott der Himalaya-Berge, und der Apsara Mena (auch Menga genannt) sowie die jüngere Schwester der Ganga, der göttlichen Verkörperung des Ganges. Ihr Name bedeutet „Tochter der Berge“ (skt.: parvata). Parvati verkörpert die treue, geduldige, liebende, hingebungsvolle, liebliche, ideale und gehorsame Ehefrau. Sie ist Personifikation von Gatten- und Mutterliebe. Sie ist der gnädige, mütterliche, gütige, sanfte, fürsorgende, helle, liebende und freundliche Aspekt der Mahadevi, der „großen Göttin“. Zusammen mit ihrem Mann Shiva und ihrem Sohn Ganesha bildet sie das perfekte Beispiel und Vorbild einer idealen Hindufamilie. Parvati hat viele verschiedene Erscheinungsformen, darunter auch Durga und Kali.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Parvati (em sânscrito: Pārvatī, पार्वती) ou Maadevi é uma deusa hindu e, nominalmente, a segunda consorte de Shiva, o deus hindu da destruição e renovação (a primeira é Sáti). No entanto, ela não é diferente de Sáti, sendo considerada a reencarnação da ex-consorte de Shiva. É a mãe de Ganesha e de Skanda (Kartikeya). Algumas comunidades também acreditam que ela é a irmã de Vishnu e Shaktas. Ela é considerada como a derradeira Divina Shakti - a encarnação da energia total do Universo. Em muitas interpretações das escrituras, Parvati é também considerada como uma representação de Shákti, embora com aspecto mais suave do que a deusa mãe, porque ela é uma deusa. Ela é considerada a filha do Himalaia e irmã do rio Ganges. Parvati, quando retratada junto com Shiva, aparece com duas armas, mas, quando sozinha, é mostrada com quatro braços, e monta um tigre ou leão.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Parwati (dewanagari पार्वती, tamilski: பார்வதி, ang. Parvati ) – bogini hinduistyczna reprezentująca łagodny aspekt Śakti, mocy boga Śiwy. Początkowo odrębna od innych plemiennych bogiń, w późniejszym hinduizmie stopniowo przejmując niektóre ich atrybuty, często jest z nimi utożsamiana. Z biegiem czasu stała się uogólnioną personifikacją kobiecości, Dewi, zwłaszcza w jej matczynym aspekcie jako Matadźi, czyli Bogini Matka. Często bywa łączona z Saraswati i Lakszmi w trójcę bogiń, nazywaną Tridewi. Bywa nazywana imieniem Arja .",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Parvati (devanagari पार्वती, sanscrito Pārvatī) è una dea dell'induismo, manifestazione benevola di Mahadevi. È consorte di Śiva e madre di Ganesh e Skanda.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/WLA_lacma_Hindu_Goddess_Parvati_Orissa.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744614928,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 100169,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Durga idol 2011 Burdwan.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Uma Kambodscha Rietberg RHI 1.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The Hindu Goddess Parvati LACMA M.72.1.14 .jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "God marriage AS.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Lalita statue.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "An array of Lingam at Pashupatinath Nepal.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Uma Parvati The Goddess of Light in Vietnam.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Ardhanari.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Candi Sambisari, Hindu Temple of Java Indonesia 2013 e.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "Hindu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Parvati",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/imageSize": [
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shiva"
            }
        ],
        "http://dbpedia.org/property/devanagari": [
            {
                "type": "literal",
                "value": "पार्वती",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mantra": [
            {
                "type": "literal",
                "value": "oṁ bhagavatī parvatyai namaḥ",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Goddess"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 100,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 125,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 114,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 168,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 190,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 150,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 195,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 196,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "Parvati as Uma or Durga sculpture are found in southeast Asia. A 10th century Uma from Vietnam , and 8th century Parvati from Cambodia.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Parvati is expressed in many different aspects. As Annapurna she feeds, as Durga  she is ferocious.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Parvati as a two-armed consort goddess of Shiva , and as four-armed Lalita with her sons Ganesha and Skanda, Odisha, India. 11th century sculpture from the British Museum. .",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Shivlinga icons are common for Parvati and Shiva. She is symbolically the yoni in the core of a 9th-century Hindu temple of Java, Indonesia temple , and in Pashupatinath Temple of Nepal .",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Ardhanarishvara - the Hindu concept of an ideal couple as complementing union, inspired by Siva-Parvati. Ardhanarishvara in Elephanta Caves , and as an androgynous painting with one half Shiva, the other Parvati.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mount": [
            {
                "type": "literal",
                "value": "Tiger, Lion and Nandi (bull)",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Durga": {
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Adi_Parashakti": {
        "http://dbpedia.org/property/incarnation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Kali": {
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Uma_(goddess)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Kalyani_(goddess)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Paravati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Parbati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Parvathi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Goddess_Parbathi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Goddess_Parbati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Goddess_Parvathi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Goddess_Parvathy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Goddess_Parvati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Parbathi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Shivaa": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Parvati_Devi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Pārvatī": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Uma_(mythology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Haimavati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Shivakamini": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Shri_Parvati": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Himja": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Adi-Parashakti": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Devi_Parvathi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Parvati_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Bathukamma": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Atla_Tadde": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Angalaamman": {
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Mahakali": {
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Bhavani": {
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Kannaki_Amman": {
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Kaushiki": {
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Tripurantaka": {
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Ravananugraha": {
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Guhyeshwari_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Ganges_in_Hinduism": {
        "http://dbpedia.org/property/sibling": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Mangueshi_Temple": {
        "http://dbpedia.org/property/primaryDeityGodess": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Parvati_Temple,_Khajuraho": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    },
    "http://dbpedia.org/resource/Vandevi_Temple": {
        "http://dbpedia.org/property/primaryDeity": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Parvati"
            }
        ]
    }
}