{
    "http://en.wikipedia.org/wiki/Passive_smoking": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Environmental_disease": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Passive_smoking": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Material114580897"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100020090"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Drug103247620"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Agent114778436"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tobacco104442831"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCigarettes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PlantProduct114991927"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/RollOfTobacco104103491"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cigarette103030663"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PlantMaterial114991712"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DrugOfAbuse103248958"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tabagisme passif",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Passief roken",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "二手煙",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tabagismo passivo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Bierne palenie tytoniu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Passivrauchen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Пассивное курение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "受動喫煙",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Fumo passivo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Fumador pasivo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Passive smoking",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "تدخين سلبي",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Bierne palenie tytoniu, ang. environmental tobacco smoke  (exposure to environmental tobacco smoke), ETS – dym tytoniowy środowiskowy (ekspozycja na dym tytoniowy środowiskowy) – występuje, gdy dym z wyrobu tytoniowego używanego przez jedną osobę oraz dym przez nią wydychany zostaje wdychany przez innych. Wyrażenie bierne palenie (Passivrauchen) zostało ukute w III Rzeszy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "受動喫煙（じゅどうきつえん、passive smoking）とは、喫煙により生じた副流煙（喫煙者が吸い込む主流煙に対してたばこの先から出る煙）、呼出煙（喫煙者が吐き出した煙）を発生源とする、有害物質を含む環境たばこ煙（ETS）に曝露され、それを吸入することである。間接喫煙（かんせつきつえん）、二次喫煙（にじきつえん）、セカンドハンドスモーク（second-hand smoke）ともいう。 1981年、日本の平山雄によって発表された平山論文により、世界で初めて受動喫煙の害が提唱された。喫煙後に衣服や髪、喫煙室の壁やカーテンのタールなどの付着から発散する有害物質への曝露（三次喫煙）、屋内の空気清浄機によるフィルターで煙粒子を除いた気相有害成分などの煙として見えない有害成分に曝露されて、通常の呼吸で吸引する状態を含む。喫煙者が口や鼻から吐き出すたばこの煙、保持するたばこの先から立ち上る煙、空気中に漂うたばこの煙、ポイ捨てたばこや灰皿のたばこのくすぶりによる煙、目に見えない薄く広がった状態、煙粒子成分の除去された状態、喫煙後数呼吸に含まれる状態のいずれも、有害物質が多く含まれており、人の健康に悪影響を及ぼす。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Passive smoking is the inhalation of smoke, called second-hand smoke (SHS), or environmental tobacco smoke (ETS), by persons other than the intended \"active\" smoker. It occurs when tobacco smoke permeates any environment, causing its inhalation by people within that environment. Exposure to second-hand tobacco smoke causes disease, disability, and death. The health risks of second-hand smoke are a matter of scientific consensus. These risks have been a major motivation for smoke-free laws in workplaces and indoor public places, including restaurants, bars and night clubs, as well as some open public spaces.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Пассивное курение — вдыхание окружающего воздуха с содержащимися в нём продуктами курения табака другими людьми в закрытом помещении. Научные исследования показывают, что пассивное курение повышает риск развития заболеваний, наступления инвалидности и смерти человека.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Passivrauchen ist die Inhalation von Tabakrauch aus der Raumluft. Sowohl Tierexperimente als auch epidemiologische Studien geben Hinweise darauf, dass Passivrauchen, wenn auch in geringerem Maße als Aktivrauchen, ein Gesundheitsrisiko darstellt. Das gilt insbesondere für solche Passivraucher, die dauerhaft dem Schadstoff ausgesetzt sind. Da an bestimmten Orten kein Schutz gegen das Einatmen von Tabakrauch möglich ist, steht es stark in der öffentlichen Diskussion. Die ungewollte Aufnahme des Rauchs wird von Nichtrauchern häufig als störend empfunden und als Belästigung angesehen, weswegen sie für Maßnahmen zum Nichtraucherschutz eintreten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Fumador pasivo es aquel sujeto que, pese a no consumir directamente productos provenientes de las labores del tabaco, aspira las sustancias tóxicas y cancerígenas provenientes de su combustión y propagadas por el humo que desprende la misma. Numerosos estudios alertan de los peligros para la salud de este tipo de consumo pasivo han llevado a algunas autoridades a prohibir el consumo público de tabaco para proteger a las personas de los efectos del humo de los cigarrillos. Los efectos en la salud por la exposición al humo del tabaco incluyen cáncer de pulmón, cáncer de los senos paranasales, infecciones de las vías respiratorias y enfermedades cardíacas. No existe una cantidad sana de inhalación pasiva. Los niños, las mujeres embarazadas, las personas mayores y las personas con problemas re",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Passief roken is het inademen van omgevingstabaksrook. Dit is sigarettenrook direct afkomstig van andermans sigaretten, pijpen of sigaren (de 'hoofdstroom') in combinatie met de door de roker uitgeademde rook (de 'zijstroom'). Passief roken wordt vaak, vooral door niet-rokers, als niet prettig ervaren. Ook worden de gevolgen van het inademen van rook voor passieve rokers gevaarlijk geacht. De laatste jaren hebben overheden in vele landen maatregelen genomen, in de vorm van een rookverbod, om passief roken te beperken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "二手煙，亦稱非自願性吸煙，是指在吸取燃點煙草時隨著煙霧釋放出來的物質，是一種被動吸煙（Passive smoking）方式，也是目前危害最廣泛、最嚴重的室內空氣污染。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il fumo passivo è l'inalazione involontaria da parte di persone non fumatori di sostanze provenienti da sigarette, pipe o sigari di altri individui. Il fumo passivo, causa danni alla salute umana per patologie in gran parte assimilabili a quelle provocate dal fumo attivo (tabagismo e effetti del tabagismo sulla salute); sta provocando sempre più danni nei paesi industrializzati e non (l'Indonesia ad esempio rientra tra i principali consumatori mondiali di tabacco pro-capite):",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le tabagisme passif est le fait d'inhaler involontairement de la fumée dégagée par la combustion de cigarettes ou cigares (courant secondaire, dans le cendrier par exemple), ou rejetée par un ou plusieurs fumeurs (courant tertiaire). La fumée de tabac ambiante (FTA) respirée par une personne exposée au tabagisme passif est un mélange de fumée du courant secondaire (environ 80 %) et de fumée du courant tertiaire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O tabagismo passivo (fumo passivo, fumaça ambiental do tabaco (FAT), ou fumaça de segunda-mão) refere-se ao ato de inalar a fumaça de qualquer substância fumígera proveniente de um fumante, fazendo com que os malefícios do fumo ocorram mesmo em não-fumantes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "التدخين السلبي يعني استنشاق الدخان المنبعث من منتجات التبغ التي يستخدمها الآخرون. ويُطلق عليه الدخان غير المباشر (secondhand smoke - SHS) أو دخان التبغ البيئي (environmental tobacco smoke - ETS). ويحدث ذلك عند التعرض لدخان التبغ الذي ينفذ إلى أية بيئة، ما يتسبب في استنشاق الموجودين داخل تلك البيئة له. وقد أثبتت الأدلة العلمية أن التعرض لدخان التبغ غير المباشر يسبب المرض والعجز وقد يتسبب بالوفاة.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Smoking_ban"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tabagisme_passif"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Παθητικό_κάπνισμα"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Passive_smoking"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4131548-0"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q259516"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Passief_roken"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tabagismo_passivo"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Fumo_passivo"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Passivrauchen"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Bierne_palenie_tytoniu"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.034zzh"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Pasivní_kouření"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q259516"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Fumador_pasivo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/간접_흡연"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/受動喫煙"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Perokok_pasif"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_with_inconsistent_citation_formats"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Smoking"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Air_pollution"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Smoke-by-a-window-in-a-pub.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Passive_smoking"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Passive_smoking?oldid=744493948"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://cancercontrol.cancer.gov/tcrb/monographs/10/index.html"
            },
            {
                "type": "uri",
                "value": "http://legacy.library.ucsf.edu/"
            },
            {
                "type": "uri",
                "value": "http://www.time.com/time/health/article/0,8599,2012103,00.html"
            },
            {
                "type": "uri",
                "value": "http://www.ncbi.nlm.nih.gov/books/NBK44324/"
            },
            {
                "type": "uri",
                "value": "http://ntp.niehs.nih.gov/ntp/roc/eleventh/profiles/s176toba.pdf"
            },
            {
                "type": "uri",
                "value": "http://publichealthlawcenter.org/sites/default/files/resources/doj-final-opinion.pdf"
            },
            {
                "type": "uri",
                "value": "http://purl.fdlp.gov/GPO/gpo45024"
            },
            {
                "type": "uri",
                "value": "http://bat.library.ucsf.edu"
            },
            {
                "type": "uri",
                "value": "http://monographs.iarc.fr/ENG/Monographs/vol83/mono83.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.who.int/tobacco/media/en/who_inquiry.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.who.int/tobacco/resources/publications/wntd/2007/pol_recommendations/en/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.pmdocs.com/"
            },
            {
                "type": "uri",
                "value": "http://www.who.int/fctc/cop/art%208%20guidelines_english.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.oehha.ca.gov/air/environmental_tobacco/2005etsfinal.html"
            },
            {
                "type": "uri",
                "value": "http://www.sciencedaily.com/releases/2009/12/091208132536.htm"
            },
            {
                "type": "uri",
                "value": "http://www.cdc.gov/niosh/topics/tobacco/"
            },
            {
                "type": "uri",
                "value": "http://www.cdc.gov/tobacco/data_statistics/fact_sheets/secondhand_smoke/general_facts/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il fumo passivo è l'inalazione involontaria da parte di persone non fumatori di sostanze provenienti da sigarette, pipe o sigari di altri individui. Il fumo passivo, causa danni alla salute umana per patologie in gran parte assimilabili a quelle provocate dal fumo attivo (tabagismo e effetti del tabagismo sulla salute); sta provocando sempre più danni nei paesi industrializzati e non (l'Indonesia ad esempio rientra tra i principali consumatori mondiali di tabacco pro-capite): \n* Negli USA tale assunzione indiretta porta ogni anno fino a 60.000 morti negli anni 2000, precedentemente la mortalità era stata attestata, negli anni 1980, da 35.000 ai 40.000 morti all'anno  \n*  In Italia la mortalità è di circa 2.800 morti ogni anno \n*  In Francia avevano calcolato che nel 1997 i non fumatori obbligati all'assunzione continuativa del fumo erano circa 3.000 in tutto il paese. ma i danni potrebbero portare anche a 5.000 morti all'anno, scaturendo un allarme nel primo ministro Dominique de Villepin che in un comunicato stampa avvisava del pericolo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Пассивное курение — вдыхание окружающего воздуха с содержащимися в нём продуктами курения табака другими людьми в закрытом помещении. Научные исследования показывают, что пассивное курение повышает риск развития заболеваний, наступления инвалидности и смерти человека. Вред пассивного курения является ключевым доводом внедрения политики ограничения курения и табачной продукции. С начала 1970-х гг. табачная промышленность была озабочена дискуссией о вреде пассивного курения, рассматривая её как серьёзную угрозу своим коммерческим интересам, так как вред «невинным курильщикам поневоле» рассматривался как основание для введения более строгого ограничения табака. Несмотря на то, что сведения о вреде пассивного курения появились довольно рано, табачная промышленность согласованно пыталась посеять сомнение с целью предотвратить ограничение своей продукции. В настоящее время существует согласие в научном сообществе относительно вреда пассивного курения, и его вред является ключевым доводом для введения запретов курения на рабочих местах, в закрытых помещениях, включая рестораны, бары, ночные клубы, лестничные марши и площадки.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Bierne palenie tytoniu, ang. environmental tobacco smoke  (exposure to environmental tobacco smoke), ETS – dym tytoniowy środowiskowy (ekspozycja na dym tytoniowy środowiskowy) – występuje, gdy dym z wyrobu tytoniowego używanego przez jedną osobę oraz dym przez nią wydychany zostaje wdychany przez innych. Wyrażenie bierne palenie (Passivrauchen) zostało ukute w III Rzeszy. Aktualne dowody naukowe wykazują, że bierna ekspozycja na dym tytoniowy może przyczynić się do śmierci i chorób, wśród których są schorzenia przewlekłe prowadzące do inwalidztwa. Ocenia się, że z powodu biernego palenia rocznie umiera w Polsce 1 tys., w USA 53 tys., a na całym świecie około 600 tysięcy osób. Badania WHO wykazały, że wraz z upływem czasu od momentu przerwania ekspozycji zmniejsza się ryzyko wystąpienia raka płuc i ekspozycja sprzed 15 lat na dym tytoniowy osób, które nie palą, nie zwiększa już ryzyka zachorowania na raka płuca.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Passivrauchen ist die Inhalation von Tabakrauch aus der Raumluft. Sowohl Tierexperimente als auch epidemiologische Studien geben Hinweise darauf, dass Passivrauchen, wenn auch in geringerem Maße als Aktivrauchen, ein Gesundheitsrisiko darstellt. Das gilt insbesondere für solche Passivraucher, die dauerhaft dem Schadstoff ausgesetzt sind. Da an bestimmten Orten kein Schutz gegen das Einatmen von Tabakrauch möglich ist, steht es stark in der öffentlichen Diskussion. Die ungewollte Aufnahme des Rauchs wird von Nichtrauchern häufig als störend empfunden und als Belästigung angesehen, weswegen sie für Maßnahmen zum Nichtraucherschutz eintreten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O tabagismo passivo (fumo passivo, fumaça ambiental do tabaco (FAT), ou fumaça de segunda-mão) refere-se ao ato de inalar a fumaça de qualquer substância fumígera proveniente de um fumante, fazendo com que os malefícios do fumo ocorram mesmo em não-fumantes.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Fumador pasivo es aquel sujeto que, pese a no consumir directamente productos provenientes de las labores del tabaco, aspira las sustancias tóxicas y cancerígenas provenientes de su combustión y propagadas por el humo que desprende la misma. Numerosos estudios alertan de los peligros para la salud de este tipo de consumo pasivo han llevado a algunas autoridades a prohibir el consumo público de tabaco para proteger a las personas de los efectos del humo de los cigarrillos. Los efectos en la salud por la exposición al humo del tabaco incluyen cáncer de pulmón, cáncer de los senos paranasales, infecciones de las vías respiratorias y enfermedades cardíacas. No existe una cantidad sana de inhalación pasiva. Los niños, las mujeres embarazadas, las personas mayores y las personas con problemas respiratorios o cardíacos deben tener especial cuidado.La persona que no consume directamente las substancias del tabaco (fumador pasivo) le provoca mas daño.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Passief roken is het inademen van omgevingstabaksrook. Dit is sigarettenrook direct afkomstig van andermans sigaretten, pijpen of sigaren (de 'hoofdstroom') in combinatie met de door de roker uitgeademde rook (de 'zijstroom'). Passief roken wordt vaak, vooral door niet-rokers, als niet prettig ervaren. Ook worden de gevolgen van het inademen van rook voor passieve rokers gevaarlijk geacht. De laatste jaren hebben overheden in vele landen maatregelen genomen, in de vorm van een rookverbod, om passief roken te beperken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "二手煙，亦稱非自願性吸煙，是指在吸取燃點煙草時隨著煙霧釋放出來的物質，是一種被動吸煙（Passive smoking）方式，也是目前危害最廣泛、最嚴重的室內空氣污染。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le tabagisme passif est le fait d'inhaler involontairement de la fumée dégagée par la combustion de cigarettes ou cigares (courant secondaire, dans le cendrier par exemple), ou rejetée par un ou plusieurs fumeurs (courant tertiaire). La fumée de tabac ambiante (FTA) respirée par une personne exposée au tabagisme passif est un mélange de fumée du courant secondaire (environ 80 %) et de fumée du courant tertiaire. La fumée de cigarettes contient environ 4 000 substances chimiques différentes, dont 60 substances cancérigènes. Elle est dangereuse pour le fumeur et pour son entourage.La fumée de cigarettes respirée directement par le fumeur (courant primaire), si elle contient approximativement la même concentration de nicotine, a une composition très différente de celle qui s’échappe latéralement de la cigarette (courant secondaire) car la combustion très incomplète, à plus basse température, contient 3 fois plus de CO (toxique), 7 fois plus de benzène, 70 fois plus de nitrosamines et 100 fois plus d’ammoniac (irritants) que la fumée primaire ou de celle rejetée par le fumeur (courant tertiaire). D'après l'Organisation Mondiale de la Santé, le tabagisme passif est responsable de 600 000 décès par an dans le monde, dont on estime que 28 % sont des enfants. Il augmente le risque d'apparition de différentes pathologies à tout âge, principalement les maladies cardiovasculaires, mais aussi certains cancers (cancer des voies respiratoires,...), infections, etc.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Passive smoking is the inhalation of smoke, called second-hand smoke (SHS), or environmental tobacco smoke (ETS), by persons other than the intended \"active\" smoker. It occurs when tobacco smoke permeates any environment, causing its inhalation by people within that environment. Exposure to second-hand tobacco smoke causes disease, disability, and death. The health risks of second-hand smoke are a matter of scientific consensus. These risks have been a major motivation for smoke-free laws in workplaces and indoor public places, including restaurants, bars and night clubs, as well as some open public spaces. Concerns around second-hand smoke have played a central role in the debate over the harms and regulation of tobacco products. Since the early 1970s, the tobacco industry has viewed public concern over second-hand smoke as a serious threat to its business interests. Harm to bystanders was perceived as a motivator for stricter regulation of tobacco products. Despite the industry's awareness of the harms of second-hand smoke as early as the 1980s, the tobacco industry coordinated a scientific controversy with the aim of forestalling regulation of their products.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "التدخين السلبي يعني استنشاق الدخان المنبعث من منتجات التبغ التي يستخدمها الآخرون. ويُطلق عليه الدخان غير المباشر (secondhand smoke - SHS) أو دخان التبغ البيئي (environmental tobacco smoke - ETS). ويحدث ذلك عند التعرض لدخان التبغ الذي ينفذ إلى أية بيئة، ما يتسبب في استنشاق الموجودين داخل تلك البيئة له. وقد أثبتت الأدلة العلمية أن التعرض لدخان التبغ غير المباشر يسبب المرض والعجز وقد يتسبب بالوفاة. لقد كان للتدخين السلبي دور رئيسي في الجدل المثار حول أضرار منتجات التبغ وضرورة وضع قواعد تنظيمية لاستخدام هذه المنتجات. منذ أوائل سبعينيات القرن العشرين، كان التدخين السلبي هو الشغل الشاغل لشركات صناعة التبغ، حيث إنه يمثل تهديدًا خطيرًا لمصالحها التجارية؛ وكانت فكرة دفع الأذى عن \"المارة الأبرياء\" من غير المدخنين الدافع الأساسي لفرض قواعد أكثر صرامة على منتجات التبغ. وعلى الرغم من إدراكها المسبق للأضرار المحتملة للتدخين السلبي، إلا أن شركات تصنيع التبغ قد نسقت فيما بينها لتوجيه دفة الجدل العلمي للحيلولة دون وضع قواعد تنظيمية مسبقة لمنتجاتها. وهناك إجماع علمي في الوقت الحالي حول المخاطر الصحية لدخان التبغ غير المباشر، ومثلت هذه المخاطر أحد الدوافع الرئيسية وراء حظر التدخين في أماكن العمل وفي الأماكن العامة المغلقة، ويشمل ذلك المطاعم والحانات والنوادي الليلية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "受動喫煙（じゅどうきつえん、passive smoking）とは、喫煙により生じた副流煙（喫煙者が吸い込む主流煙に対してたばこの先から出る煙）、呼出煙（喫煙者が吐き出した煙）を発生源とする、有害物質を含む環境たばこ煙（ETS）に曝露され、それを吸入することである。間接喫煙（かんせつきつえん）、二次喫煙（にじきつえん）、セカンドハンドスモーク（second-hand smoke）ともいう。 1981年、日本の平山雄によって発表された平山論文により、世界で初めて受動喫煙の害が提唱された。喫煙後に衣服や髪、喫煙室の壁やカーテンのタールなどの付着から発散する有害物質への曝露（三次喫煙）、屋内の空気清浄機によるフィルターで煙粒子を除いた気相有害成分などの煙として見えない有害成分に曝露されて、通常の呼吸で吸引する状態を含む。喫煙者が口や鼻から吐き出すたばこの煙、保持するたばこの先から立ち上る煙、空気中に漂うたばこの煙、ポイ捨てたばこや灰皿のたばこのくすぶりによる煙、目に見えない薄く広がった状態、煙粒子成分の除去された状態、喫煙後数呼吸に含まれる状態のいずれも、有害物質が多く含まれており、人の健康に悪影響を及ぼす。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Smoke-by-a-window-in-a-pub.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744493948,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 712576,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Inhalation"
            }
        ]
    },
    "http://dbpedia.org/resource/Environmental_tobacco_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Theory_of_second_hand_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Passive_Smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Environmental_Smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Environmental_Tobacco_Smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Environmental_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Involuntary_smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Passive_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Secondhand_smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Secondhand_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Second_hand_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Passive_smoking_kills": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Secondhand_Smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Second-hand_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Second-hand_smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Second_hand_smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Effects_of_passive_smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Second_Hand_Smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Third-hand_Smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Risk_to_children_of_passive_smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Risks_to_children_of_passive_smoking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/2nd_hand_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    },
    "http://dbpedia.org/resource/Secondhand_tobacco_smoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Passive_smoking"
            }
        ]
    }
}