{
    "http://dbpedia.org/resource/Nicolás_Mascardi": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Francisco_Moreno": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Patagonia": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Patagonia": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDesertsOfChile"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRegionsOfArgentina"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDesertsOfArgentina"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRegionsOfSouthAmerica"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tract108673395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRegions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Community107941729"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Desert108505573"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630039"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeographicalArea108574314"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Biome107941945"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Patagonia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "باتاغونيا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "パタゴニア",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Patagonie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Patagonië",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Patagonien",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Patagonia",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Patagonia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Патагония",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Patagónia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Patagonia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "巴塔哥尼亞",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La Patagonie (en espagnol Patagonia), également appelée « Le Grand Sud », désigne une région géographique appartenant au cône Sud située dans la partie méridionale de l'Amérique du Sud et partagée entre une partie chilienne à l'ouest et une partie argentine à l'est. La Patagonie comprend donc principalement le Sud de l’Argentine, sur 1 140 532 km2, et le Sud du Chili sur 256 093 km2. Ces deux régions, séparées par la cordillère des Andes, abritent des paysages contrastés de montagnes, de glaciers, de pampa, de forêts subpolaires, de littoraux, d'îles et d'archipels. Habitées depuis plus de 10 000 ans par les Sud-Amérindiens tels les Mapuches, les Tehuelches ou les Selknams, ces terres furent décrites pour la première fois par l'italien Antonio Pigafetta dans son récit du premier tour du mo",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Patagonië is een gebied in Zuid-Amerika, gelegen ten zuiden van de rivier de Colorado (41ste breedtegraad) tot aan de Straat Magellaan. Het gebied strekt zich uit over zowel Chili als Argentinië. In Chili beslaat het de regio's Los Lagos, Aysén en Magallanes y la Antártica Chilena. In Argentinië de provincies Neuquén, Río Negro, Chubut en Santa Cruz. Er zijn echter geen duidelijke grenzen vastgelegd. Volgens sommigen behoort ook Vuurland tot Patagonië.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "باتاجونيا، (بالإسبانية: Patagonia) منطقة طبيعية في جنوب الأرجنتين وشيلي، ليس لديها حدود شمالية متفق عليها، ففي الأرجنتين تسوقها الدولة سياحيا إلى حد خط عرض (-37 / -40)، بينما في تشيلي تسوقها الدولة سياحيا إلى حد خط عرض (-42 / -44)، وتتميز بالمناظر الطبيعية الخلابة وهي جزء من نهاية اليابسة، حيث نهاية قارة أمريكا الجنوبية حيث الجبال والجبال الجليدية والمناطق المتجمدة. ومن هذه المنطقة يتم تعدين البوكسايت والفحم \n* مثلجة بيريتو مورينو \n* باريلوتشي \n* شبه جزيرة فالديه \n* أوشويا \n* جبل فيز روي \n* بحيرة الجنرال كاريرا, آيسن, شيلي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "巴塔哥尼亞（西班牙語：Patagonia）一般是指南美洲安第斯山脈以東，科羅拉多河以南（或以南緯40度為界）的地區；主要位在阿根廷境內，小部分則屬於智利。 該地區的地形主要是一千公尺上下的高原以及窄小的海岸平原為主，各河流發源於安地斯山，向東流入大西洋，切割成河谷，但因當地雨量不多，河流大多屬於間歇河，南部有許多冰河地形如峽灣等。 該地區屬於溫帶乾旱半乾旱氣候，一方面位處於西風帶的背風面，一方面受沿岸的福克蘭寒流的影響，因此氣候寒冷乾燥，全年雨量在90-450毫米之間，年均溫在6-20℃，愈往南部更寒冷且雨量愈少，大多地區形成荒漠，被稱作巴塔哥尼亞沙漠。 該地區氣候的影響，農業不發達，北部有河水灌溉處可生產水果、苜蓿、橄欖等；南部則植物稀少；西北部高原有石油、鐵、錳等礦產。該地居民主要有雅馬納人、阿拉卡盧夫人，此外也有少數巴塔哥尼亞土著。巴塔哥尼亞有威爾斯以外最大的威爾斯人社群。 \n* 莫雷諾冰川 \n* 圣卡洛斯-德巴里洛切 \n*       \n* 乌斯怀亚",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Patagonia (Spanish pronunciation: [pa.ta.ˈɣo.ni̯a]) is a sparsely populated region located at the southern end of South America, shared by Argentina and Chile. The region comprises the southern section of the Andes mountains as well as the deserts, steppes and grasslands east of this southern portion of the Andes. Patagonia has two coasts; a western one towards the Pacific Ocean and an eastern one towards the Atlantic Ocean.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Patagónia (português europeu) ou Patagônia (português brasileiro) é uma região geográfica que abrange a parte mais meridional da América do Sul. Localiza-se na Argentina e no Chile, e integra a seção mais ao sul da cordilheira dos Andes, rumo a sudoeste até o oceano Pacífico, e, a leste, até os vales em torno do rio Colorado até Carmen de Patagones, no oceano Atlântico. A oeste, inclui o território de Valdívia, através do arquipélago da Terra do Fogo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La Patagonia es una región geográfica ubicada en la parte más austral de América, que comprende territorios del sur de Argentina y Chile. Políticamente, la región se divide en dos: la Patagonia argentina, al este, y la Patagonia chilena, al oeste. La Patagonia cubre un área de 1 060 631 km². Si bien no existe un consenso generalizado sobre los límites exactos o los criterios para definirlos, según los límites más reconocidos, el 75,50 % del territorio le pertenece a la Argentina y el 24,50 % restante a Chile. La población de la Patagonia es de 2 410 804 habitantes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "パタゴニア（Patagonia スペイン語発音: [pataˈɣoni̯a]）は南アメリカ大陸の南緯40度付近を流れるコロラド川以南の地域の総称。アルゼンチンとチリの両国に跨る。アルゼンチンのネウケン、リオネグロ、チュブ、サンタクルス、ティエラ・デル・フエゴ各州とチリのアイセン、マガジャーネス・イ・デ・ラ・アンタルティカ・チレーナ各州が該当する。またブルース・チャトウィンがこの地を旅した体験に基づいてかかれた小説パタゴニア（1977年）も紀行文の名作として知られている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Патаго́ния — часть Южной Америки, расположенная к югу от рек Рио-Колорадо (по другой версии — Рио-Негро и Лимай) в Аргентине и Био-Био в Чили, хотя абсолютно точного определения не существует. Иногда к Патагонии причисляют и Огненную Землю. Расположена в Аргентине и Чили, включает горы Анды на западе и юге, а также плато и низкие равнины на востоке. Название «Патагония» происходит от слова patagón, используемого Магелланом для описания коренных жителей, которые в представлении его экспедиции были гигантами. Теперь считается, что средний рост теуэльче, живших в то время в Патагонии, составлял около 1,80 м, что гораздо больше, чем средний рост испанцев того времени — 1,55 м.Он и аргентинский художник Мигель Доура заметили, что, возможно, название «Патагония» происходит от древнегреческого ре",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Patagonia (dawna nazwa Patagonica) – kraina geograficzna w południowej części Ameryki Południowej, położona na terenie Argentyny i Chile. Znajduje się między Oceanami: Atlantyckim a Spokojnym, sięga na północ po rzekę Rio Negro, obejmująca około 900 000 km², z czego 670 000 km² na wschodzie należy do Argentyny, a reszta na zachodzie do Chile. W latach 1878-1881 wojska argentyńskie, dowodzone przez generała Julio Argentino Rokę, włączyły do Argentyny wschodnią część tego rejonu. Zachodnią część regionu anektowało Chile w porozumieniu z Argentyną na mocy traktatu z Buenos Aires (1881 rok). \n* \n* \n*",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Patagonien bezeichnet den Teil Südamerikas, der sich südlich der Flüsse Río Colorado in Argentinien und Río Bío Bío in Chile sowie nördlich der Magellanstraße befindet. Eine genaue, festgelegte Abgrenzung gibt es nicht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La Patagònia è una regione geografica dell'America meridionale, che comprende l'estremità meridionale del continente. Divisa tra Argentina e Cile, ha un'estensione di oltre 900.000 km² (comprendendo la Terra del Fuoco), una popolazione di 1.740.000 abitanti (secondo l'ultimo censimento nel 2001) e una densità di 2,21 abitanti/km².",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonian_sheep_farming_boom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Geography_of_Argentina"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_Argentina"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Climate_of_Argentina"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Patagonia"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/파타고니아"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0hcn1"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Patagonia"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Patagonia"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Patagonia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Patagonien"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Patagonie"
            },
            {
                "type": "uri",
                "value": "http://data.nytimes.com/22472033157501757571"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Παταγονία"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Patagonie"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1507"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Patagonia"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Patagonië"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Patagónia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            },
            {
                "type": "uri",
                "value": "http://sws.geonames.org/3841798/"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/パタゴニア"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Patagonia"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1507"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Regions_of_Argentina"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Regions_of_Chile"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Natural_regions_of_South_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Patagonia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Deserts_of_Argentina"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Deserts_of_Chile"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Regions_of_South_America"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Argentina–Chile_border"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geography_of_Aysén_Region"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geography_of_Magallanes_y_la_Antártica_Chilena_Region"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": -41.81015014648438,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": -68.9062728881836,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Pat_map.PNG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Patagonia"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(-68.906272888184 -41.810150146484)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Patagonia",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "per WP:CIRCULAR",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Patagonia?oldid=743663334"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "-41.81015 -68.90627"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "September 2015",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/url": [
            {
                "type": "literal",
                "value": "http://www.theodora.com/encyclopedia/p/patagonia.html",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.amazon.it/dp/B0063DK026"
            },
            {
                "type": "uri",
                "value": "http://uzonphoto.com/GALLERY/Patagonia2008-2010.htm"
            },
            {
                "type": "uri",
                "value": "http://biblio-codex.colmex.mx/exlibris/aleph/a21_1/apache_media/D2NGUE8D3NX79514PQIS6598LNS4EI.pdf"
            },
            {
                "type": "uri",
                "value": "http://gearjunkie.com/wenger-patagonian-expedition-race-essay"
            },
            {
                "type": "uri",
                "value": "http://www.patagonjournal.com/"
            },
            {
                "type": "uri",
                "value": "http://www.patagoniadechile.cl/"
            },
            {
                "type": "uri",
                "value": "http://www.patagoniasinrepresas.cl/"
            },
            {
                "type": "uri",
                "value": "http://www.patagonia-argentina.com/i/content/aborigenes.htm"
            },
            {
                "type": "uri",
                "value": "http://www.accidentalexplorer.com/?p=126"
            },
            {
                "type": "uri",
                "value": "http://polomski.art.pl/blog/portfolio-2/argentina-2011/patagonia/?lang=en"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Patagonia (Spanish pronunciation: [pa.ta.ˈɣo.ni̯a]) is a sparsely populated region located at the southern end of South America, shared by Argentina and Chile. The region comprises the southern section of the Andes mountains as well as the deserts, steppes and grasslands east of this southern portion of the Andes. Patagonia has two coasts; a western one towards the Pacific Ocean and an eastern one towards the Atlantic Ocean. The Colorado and Barrancas rivers, which run from the Andes to the Atlantic, are commonly considered the northern limit of Argentine Patagonia. The island of Tierra del Fuego is sometimes included as part of Patagonia. Most geographers and historians locate the northern limit of Chilean Patagonia at Reloncaví Estuary.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La Patagonie (en espagnol Patagonia), également appelée « Le Grand Sud », désigne une région géographique appartenant au cône Sud située dans la partie méridionale de l'Amérique du Sud et partagée entre une partie chilienne à l'ouest et une partie argentine à l'est. La Patagonie comprend donc principalement le Sud de l’Argentine, sur 1 140 532 km2, et le Sud du Chili sur 256 093 km2. Ces deux régions, séparées par la cordillère des Andes, abritent des paysages contrastés de montagnes, de glaciers, de pampa, de forêts subpolaires, de littoraux, d'îles et d'archipels. Habitées depuis plus de 10 000 ans par les Sud-Amérindiens tels les Mapuches, les Tehuelches ou les Selknams, ces terres furent décrites pour la première fois par l'italien Antonio Pigafetta dans son récit du premier tour du monde du navigateur portugais Fernand de Magellan publié en 1525. Après une colonisation lente et difficile, la plupart des autochtones disparurent, remplacés par une population métissée qu'on peut qualifier de « sudaméricano-européenne ». Avec une densité de 3,8 habitants au km2 (3 habitants au km2 en Sibérie, 0,46 habitant en Alaska), la Patagonie est une des régions les moins peuplées au monde. Ses terres sont exploitées pour l'élevage de bétail en d'immenses fermes appelées estancias ou convoitées pour leurs ressources naturelles importantes. Elle représente des intérêts écologiques et géonomiques importants qui suscitent des convoitises.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "باتاجونيا، (بالإسبانية: Patagonia) منطقة طبيعية في جنوب الأرجنتين وشيلي، ليس لديها حدود شمالية متفق عليها، ففي الأرجنتين تسوقها الدولة سياحيا إلى حد خط عرض (-37 / -40)، بينما في تشيلي تسوقها الدولة سياحيا إلى حد خط عرض (-42 / -44)، وتتميز بالمناظر الطبيعية الخلابة وهي جزء من نهاية اليابسة، حيث نهاية قارة أمريكا الجنوبية حيث الجبال والجبال الجليدية والمناطق المتجمدة. ومن هذه المنطقة يتم تعدين البوكسايت والفحم \n* مثلجة بيريتو مورينو \n* باريلوتشي \n* شبه جزيرة فالديه \n* أوشويا \n* جبل فيز روي \n* بحيرة الجنرال كاريرا, آيسن, شيلي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Patagonien bezeichnet den Teil Südamerikas, der sich südlich der Flüsse Río Colorado in Argentinien und Río Bío Bío in Chile sowie nördlich der Magellanstraße befindet. Eine genaue, festgelegte Abgrenzung gibt es nicht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Patagónia (português europeu) ou Patagônia (português brasileiro) é uma região geográfica que abrange a parte mais meridional da América do Sul. Localiza-se na Argentina e no Chile, e integra a seção mais ao sul da cordilheira dos Andes, rumo a sudoeste até o oceano Pacífico, e, a leste, até os vales em torno do rio Colorado até Carmen de Patagones, no oceano Atlântico. A oeste, inclui o território de Valdívia, através do arquipélago da Terra do Fogo. A parte argentina da Patagônia inclui as províncias de Neuquén, Río Negro, Chubut e Santa Cruz, bem como a parte leste da Terra do Fogo. A Região Patagônica, uma subdivisão político-econômica argentina, inclui a província de La Pampa. A parte chilena da Patagônia compreende a extremidade meridional de Valdívia, a região de Los Lagos, no lago Llanquihue, Chiloé, Puerto Montt e o sítio arqueológico de Monte Verde, bem como as ilhas a sul das regiões de Aisén e Magallanes, incluindo o lado ocidental da Terra do Fogo e do Cabo Horn.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "パタゴニア（Patagonia スペイン語発音: [pataˈɣoni̯a]）は南アメリカ大陸の南緯40度付近を流れるコロラド川以南の地域の総称。アルゼンチンとチリの両国に跨る。アルゼンチンのネウケン、リオネグロ、チュブ、サンタクルス、ティエラ・デル・フエゴ各州とチリのアイセン、マガジャーネス・イ・デ・ラ・アンタルティカ・チレーナ各州が該当する。またブルース・チャトウィンがこの地を旅した体験に基づいてかかれた小説パタゴニア（1977年）も紀行文の名作として知られている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Патаго́ния — часть Южной Америки, расположенная к югу от рек Рио-Колорадо (по другой версии — Рио-Негро и Лимай) в Аргентине и Био-Био в Чили, хотя абсолютно точного определения не существует. Иногда к Патагонии причисляют и Огненную Землю. Расположена в Аргентине и Чили, включает горы Анды на западе и юге, а также плато и низкие равнины на востоке. Название «Патагония» происходит от слова patagón, используемого Магелланом для описания коренных жителей, которые в представлении его экспедиции были гигантами. Теперь считается, что средний рост теуэльче, живших в то время в Патагонии, составлял около 1,80 м, что гораздо больше, чем средний рост испанцев того времени — 1,55 м.Он и аргентинский художник Мигель Доура заметили, что, возможно, название «Патагония» происходит от древнегреческого региона современной Турции, называемого Пафлагонией.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La Patagònia è una regione geografica dell'America meridionale, che comprende l'estremità meridionale del continente. Divisa tra Argentina e Cile, ha un'estensione di oltre 900.000 km² (comprendendo la Terra del Fuoco), una popolazione di 1.740.000 abitanti (secondo l'ultimo censimento nel 2001) e una densità di 2,21 abitanti/km². Il territorio della Patagonia è delimitato geograficamente ad ovest e a sud dalle Ande, e ad est da plateau e bassipiani. La regione deve il suo nome ai Patagoni, termine usato da Ferdinando Magellano per indicare i nativi di quelle terre (oggi identificati dalle tribù dei Tehuelche e degli Aonikenk), che lui scambiò per giganti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Patagonia (dawna nazwa Patagonica) – kraina geograficzna w południowej części Ameryki Południowej, położona na terenie Argentyny i Chile. Znajduje się między Oceanami: Atlantyckim a Spokojnym, sięga na północ po rzekę Rio Negro, obejmująca około 900 000 km², z czego 670 000 km² na wschodzie należy do Argentyny, a reszta na zachodzie do Chile. Na zachodzie wybrzeże posiada liczne fiordy i wyspy. Bezpośrednio nad Patagonią wznoszą się Andy – góry wulkaniczne i silnie zlodowacone. Kulminujące się w Monte San Valentin (4058 m n.p.m.) i Fitz Roy (3370 m n.p.m.). Rzeki, spływające do oceanu Spokojnego (Palena, Yelcho, Pascua) porozcinały góry głębokimi jarami. Od wschodu Patagonii przylega do Andów kraina jezior, a następnie płaska płyta poprzecinana rzekami: Limay-Negro, Chubut, Deseado, i Chico. Odkrywca tych obszarów, Ferdynand Magellan, według przekazu kronikarza wyprawy dookoła świata i jednego z nielicznych uczestników, którzy przeżyli, A. Pigafetty nazwał ludy zamieszkujące ten obszar \"Patagão\" (lub Patagón), a samą krainę Patagonia. Jedna z popularnych interpretacji wywodzi ją od rzekomo występujących tam gigantycznych ludzi. Etymologia ta jest jednak podważana, bardziej prawdopodobne jest, że pochodzi od imienia dzikiego stworzenia \"Patagón\", walczącego z greckim Primaleónem, bohaterem hiszpańskiego eposu o błędnym rycerzu Francisco Vázqueza, wydanego w roku 1512. Książka ta była oparta na ulubionej lekturze Magellana, powieści \"Palmerín de Oliva\". Magellan postrzegał odzianych w skóry i spożywających surowe mięso tubylców na równi z dzikim stworem z literatury. W latach 1878-1881 wojska argentyńskie, dowodzone przez generała Julio Argentino Rokę, włączyły do Argentyny wschodnią część tego rejonu. Zachodnią część regionu anektowało Chile w porozumieniu z Argentyną na mocy traktatu z Buenos Aires (1881 rok). \n* Perito Moreno \n* Bariloche \n* Półwysep Valdés \n* Ushuaia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La Patagonia es una región geográfica ubicada en la parte más austral de América, que comprende territorios del sur de Argentina y Chile. Políticamente, la región se divide en dos: la Patagonia argentina, al este, y la Patagonia chilena, al oeste. La Patagonia cubre un área de 1 060 631 km². Si bien no existe un consenso generalizado sobre los límites exactos o los criterios para definirlos, según los límites más reconocidos, el 75,50 % del territorio le pertenece a la Argentina y el 24,50 % restante a Chile. La población de la Patagonia es de 2 410 804 habitantes. En la actualidad, el límite norte de la Patagonia argentina generalmente es considerado en la línea de los ríos Colorado y Barrancas, desde el mar Argentino del océano Atlántico hasta el límite con Chile. Por su parte, el límite norte de la Patagonia chilena suele ser ubicado en el seno de Reloncaví, siguiendo la línea por el estuario del Reloncaví, el río Petrohué, el lago de Todos los Santos y el río Peulla hasta el cerro Tronador en el límite con Argentina. También existen quienes indican y extienden su ubicación al norte hasta los 39° de latitud sur, a la altura de Villarrica; sin embargo actualmente se prefiere diferenciar el territorio situado más al norte, denominándolo Norpatagonia desde el seno de Reloncaví hasta el límite norte de la Región de Los Lagos. Por el sur, el límite de la Patagonia chilena solía ser fijado en el estrecho de Magallanes, pero actualmente suele ser extendido hasta el cabo de Hornos. El binacional archipiélago de Tierra del Fuego suelen ser incluidas como parte de la Patagonia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "巴塔哥尼亞（西班牙語：Patagonia）一般是指南美洲安第斯山脈以東，科羅拉多河以南（或以南緯40度為界）的地區；主要位在阿根廷境內，小部分則屬於智利。 該地區的地形主要是一千公尺上下的高原以及窄小的海岸平原為主，各河流發源於安地斯山，向東流入大西洋，切割成河谷，但因當地雨量不多，河流大多屬於間歇河，南部有許多冰河地形如峽灣等。 該地區屬於溫帶乾旱半乾旱氣候，一方面位處於西風帶的背風面，一方面受沿岸的福克蘭寒流的影響，因此氣候寒冷乾燥，全年雨量在90-450毫米之間，年均溫在6-20℃，愈往南部更寒冷且雨量愈少，大多地區形成荒漠，被稱作巴塔哥尼亞沙漠。 該地區氣候的影響，農業不發達，北部有河水灌溉處可生產水果、苜蓿、橄欖等；南部則植物稀少；西北部高原有石油、鐵、錳等礦產。該地居民主要有雅馬納人、阿拉卡盧夫人，此外也有少數巴塔哥尼亞土著。巴塔哥尼亞有威爾斯以外最大的威爾斯人社群。 \n* 莫雷諾冰川 \n* 圣卡洛斯-德巴里洛切 \n*       \n* 乌斯怀亚",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Patagonië is een gebied in Zuid-Amerika, gelegen ten zuiden van de rivier de Colorado (41ste breedtegraad) tot aan de Straat Magellaan. Het gebied strekt zich uit over zowel Chili als Argentinië. In Chili beslaat het de regio's Los Lagos, Aysén en Magallanes y la Antártica Chilena. In Argentinië de provincies Neuquén, Río Negro, Chubut en Santa Cruz. Er zijn echter geen duidelijke grenzen vastgelegd. Volgens sommigen behoort ook Vuurland tot Patagonië.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Pat_map.PNG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743663334,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 65433,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Juan_de_Cartagena": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Pringle_Stokes": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Eluned_Morgan_(author)": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Wences_Casares": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Johnnie_Morgan": {
        "http://dbpedia.org/property/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Patagonian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Patagonia_(Argentina_and_Chile)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Argentine_Patagonia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Argentinian_Patagonia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Chilean_Patagonia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Patagonia_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Fundación_Cultural_Patagonia_String_Quartet": {
        "http://dbpedia.org/ontology/hometown": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Lago_Escondido": {
        "http://dbpedia.org/ontology/isPartOf": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Andrew_Kirkpatrick_(climber)": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Aguja_Saint_Exupery": {
        "http://dbpedia.org/ontology/locatedInArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Torre_Egger": {
        "http://dbpedia.org/ontology/locatedInArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Cerro_Torre": {
        "http://dbpedia.org/ontology/locatedInArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Fitz_Roy": {
        "http://dbpedia.org/ontology/locatedInArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Pali-Aike_Volcanic_Field": {
        "http://dbpedia.org/ontology/locatedInArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Monte_San_Valentin": {
        "http://dbpedia.org/ontology/locatedInArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Monte_San_Lorenzo": {
        "http://dbpedia.org/ontology/locatedInArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_resources_management_in_Chile__Buenos_Aires_Lake_General_Carrera_Lake__1": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Cardiel_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Huechulafquen_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Nahuel_Huapi_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Epulafquén_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Mascardi_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Alicurá_Dam": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/General_Carrera_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Pellegrini_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Pichi_Picún_Leufú_Dam": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Piedra_del_Águila_Dam": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Puelo_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Cerro_Castor": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/La_Trochita": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Patagonia:_Earth's_Secret_Paradise": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Gutiérrez_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Potrok_Aike": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Museum_of_Paleontology_Egidio_Feruglio": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/South_American_Bird_Fair": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Cerro_Catedral": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Challenge:_Rivals": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Porteño_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Escondido_Lake": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Cerro_Bayo": {
        "http://dbpedia.org/ontology/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Conquest_of_the_Desert": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Croatian_Argentines": {
        "http://dbpedia.org/ontology/populationPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Río_Negro_(Argentina)": {
        "http://dbpedia.org/ontology/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Pico_River": {
        "http://dbpedia.org/ontology/sourceRegion": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Ona_language": {
        "http://dbpedia.org/ontology/spokenIn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Kawésqar_language": {
        "http://dbpedia.org/ontology/spokenIn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Teushen_language": {
        "http://dbpedia.org/ontology/spokenIn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Cueva_Fell": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Chonan_languages": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Nahuelito": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Lotena_Formation": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/ARA_Patagonia_(B-1)": {
        "http://dbpedia.org/property/shipNamesake": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Anthony_Bourdain:_No_Reservations": {
        "http://dbpedia.org/property/shortsummary": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    },
    "http://dbpedia.org/resource/Marcos_Couch": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Patagonia"
            }
        ]
    }
}