{
    "http://dbpedia.org/resource/Jus_cogens": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://dbpedia.org/resource/Peremptory_norm": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Point108620061"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Beginning108507558"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSourcesOfLaw"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Agent"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ius cogens",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ius cogens",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Jus cogens",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Jus cogens",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "القواعد الآمرة (قانون دولي)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Jus cogens",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "強行規範",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Peremptory norm",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Императивная норма",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Norma bezwzględnie obowiązująca",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ius cogens",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A peremptory norm (also called jus cogens or ius cogens /ˌdʒʌs ˈkoʊdʒɛnz/ or /ˌjʌs/; Latin for \"compelling law\") is a fundamental principle of international law that is accepted by the international community of states as a norm from which no derogation is permitted.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Jus cogens (of ius cogens = Latijn: 'dwingend recht') is een term uit het internationaal recht die verwijst naar regels die door (bijna) alle staten aanvaard worden en voor de internationale gemeenschap van fundamenteel belang zijn. Jus cogens is dwingend recht: rechten en verdragen die altijd gelden, ook al heeft een staat daar niet expliciet mee ingestemd. Ius cogens wordt gedefinieerd door art. 53 van het Weens Verdrag inzake het verdragenrecht van 1969.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "القواعد الآمرة (وباللاتينية Jus cogens أو Ius cogens \"يوس كوجنس\") هي مبادئ أساسية من مبادئ القانون الدولي التي قبلها المجتمع الدولي لتأسيس قاعدة أو أرضية لا يمكن للدول خرقها. أقرت المجموعة الدولية عدد من المبادئ على أساس أنها شاملة، ويتعلق الأمر بالمعايير الإجبارية للقواعد الآمرة التي تمنع خاصة أفعال الاعتداء، وتمنع العبودية (فضلا عن تجارة الرقيق) وتحظر الإبادة الجماعية والقرصنة والفصل العنصري والتعذيب، وكذلك إعلانات الدخول في حروب أو المعاهدات التي تهدف إلى المس من الحريات الأساسية للأشخاص.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Le jus cogens (du latin droit contraignant, souvent traduit par norme impérative) concerne des principes de droits réputés universels et supérieurs et devant constituer les bases des normes impératives de droit international général. Cette notion est définie par la Convention de Vienne du 23 mai 1969, dans son article 53 : Cette notion se rapproche, mais ne rejoint pas totalement, celle de droit international coutumier qui suppose une reconnaissance et application effective générale.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ius cogens (łac., dopełniacz: iuris cogentis, stąd niekiedy używane pol. „norma kogentna” lub „norma kogentalna”) – norma prawna bezwzględnie wiążąca. Normy prawne bezwzględnie obowiązujące znamionuje to, że ich zastosowanie nie może być wolą stron wyłączone lub ograniczone – w przeciwieństwie do norm względnie obowiązujących (ius dispositivum).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ius cogens o, menos frecuentemente, jus cogens, es una locución latina empleada en el ámbito del Derecho internacional público para hacer referencia a aquellas normas de Derecho imperativo o perentorio que son imperativas, esto es, no admiten ni la exclusión ni la alteración de su contenido, de tal modo que cualquier acto que sea contrario al mismo será declarado como nulo. Con el ius cogens se pretende amparar los intereses colectivos fundamentales del grupo social, por lo que se explica que esta clase de normas se encuentren en una posición jerárquica superior con respecto al resto de disposiciones del ordenamiento. Se contraponen a las normas de derecho dispositivo (ius dispositivum).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La locuzione latina ius cogens (\"diritto cogente\") indica, nel diritto internazionale, le norme consuetudinarie che sono poste a tutela di valori considerati fondamentali e a cui non si può in nessun modo derogare. Lo ius cogens è percepito dai membri della cosiddetta comunità internazionale (gli Stati in particolare) come diritto assolutamente inderogabile.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "強行規範（きょうこうきはん）とは、国際法上いかなる逸脱も許されない規範である。ユス・コーゲンス（ラテン語:jus cogens）ともいう。条約法に関するウィーン条約（以下条約法条約）によると、強行規範を変更や終了できるのは強行規範のみであり、強行規範に反する条約は無効とされ（第53条）、条約締結後にその条約に反する新たな強行規範が生まれた場合にはその条約は終了するとされる（第64条）。そのため国際法の縦の序列関係においては上位の法として位置づけられ、強行規範に反する条約や慣習国際法に対して絶対的優位に立つ。このような上位規範の存在は国際法秩序における法の支配の進歩といえるが、その一方で条約関係を不安定なものとするおそれもある。しかし強行規範の具体的内容については、条約法条約の審議において侵略、奴隷取引、海賊行為、ジェノサイドの禁止などを強行規範として認める規定を置こうとする主張もあったが、このような性質をもつ規範は未だ少数であり、強行規範と主張する意見がありながらも未確定のものが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Императивная норма (лат. jus cogens) — норма права, выражение которой сделано в определённой, категоричной форме и не подлежит изменению по инициативе её адресатов, в отличие от диспозитивной нормы. Например, п. 2 ст. 41 Семейного кодекса РФ требует, чтобы брачный договор заключался в письменной форме и был нотариально удостоверен; этот порядок не может быть изменён по соглашению вступающих в брак.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Jus cogens (direito cogente) são as normas peremptórias (AO 1990:  peremptórias ou perentórias ) imperativas do direito internacional, inderrogáveis pela vontade das partes. A primeira referência a estes princípios imperativos do direito internacional foi feita por Francisco de Vitória. Os art.º 53º e 64º da Convenção de Viena sobre o Direito dos Tratados referem de que forma o jus cogens vigora na sociedade internacional.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Unter ius cogens (lat. für zwingendes Recht, auch jus cogens geschrieben) versteht man den Teil der Rechtsordnung, der nicht abbedungen (durch andere Vereinbarungen oder Erklärungen geändert) werden darf. Neben dem Privatrecht findet der Begriff vor allem im Völkerrecht Verwendung. Gegenbegriff ist das ius dispositivum (abdingbares Recht).",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Peremptory_norm"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Jus_cogens"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Jus_cogens"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/강행법규"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/強行規範"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Ius_cogens"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ius_cogens"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q855317"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Ius_cogens"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Norma_bezwzględnie_obowiązująca"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q855317"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Jus_cogens"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Jus_cogens"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01_ndb"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:International_law"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Legal_doctrines_and_principles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:International_criminal_law"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Peremptory_norm"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Peremptory_norm?oldid=702514480"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.icj-cij.org/pcij/serie_A/A_01/03_Wimbledon_Arret_08_1923.pdf"
            },
            {
                "type": "uri",
                "value": "http://libraryresources.unog.ch/loader.php?type=d&id=1213931"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Jus cogens (of ius cogens = Latijn: 'dwingend recht') is een term uit het internationaal recht die verwijst naar regels die door (bijna) alle staten aanvaard worden en voor de internationale gemeenschap van fundamenteel belang zijn. Jus cogens is dwingend recht: rechten en verdragen die altijd gelden, ook al heeft een staat daar niet expliciet mee ingestemd. Er is geen algehele overeenstemming over de vraag welke volkenrechtelijke regels wel en welke regels niet als jus cogens te bestempelen zijn. Wel is duidelijk dat de regels die genocide, piraterij, slavernij, rassendiscriminatie, agressie en onrechtmatig gebruik van geweld verbieden, jus cogens zijn. Geen enkele staat mag strijdig met jus cogens-regels handelen en elke staat is verplicht om schendingen tegen te gaan. Een verdrag dat (deels) bepalingen bevat die tegen een jus cogens-regel ingaan, is (deels) nietig. Jus cogens is derhalve een beperking van het algemeen rechtsbeginsel pacta sunt servanda. Hier is een parallel met het nationaal privaatrecht waar contractsvrijheid per definitie beperkt wordt door het dwingend recht. Ius cogens wordt gedefinieerd door art. 53 van het Weens Verdrag inzake het verdragenrecht van 1969.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le jus cogens (du latin droit contraignant, souvent traduit par norme impérative) concerne des principes de droits réputés universels et supérieurs et devant constituer les bases des normes impératives de droit international général. Cette notion est définie par la Convention de Vienne du 23 mai 1969, dans son article 53 : « Aux fins de la présente Convention, une norme impérative de droit international général est une norme acceptée et reconnue par la communauté internationale des États dans son ensemble en tant que norme à laquelle aucune dérogation n'est permise et qui ne peut être modifiée que par une nouvelle norme du droit international général ayant le même caractère. » Cette notion se rapproche, mais ne rejoint pas totalement, celle de droit international coutumier qui suppose une reconnaissance et application effective générale.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "強行規範（きょうこうきはん）とは、国際法上いかなる逸脱も許されない規範である。ユス・コーゲンス（ラテン語:jus cogens）ともいう。条約法に関するウィーン条約（以下条約法条約）によると、強行規範を変更や終了できるのは強行規範のみであり、強行規範に反する条約は無効とされ（第53条）、条約締結後にその条約に反する新たな強行規範が生まれた場合にはその条約は終了するとされる（第64条）。そのため国際法の縦の序列関係においては上位の法として位置づけられ、強行規範に反する条約や慣習国際法に対して絶対的優位に立つ。このような上位規範の存在は国際法秩序における法の支配の進歩といえるが、その一方で条約関係を不安定なものとするおそれもある。しかし強行規範の具体的内容については、条約法条約の審議において侵略、奴隷取引、海賊行為、ジェノサイドの禁止などを強行規範として認める規定を置こうとする主張もあったが、このような性質をもつ規範は未だ少数であり、強行規範と主張する意見がありながらも未確定のものが多い。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La locuzione latina ius cogens (\"diritto cogente\") indica, nel diritto internazionale, le norme consuetudinarie che sono poste a tutela di valori considerati fondamentali e a cui non si può in nessun modo derogare. Lo ius cogens è percepito dai membri della cosiddetta comunità internazionale (gli Stati in particolare) come diritto assolutamente inderogabile.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ius cogens o, menos frecuentemente, jus cogens, es una locución latina empleada en el ámbito del Derecho internacional público para hacer referencia a aquellas normas de Derecho imperativo o perentorio que son imperativas, esto es, no admiten ni la exclusión ni la alteración de su contenido, de tal modo que cualquier acto que sea contrario al mismo será declarado como nulo. Con el ius cogens se pretende amparar los intereses colectivos fundamentales del grupo social, por lo que se explica que esta clase de normas se encuentren en una posición jerárquica superior con respecto al resto de disposiciones del ordenamiento. Se contraponen a las normas de derecho dispositivo (ius dispositivum). Por su parte, en el artículo 53 de la Convención de Viena de 23 de mayo de 1969 sobre el Derecho de los Tratados, al mismo tiempo que declara la nulidad de cualquier tratado contrario a una norma imperativa, se codifica por vez primera la noción de ius cogens desde la perspectiva de la relación entre el Estado y la norma misma. Incluso en el artículo 64 del mismo cuerpo legal se vuelve a reafirmar el carácter supremo del derecho imperativo con respecto a la norma convencional. Si bien, en la norma convencional no se expresa un catálogo de normas de ius cogens, sino que esta determinación se deja a la práctica y a la jurisprudencia internacional. Es nulo todo tratado que, en el momento de su celebración, esté en oposición con una norma imperativa de derecho internacional general. Para los efectos de la presente Convención, una norma imperativa de derecho internacional general es una norma aceptada y reconocida por la comunidad internacional de Estados en su conjunto como norma que no admite acuerdo en contrario y que solo puede ser modificada por una norma ulterior de derecho internacional general que tenga el mismo carácter. Artículo 53. Si surge una nueva norma imperativa de derecho internacional general, todo tratado existente que esté en oposición con esa norma se convertirá en nulo y terminará. Artículo 64. Incluso se ha llegado a hablar en algunas ocasiones de un ius cogens «reforzado» o de un «núcleo duro» del ius cogens, el cual contendría aquellas normas de derecho imperativo que protegen bienes jurídicos especialmente esenciales (la vida, por ejemplo).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Unter ius cogens (lat. für zwingendes Recht, auch jus cogens geschrieben) versteht man den Teil der Rechtsordnung, der nicht abbedungen (durch andere Vereinbarungen oder Erklärungen geändert) werden darf. Neben dem Privatrecht findet der Begriff vor allem im Völkerrecht Verwendung. Gegenbegriff ist das ius dispositivum (abdingbares Recht).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Императивная норма (лат. jus cogens) — норма права, выражение которой сделано в определённой, категоричной форме и не подлежит изменению по инициативе её адресатов, в отличие от диспозитивной нормы. Например, п. 2 ст. 41 Семейного кодекса РФ требует, чтобы брачный договор заключался в письменной форме и был нотариально удостоверен; этот порядок не может быть изменён по соглашению вступающих в брак.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ius cogens (łac., dopełniacz: iuris cogentis, stąd niekiedy używane pol. „norma kogentna” lub „norma kogentalna”) – norma prawna bezwzględnie wiążąca. Normy prawne bezwzględnie obowiązujące znamionuje to, że ich zastosowanie nie może być wolą stron wyłączone lub ograniczone – w przeciwieństwie do norm względnie obowiązujących (ius dispositivum). Ustalenie charakteru mocy wiążącej norm prawnych wymaga w pierwszej kolejności dokonania analizy treści przepisu (jego brzmienia, redakcji słownej), a w razie wątpliwości także celu jego ustanowienia (ratio legis) czy funkcji przepisu. Zazwyczaj, ilekroć zamiarem ustawodawcy jest zakaz wyłączenia czy ograniczenia przez strony określonej regulacji, to daje on temu wyraz w treści przepisu. Przykładowo można tu wskazać na przepisy art. 437 czy 4499 Kodeksu cywilnego. Zdaniem niektórych ius cogens często jest błędnie przekładane na j. polski jako norma bezwzględnie obowiązująca – jest to nieprawidłowe z tego powodu, iż każda norma wprowadzona do systemu prawnego (ustawą, rozporządzeniem itp.) obowiązuje bezwzględnie – może ona jedynie wiązać (zobowiązywać do określonego postępowania) strony w sposób bezwzględny lub dyspozytywny (względny).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Jus cogens (direito cogente) são as normas peremptórias (AO 1990:  peremptórias ou perentórias ) imperativas do direito internacional, inderrogáveis pela vontade das partes. A primeira referência a estes princípios imperativos do direito internacional foi feita por Francisco de Vitória. Os art.º 53º e 64º da Convenção de Viena sobre o Direito dos Tratados referem de que forma o jus cogens vigora na sociedade internacional. Definido pelo célebre artigo 53 da Convenção de Viena de 1969 sobre o Direito dos Tratados como sendo formado de normas imperativas de Direito Internacional geral, consideradas como tais pela comunidade internacional dos Estados em seu conjunto, e às quais nenhuma derrogação é possível. Aceita de forma geral, a noção apresenta uma grande importância, ao menos no plano simbólico, pois ela testemunha a \"comunitarização\" do Direito Internacional. Um exemplo reconhecido de \"jus cogens\" é a Declaração Universal dos Direitos Humanos da ONU de 1948, que apesar de não ser uma norma formalmente cogente, já que não é um tratado, possui obrigatoriedade material, uma vez que foi votada na assembleia geral das nações unidas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A peremptory norm (also called jus cogens or ius cogens /ˌdʒʌs ˈkoʊdʒɛnz/ or /ˌjʌs/; Latin for \"compelling law\") is a fundamental principle of international law that is accepted by the international community of states as a norm from which no derogation is permitted. There is no universal agreement regarding precisely which norms are jus cogens nor how a norm reaches that status, but it is generally accepted that jus cogens includes the prohibition of genocide, maritime piracy, slaving in general (to include slavery as well as the slave trade), torture, refoulement and wars of aggression and territorial aggrandizement. Recent scholarship has also proposed the idea of regional jus cogens.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "القواعد الآمرة (وباللاتينية Jus cogens أو Ius cogens \"يوس كوجنس\") هي مبادئ أساسية من مبادئ القانون الدولي التي قبلها المجتمع الدولي لتأسيس قاعدة أو أرضية لا يمكن للدول خرقها. أقرت المجموعة الدولية عدد من المبادئ على أساس أنها شاملة، ويتعلق الأمر بالمعايير الإجبارية للقواعد الآمرة التي تمنع خاصة أفعال الاعتداء، وتمنع العبودية (فضلا عن تجارة الرقيق) وتحظر الإبادة الجماعية والقرصنة والفصل العنصري والتعذيب، وكذلك إعلانات الدخول في حروب أو المعاهدات التي تهدف إلى المس من الحريات الأساسية للأشخاص. الفصل 53 من اتفاقية فيينا لقانون المعاهدات المؤرخة في سنة 1969 يعتبر قاعدة إجبارية بالنسبة للقانون الدولي حيث كل قاعدة مقبولة، ومعترف بها من قبل المجموعة الدولية لا تخضع لأي استثناء ولا يمكن أن تتغير إلا بمقتضى قاعدة جديدة من القانون الدولي تحمل نفس الطبيعة. يسبب أي انتهاك للقواعد الآمرة بطلان المعاهدة وتتحمّل الدولة مسؤولية ذلك.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 702514480,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 362961,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Principle"
            }
        ]
    },
    "http://dbpedia.org/resource/Norm": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Peremptory_norm": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://dbpedia.org/resource/Jus_Cogens": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://dbpedia.org/resource/Ius_cogens": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://dbpedia.org/resource/Ivs_cogens": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://dbpedia.org/resource/International_norm": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://dbpedia.org/resource/International_norms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    },
    "http://dbpedia.org/resource/Peremptory": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Peremptory_norm"
            }
        ]
    }
}