{
    "http://en.wikipedia.org/wiki/Periodic_table": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Dmitri_Mendeleev": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MusicalWork"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "元素周期表",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Periodic table",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "جدول دوري",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "周期表",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tabela periódica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Periodensystem",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Periodiek systeem",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tavola periodica degli elementi",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Tableau périodique des éléments",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tabla periódica de los elementos",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Периодическая система химических элементов",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Układ okresowy pierwiastków",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A tabela periódica é uma disposição sistemática dos elementos químicos ordenados por seus números atômicos, configuração eletrônica, e recorrência das propriedades periódicas. Este ordenamento mostra tendências periódicas , tais como elementos com comportamentos similares na mesma coluna. Também mostra quatro blocos retangulares com propriedades químicas similares. Em geral, dentro de uma linha (período) os elementos são metálicos na esquerda e não-metálicos na direita.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Periodensystem (Langfassung Periodensystem der Elemente, abgekürzt PSE) stellt alle chemischen Elemente mit steigender Kernladung (Ordnungszahl) und entsprechend ihren chemischen Eigenschaften eingeteilt in Perioden sowie Haupt- und Nebengruppen dar. Es wurde 1869 unabhängig voneinander und fast identisch von zwei Chemikern aufgestellt, zunächst von dem Russen Dmitri Mendelejew (1834–1907) und wenige Monate später von dem Deutschen Lothar Meyer (1830–1895). Historisch war das Periodensystem für die Vorhersage der Entdeckung neuer Elemente und deren Eigenschaften von besonderer Bedeutung. Heute dient es vor allem der Übersicht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الجدول الدوري الحديث للعناصر الكيميائية والذي يعرف أيضا بـ (جدول مندليف، أو الجدول الدوري للعناصر، أو الجدول الدوري) وهو عرض جدولي للعناصر الكيميائية المعروفة. على الرغم من وجود جداول سبقت جدول مندلييف إلا أن بناء هذا الجدول يعزى بشكل عام إلى الكيميائي الروسي ديمتري مندليف, حيث قام في عام 1869 بترتيب العناصر بالاعتماد على السلوك (الدوري) للخصائص الكيميائية للعناصر، ثم قام هنري موزلي عام 1911 بإعادة ترتيب العناصر بحسب العدد الذري، أي عدد البروتونات الموجودة بكل عنصر.ومع مرور الوقت تم تعديل مخطط الجدول مرات عديدة، حيث أضيفت عناصر جديدة مكتشفة، كما أضيفت نماذج نظرية طورت لتفسير سلوك العناصر الكيميائية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La tabla periódica de los elementos es una disposición de los elementos químicos en forma de tabla, ordenados por su número atómico (número de protones), por su configuración de electrones y sus propiedades químicas. Este ordenamiento muestra tendencias periódicas, como elementos con comportamiento similar en la misma columna. En palabras de Theodor Benfey, la tabla y la ley periódica «son el corazón de la química —comparables a lo que la teoría de la evolución en biología (que sucedió al concepto de la Gran Cadena del Ser) y las leyes de la termodinámica en la física clásica».",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Периоди́ческая систе́ма хими́ческих элеме́нтов (табли́ца Менделе́ева) — классификация химических элементов, устанавливающая зависимость различных свойств элементов от заряда атомного ядра. Система является графическим выражением периодического закона, установленного русским химиком Д. И. Менделеевым в 1869 году. Её первоначальный вариант был разработан Д. И. Менделеевым в 1869—1871 годах и устанавливал зависимость свойств элементов от их атомного веса (по-современному, от атомной массы). Всего предложено несколько сотен вариантов изображения периодической системы (аналитических кривых, таблиц, геометрических фигур и т. п.). В современном варианте системы предполагается сведение элементов в двумерную таблицу, в которой каждый столбец (группа) определяет основные физико-химические свойства, ",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "化學元素週期表是根據原子序從小至大排序的化學元素列表。列表大體呈長方形，某些元素週期中留有空格，使特性相近的元素歸在同一族中，如鹵素及惰性氣體。這使週期表中形成元素分區。由於週期表能夠準確地預測各種元素的特性及其之間的關係，因此它在化學及其他科學範疇中被廣泛使用，作為分析化學行為時十分有用的框架。 現代的週期表由德米特里·門捷列夫於1869年創造，用以展現當時已知元素特性的週期性。自此，隨著新元素的探索發現和理論模型的發展，週期表的外觀曾經過改變及擴張。通過這種列表方式，門捷列夫也預測了一些當時未知元素的特性，以填補週期表中的空格。其後發現的新元素的確有相似的特性，使他的預測得到証實。 化學元素週期表将各个化学元素依据原子序编号，并依此排列。原子序從1（氫）至118（Og）的所有元素都已被发现并成功合成，其中第113、115、117、118号元素在2015年12月30日被IUPAC确认。 而其中直到鉲的元素都在自然界中存在，其餘的（亦包括眾多放射性同位素）都是在實驗室中合成的。目前Uuo之後的元素的合成正在進行中，帶出了如何擴展元素週期表的問題。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Układ okresowy pierwiastków (potocznie: tablica Mendelejewa) – zestawienie wszystkich pierwiastków chemicznych w postaci rozbudowanej tabeli, uporządkowanych według ich rosnącej liczby atomowej, grupujące pierwiastki według ich cyklicznie powtarzających się podobieństw właściwości, zgodnie z prawem okresowości Dmitrija Mendelejewa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "周期表（しゅうきひょう、英: periodic table）は、物質を構成する基本単位である元素を、それぞれが持つ物理的または化学的性質が似たもの同士が並ぶように決められた規則（周期律）に従って配列した表である。これは原則的に、左上から原子番号の順に並ぶよう作成されている。周期表上で元素はその原子の電子配置に従って並べられ、似た性質の元素が規則的に出現する。 同様の主旨を元に作成された先駆的な表も存在するが、一般に周期表は1869年にロシアの化学者ドミトリ・メンデレーエフによって提案された、原子量順に並べた元素がある周回で傾向が近似した性質を示す周期的な特徴を例証した表に始まると見なされている。この表の形式は、新元素の発見や理論構築など元素に対する知見が積み重なるとともに改良され、現在では各元素のふるまいを説明する洗練された表となっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le tableau périodique des éléments, également appelé table de Mendeleïev, classification périodique des éléments (CPE) ou simplement tableau périodique, représente tous les éléments chimiques, ordonnés par numéro atomique croissant et organisés en fonction de leur configuration électronique, laquelle sous-tend leurs propriétés chimiques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La tavola periodica degli elementi (o semplicemente tavola periodica) è lo schema con cui sono ordinati gli elementi chimici sulla base del loro numero atomico Z e del numero di elettroni presenti negli orbitali atomici s, p, d e f. La tavola periodica degli elementi è stata ideata dal chimico russo Dmitrij Ivanovič Mendeleev nel 1869, e, in modo indipendente, dal chimico tedesco Julius Lothar Meyer (1830 - 1895). La tavola contava in principio numerosi spazi vuoti, previsti per gli elementi che sarebbero stati scoperti in futuro, alcuni dei quali nella seconda metà del Novecento.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Het periodiek systeem, of voluit het periodiek systeem der elementen, is een tabel met daarin de chemische elementen, geordend volgens hun atoomnummers (aantal protonen in de atoomkern), zodanig dat elementen met vergelijkbare elektronenconfiguratie (en daardoor met vergelijkbare stofeigenschappen) boven elkaar staan. De tabel bevat vier rechthoekige blokken: de s-, p-, d- en f-blokken. Over het algemeen zijn binnen één rij (periode) de elementen die aan de linkerkant staan metalen en die aan de rechterkant niet-metalen.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q10693"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Περιοδικός_πίνακας_των_χημικών_στοιχείων"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Układ_okresowy_pierwiastków"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Periodická_tabulka"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Taula_periodikoa"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/주기율표"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/周期表"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tabela_periódica"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tabla_periódica_de_los_elementos"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rv_VCjJwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4125872-1"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q10693"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Periodiek_systeem"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tabel_periodik"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Periodensystem"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Tavola_periodica_degli_elementi"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tableau_périodique_des_éléments"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05rbs"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Russian_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dmitri_Mendeleev"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Periodic_table"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1869_works"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Classification_systems"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/14LaAc_periodic_table_IIb.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Periodic_table"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Periodic_table?oldid=744932185"
            }
        ],
        "http://dbpedia.org/property/number": [
            {
                "type": "literal",
                "value": 120,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.periodicvideos.com"
            },
            {
                "type": "uri",
                "value": "http://www.meta-synthesis.com/webbook/35_pt/pt_database.php"
            },
            {
                "type": "uri",
                "value": "http://iupac.org/what-we-do/periodic-table-of-elements"
            },
            {
                "type": "uri",
                "value": "http://www.meta-synthesis.com/webbook/35_pt/pt_database.php?PT_id=360"
            },
            {
                "type": "uri",
                "value": "http://www.meta-synthesis.com/webbook/35_pt/pt_database.php?PT_id=456"
            },
            {
                "type": "uri",
                "value": "http://www.webelements.com"
            },
            {
                "type": "uri",
                "value": "http://www.ptable.com"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Periodic table with eight rows, extended to element 172",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Mendeleev's periodic table from his book",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Dmitri Mendeleev, watercolor by Ilya Repin's",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "周期表（しゅうきひょう、英: periodic table）は、物質を構成する基本単位である元素を、それぞれが持つ物理的または化学的性質が似たもの同士が並ぶように決められた規則（周期律）に従って配列した表である。これは原則的に、左上から原子番号の順に並ぶよう作成されている。周期表上で元素はその原子の電子配置に従って並べられ、似た性質の元素が規則的に出現する。 同様の主旨を元に作成された先駆的な表も存在するが、一般に周期表は1869年にロシアの化学者ドミトリ・メンデレーエフによって提案された、原子量順に並べた元素がある周回で傾向が近似した性質を示す周期的な特徴を例証した表に始まると見なされている。この表の形式は、新元素の発見や理論構築など元素に対する知見が積み重なるとともに改良され、現在では各元素のふるまいを説明する洗練された表となっている。 周期表は、錬金術師、化学者、物理学者、その他の科学者など、無数の人たちによる知の集大成である。元素の性質を簡潔かつ完成度が高く示した周期表は「化学のバイブル」とも呼ばれる。現在、周期表は化学のあらゆる分野にて、反応の分類や体系化および比較を行うための枠組みを与えるものとして、汎用的に用いられている。そして、化学だけでなく物理学、生物学、化学工学を中心に工学全体に、多くの法則を示す表として用いられる。2015年現在の周期表では、発見報告がなされている118番目までの元素を含むものが一般的であるが、未発見元素を含めた172番目までの元素を含む周期表も発表されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Het periodiek systeem, of voluit het periodiek systeem der elementen, is een tabel met daarin de chemische elementen, geordend volgens hun atoomnummers (aantal protonen in de atoomkern), zodanig dat elementen met vergelijkbare elektronenconfiguratie (en daardoor met vergelijkbare stofeigenschappen) boven elkaar staan. De tabel bevat vier rechthoekige blokken: de s-, p-, d- en f-blokken. Over het algemeen zijn binnen één rij (periode) de elementen die aan de linkerkant staan metalen en die aan de rechterkant niet-metalen. De rijen van de tabel worden periodes genoemd; de kolommen heten groepen. Zes groepen (kolommen) hebben namen en nummers: bijvoorbeeld, de elementen uit groep 17 zijn de halogenen en in groep 18 zijn de edelgassen. Het periodiek systeem kan gebruikt worden om overeenkomsten te vinden tussen de eigenschappen van elementen, en de eigenschappen te ontdekken van nieuwe of nog onbekende elementen. Het periodiek systeem is een nuttig raamwerk om chemisch gedrag mee te analyseren, en het wordt uitgebreid gebruikt in de chemie en andere natuurwetenschappen. Hoewel er voorgangers bestaan, werd de eerste herkenbare tabel gepubliceerd door Dmitri Mendelejev in 1869. Hij ontwikkelde zijn tabel om periodieke trends aan te tonen in de toen bekende elementen. Mendelejev voorspelde ook enkele eigenschappen van toen onbekende elementen, waarvan hij verwachtte dat die de gaten in de tabel zouden vullen. Toen die elementen werden ontdekt, bleken zijn voorspellingen grotendeels correct te zijn geweest. Het periodieke systeem van Mendelejev is sindsdien uitgebreid en verfijnd door het ontdekken of synthetiseren van meer nieuwe elementen en het ontwikkelen van nieuwe theoretische modellen om het chemisch gedrag te verklaren. De elementen met atoomnummer 1 (waterstof) tot en met 118 (ununoctium) zijn inmiddels ontdekt of gesynthetiseerd. De eerste 94 elementen komen voor in de natuur, hoewel sommige daarvan zeer schaars zijn en eerst in een laboratorium gesynthetiseerd werden voordat ze in de natuur ontdekt werden. Elementen met atoomnummer 95 tot 118 zijn enkel gesynthetiseerd in laboratoria. Van verschillende elementen die in de natuur voorkomen, zijn synthetische radionucliden (niet in de natuur voorkomende radioactieve isotopen) in laboratoria geproduceerd. Aangenomen wordt dat de elementen 95 tot 100 ooit in de natuur voorkwamen, maar nu niet meer.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Периоди́ческая систе́ма хими́ческих элеме́нтов (табли́ца Менделе́ева) — классификация химических элементов, устанавливающая зависимость различных свойств элементов от заряда атомного ядра. Система является графическим выражением периодического закона, установленного русским химиком Д. И. Менделеевым в 1869 году. Её первоначальный вариант был разработан Д. И. Менделеевым в 1869—1871 годах и устанавливал зависимость свойств элементов от их атомного веса (по-современному, от атомной массы). Всего предложено несколько сотен вариантов изображения периодической системы (аналитических кривых, таблиц, геометрических фигур и т. п.). В современном варианте системы предполагается сведение элементов в двумерную таблицу, в которой каждый столбец (группа) определяет основные физико-химические свойства, а строки представляют собой периоды, в определённой мере подобные друг другу.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Das Periodensystem (Langfassung Periodensystem der Elemente, abgekürzt PSE) stellt alle chemischen Elemente mit steigender Kernladung (Ordnungszahl) und entsprechend ihren chemischen Eigenschaften eingeteilt in Perioden sowie Haupt- und Nebengruppen dar. Es wurde 1869 unabhängig voneinander und fast identisch von zwei Chemikern aufgestellt, zunächst von dem Russen Dmitri Mendelejew (1834–1907) und wenige Monate später von dem Deutschen Lothar Meyer (1830–1895). Historisch war das Periodensystem für die Vorhersage der Entdeckung neuer Elemente und deren Eigenschaften von besonderer Bedeutung. Heute dient es vor allem der Übersicht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A tabela periódica é uma disposição sistemática dos elementos químicos ordenados por seus números atômicos, configuração eletrônica, e recorrência das propriedades periódicas. Este ordenamento mostra tendências periódicas , tais como elementos com comportamentos similares na mesma coluna. Também mostra quatro blocos retangulares com propriedades químicas similares. Em geral, dentro de uma linha (período) os elementos são metálicos na esquerda e não-metálicos na direita. As linhas da tabela são denominadas períodos; as colunas são denominadas grupos. Seis grupos têm nomes específicos além de uma numeração: por exemplo o grupo 17 são os halogênios; e o grupo 18 são os gases nobres. A tabela periódica pode ser usada para deduzir as relações entre as propriedades dos elementos, e predizer as propriedades dos novos elementos ainda não descobertos ou sintetizados. A tabela fornece uma estrutura útil para analisar o comportamento químico, e é amplamente utilizada na química e em outras ciências. O químico Dmitri Mendeleev publicou em 1869 a primeira versão amplamente reconhecida da tabela. Seu trabalho no desenvolvimento da tabela demonstra as tendências periódicas dos elementos até então conhecidos e também prediz algumas propriedades dos elementos ainda não descobertos que iriam preencher espaços vazios em sua tabela. A maioria de suas previsões se mostrou correta quando os elementos em questão foram descobertos posteriormente. Desde então a tabela de Mendeleev tem sido expandida e refinada com a descoberta ou sínteses de novos elementos e o desenvolvimento de modelos teóricos para explicar o comportamento químico. Todos os elementos do número atômico 1 (hidrogênio) ao 118 (Ununóctio) foram descobertos ou sintetizados, sendo as adições mais recentes (elementos 113, 115, 117 e 118) confirmadas pela IUPAC em dezembro de 2015. Os primeiros 94 elementos existem naturalmente, embora alguns sejam encontrados somente em quantidades de trações e foram sintetizados em laboratório antes de serem encontrados na natureza.. Elementos com o número atômico de 95 ao 118 foram somente sintetizados em laboratório ou reatores nucleares. Têm sido buscada a síntese de elementos com números atômicos maiores. Vários elementos radionuclídeos sintéticos ou que ocorrem naturalmente também têm sido produzidos em laboratórios.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "الجدول الدوري الحديث للعناصر الكيميائية والذي يعرف أيضا بـ (جدول مندليف، أو الجدول الدوري للعناصر، أو الجدول الدوري) وهو عرض جدولي للعناصر الكيميائية المعروفة. على الرغم من وجود جداول سبقت جدول مندلييف إلا أن بناء هذا الجدول يعزى بشكل عام إلى الكيميائي الروسي ديمتري مندليف, حيث قام في عام 1869 بترتيب العناصر بالاعتماد على السلوك (الدوري) للخصائص الكيميائية للعناصر، ثم قام هنري موزلي عام 1911 بإعادة ترتيب العناصر بحسب العدد الذري، أي عدد البروتونات الموجودة بكل عنصر.ومع مرور الوقت تم تعديل مخطط الجدول مرات عديدة، حيث أضيفت عناصر جديدة مكتشفة، كما أضيفت نماذج نظرية طورت لتفسير سلوك العناصر الكيميائية. أصبح الجدول الدوري في عصرنا هذا معتمداً في جميع المناحي الأكاديمية الكيميائية، موفراً إطاراً مفيداً جداً لتصنيف وتنظيم ومقارنة جميع الأشكال المختلفة للخصائص الكيميائية. وللجدول الدوري تطبيقات متعددة وواسعة في الكيمياء والفيزياء وعلم الأحياء والهندسة خاصة الهندسة الكيميائية. يحتوي الجدول الدوري الحالي على 118 عنصراً (العناصر 1 - 118)، مع ضرورة الإشارة إلى أن العناصر 113 و115 و117 و118 تم تأكيدها في مطلع عام 2016 وبذلك يكتمل الجدول الدوري باكتمال 118 عنصر، أغلب العناصر من 1 إلى 98 متوفرة في الطبيعة بشكل أو بآخر، في حين أن العناصر من 99 إلى 118 مصطنعة فقط في المختبر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La tavola periodica degli elementi (o semplicemente tavola periodica) è lo schema con cui sono ordinati gli elementi chimici sulla base del loro numero atomico Z e del numero di elettroni presenti negli orbitali atomici s, p, d e f. La tavola periodica degli elementi è stata ideata dal chimico russo Dmitrij Ivanovič Mendeleev nel 1869, e, in modo indipendente, dal chimico tedesco Julius Lothar Meyer (1830 - 1895). La tavola contava in principio numerosi spazi vuoti, previsti per gli elementi che sarebbero stati scoperti in futuro, alcuni dei quali nella seconda metà del Novecento. La tavola periodica di Mendeleev, che è la prima versione e anche quella più utilizzata, è la tavola periodica per antonomasia, per cui nel seguito della trattazione, parlando di \"tavola periodica\", si farà riferimento a quella concepita da Mendeleev, salvo laddove venga indicato il contrario.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La tabla periódica de los elementos es una disposición de los elementos químicos en forma de tabla, ordenados por su número atómico (número de protones), por su configuración de electrones y sus propiedades químicas. Este ordenamiento muestra tendencias periódicas, como elementos con comportamiento similar en la misma columna. En palabras de Theodor Benfey, la tabla y la ley periódica «son el corazón de la química —comparables a lo que la teoría de la evolución en biología (que sucedió al concepto de la Gran Cadena del Ser) y las leyes de la termodinámica en la física clásica». Las filas de la tabla se denominan  y las columnas . Algunos grupos tienen nombres. Así por ejemplo el grupo 17 es el de los halógenos y el grupo 18 el de los gases nobles. La tabla también se divide en cuatro bloques con algunas propiedades químicas similares. Debido a que las posiciones están ordenadas, se puede utilizar la tabla para obtener relaciones entre las propiedades de los elementos, o pronosticar propiedades de elementos nuevos todavía no descubiertos o sintetizados. La tabla periódica proporciona un marco útil para analizar el comportamiento químico y es ampliamente utilizada en química y otras ciencias. Dmitri Mendeléyev publicó en 1869 la primera versión de tabla periódica que fue ampliamente reconocida. La desarrolló para ilustrar tendencias periódicas en las propiedades de los elementos entonces conocidos, al ordenar los elementos basándose en sus propiedades químicas, si bien Julius Lothar Meyer, trabajando por separado, llevó a cabo un ordenamiento a partir de las propiedades físicas de los átomos. Mendeléyev también pronosticó algunas propiedades de elementos entonces desconocidos que anticipó que ocuparían los lugares vacíos en su tabla. Posteriormente se demostró que la mayoría de sus predicciones eran correctas cuando se descubrieron los elementos en cuestión. La tabla periódica de Mendeléyev ha sido desde entonces ampliada y mejorada con el descubrimiento o síntesis de elementos nuevos y el desarrollo de modelos teóricos nuevos para explicar el comportamiento químico. La estructura actual fue diseñada por Alfred Werner a partir de la versión de Mendeléyev. Existen además otros arreglos periódicos de acuerdo a diferentes propiedades y según el uso que se le quiera dar (en didáctica, geología, etc). Se han descubierto o sintetizado todos los elementos de número atómico del 1 (hidrógeno) al 118 (ununoctium); la IUPAC confirmó los elementos 113, 115, 117 y 118 el 30 de diciembre de 2015. Los primeros 94 existen naturalmente, aunque algunos solo se han encontrado en cantidades pequeñas y fueron sintetizados en laboratorio antes de ser encontrados en la naturaleza. Los elementos con números atómicos del 95 al 118 solo han sido sintetizados en laboratorios. Allí también se produjeron numerosos radioisótopos sintéticos de elementos presentes en la naturaleza. Los elementos del 95 a 100 existieron en la naturaleza en tiempos pasados pero actualmente no. La investigación para encontrar por síntesis nuevos elementos de números atómicos más altos continúa. Para una versión más detallada de la tabla periódica con hipertexto, consúltese Anexo:Tabla periódica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Układ okresowy pierwiastków (potocznie: tablica Mendelejewa) – zestawienie wszystkich pierwiastków chemicznych w postaci rozbudowanej tabeli, uporządkowanych według ich rosnącej liczby atomowej, grupujące pierwiastki według ich cyklicznie powtarzających się podobieństw właściwości, zgodnie z prawem okresowości Dmitrija Mendelejewa. Użyteczność układu okresowego wynika z faktu, że w prostej formie przedstawia on zależność właściwości chemicznych pierwiastków i pośrednio także ich prostych związków chemicznych od liczby występujących w nich protonów i elektronów. Współczesna, oficjalna wersja układu okresowego, publikowana cyklicznie przez Międzynarodową Unię Chemii Czystej i Stosowanej (IUPAC), definiuje też podział pierwiastków na grupy, okresy i bloki. Wersja układu okresowego, opublikowana przez IUPAC 1 maja 2013, zawiera 114 pierwiastków o liczbach atomowych od 1 do 112 oraz 114 i 116. W grudniu 2015 roku IUPAC potwierdziła odkrycie pierwiastków o liczbach atomowych 113 (ununtrium), 115 (ununpentium), 117 (ununseptium) i 118 (ununoctium), dla których do czasu ustalenia oficjalnych nazw będą nadal stosowane nazwy tymczasowe.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "化學元素週期表是根據原子序從小至大排序的化學元素列表。列表大體呈長方形，某些元素週期中留有空格，使特性相近的元素歸在同一族中，如鹵素及惰性氣體。這使週期表中形成元素分區。由於週期表能夠準確地預測各種元素的特性及其之間的關係，因此它在化學及其他科學範疇中被廣泛使用，作為分析化學行為時十分有用的框架。 現代的週期表由德米特里·門捷列夫於1869年創造，用以展現當時已知元素特性的週期性。自此，隨著新元素的探索發現和理論模型的發展，週期表的外觀曾經過改變及擴張。通過這種列表方式，門捷列夫也預測了一些當時未知元素的特性，以填補週期表中的空格。其後發現的新元素的確有相似的特性，使他的預測得到証實。 化學元素週期表将各个化学元素依据原子序编号，并依此排列。原子序從1（氫）至118（Og）的所有元素都已被发现并成功合成，其中第113、115、117、118号元素在2015年12月30日被IUPAC确认。 而其中直到鉲的元素都在自然界中存在，其餘的（亦包括眾多放射性同位素）都是在實驗室中合成的。目前Uuo之後的元素的合成正在進行中，帶出了如何擴展元素週期表的問題。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le tableau périodique des éléments, également appelé table de Mendeleïev, classification périodique des éléments (CPE) ou simplement tableau périodique, représente tous les éléments chimiques, ordonnés par numéro atomique croissant et organisés en fonction de leur configuration électronique, laquelle sous-tend leurs propriétés chimiques. La conception de ce tableau est généralement attribuée au chimiste russe Dmitri Mendeleïev, qui construisit en 1869 une table différente de celle qu'on utilise aujourd'hui mais similaire dans son principe, dont le grand intérêt était de proposer une classification systématique des éléments chimiques connus à l'époque en vue de souligner la périodicité de leurs propriétés chimiques, d'identifier les éléments qui restaient à découvrir, et même de pouvoir prédire les propriétés de ces éléments alors inconnus. Le tableau périodique a connu de nombreux réajustements depuis lors jusqu'à prendre la forme que nous lui connaissons aujourd'hui. Il est devenu un référentiel universel auquel peuvent être rapportés tous les types de comportements physique et chimique des éléments. En novembre 2014, sa forme standard comportait 118 éléments, allant de 1H à 118Uuo.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/14LaAc_periodic_table_IIb.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744932185,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23053,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Medeleeff by repin.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "D. Mendeleev's Periodic table from his book.JPG",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Arrangement"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 147,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Elements_(table)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_patterns": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/PeriodicTable": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Mendeleev's_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Mendeleyev's_periodic_law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Standard_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Table_of_Elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_Chart": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_Chart_of_the_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_chart": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_chart_of_the_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_Table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table_of_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_Properties": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_properties": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Mendeleev_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table_of_the_chemical_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table_of_the_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Table_of_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/How_elements_are_arranged_in_the_Periodic_Table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Organization_of_the_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_Table_of_the_Elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_system_of_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Natural_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Piriodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Periodic_Table_of_Elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_family": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table_of_chemical_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table_of_Elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Mendeleyev_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Compound_of_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Mendeleev_periodic_chart": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Mendeleev_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Peroidic_table_of_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodicity_of_the_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/The_periodic_table_of_the_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Group_2A": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_tables": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Periodic_table_(standard)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Categorisation_of_the_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Placement_of_hydrogen_in_the_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Placement_of_lanthanides_and_actinides_in_the_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Placement_of_lanthinides_and_actinides_in_the_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Mendeleev's_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Peroidic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/The_periodic_table_of_the_chemical_elements": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Natural_element": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_periodic_table": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/PT": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Julius_Lothar_Meyer": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/Yuri_Oganessian": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Newlands_(chemist)": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Periodic_Table_(Basher_book)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Periodic_table"
            }
        ]
    }
}