{
    "http://dbpedia.org/resource/Personal_identification_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Personal_identification_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Pin_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Personal_identification_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Personal_Identification_Number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Personal_identification_number"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Personal_identification_number": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Personal_identification_number"
            }
        ]
    },
    "http://dbpedia.org/resource/PIN": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Personal_identification_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Personal_identification_number": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Persoonlijk identificatienummer",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ПИН-код",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Personal identification number",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Número de identificação pessoal",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Número de identificación personal",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "PIN",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "暗証番号",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "رقم التعريف الشخصي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Persönliche Identifikationsnummer",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Codice PIN",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "個人識別碼",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Numéro d'identification personnel",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "PIN (ang. Personal Identification Number) – osobisty numer identyfikacyjny, rodzaj hasła służącego do autoryzacji i identyfikacji. Używany jest on najczęściej do: \n*  wypłaty gotówki w bankomacie lub dokonania płatności w placówce handlowej/usługowej za pomocą magnetycznej lub mikroprocesorowej karty płatniczej, \n*  umożliwienia dostępu do terminalu telefonii komórkowej (GSM, 3G, 4G itd.).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een persoonlijk identificatienummer oftewel pin(code) is vaak een viercijferige beveiligingscode met een waarde tussen 0000 en 9999. De bekendste toepassingen zijn in het elektronisch betalingsverkeer bij het gebruik van geldautomaten en betaalautomaten en voor de beveiliging van mobiele telefoons. Een pincode is een alternatief voor een wachtwoord.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Article connexe : code PIN. Un numéro d'identification personnel (abrégé par NIP, ou PIN pour l'anglais Personal Identification Number) ou code confidentiel est une suite de chiffres destinée à authentifier le propriétaire d'une carte de GAB, d'une carte de paiement ou d'une carte à puce. Au contraire des mots de passe, le NIP ne doit être composé que de chiffres, quatre ou plus, car le clavier par lequel les porteurs effectuent les transactions ne contient souvent que des touches numériques (terminal de paiement électronique ...).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ПИН-код (англ. Personal Identification Number — персональный идентификационный номер) — аналог пароля. В ходе авторизации операции используется одновременно как пароль доступа держателя карты к терминалу (банкомату) и как секретный ключ для цифровой подписи запроса. ПИН-код предусматривается для кредитных и подобных карт (например, сим-карт); с его помощью производится авторизация держателя карты. ПИН-код должен знать только держатель карты. Обычно предусмотрено ограничение попыток правильного ввода (в основном не больше 3 раз), после чего карта блокируется для использования.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il codice PIN (dall'acronimo inglese Personal Identification Number, cioè Numero di Identificazione Personale), detto talvolta NIP nello svizzero italiano, è una sequenza di caratteri numerici usata solitamente per verificare che la persona che utilizza un dispositivo, ad esempio un telefono cellulare o un servizio, quale un prelievo con carta di debito, sia effettivamente autorizzata a compiere quella operazione in quanto proprietaria del dispositivo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O Número de Identificação Pessoal (PIN, sigla oriunda do original em inglês Personal Identification Number) é o número que antecedeu as senhas nos bancos modernos, para acessar os caixas automáticos. PIN também é o nome usual para as senhas de pelo menos quatro caracteres usadas em chips de telefonia celular, cartões de tecnologia smart card e outras aplicações.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) رقم التّعريف الشخصي (بالإنجليزية: Personal identification number احتصارا PIN) هو الرّقم السّري لكلمة المرور المشترك بين المستخدم و النظام ، الذي يستخدم لتوثيق المستخدم مع النظام. \n* 32xبوابة معلوماتية \n* 32xبوابة أمن الحاسوب25بك هذه بذرة مقالة عن الحاسوب أو العاملين في هذا المجال بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A personal identification number (PIN, pronounced \"pin\"; often redundantly PIN number) is a numeric password used to authenticate a user to a system. PINs may be used with banking systems to authenticate the identity of the cardholder, but are also used in other, non-financial systems. PINs may also be used in contexts other than ATM or POS transactions, such as door access, Internet transactions, or to log in to a restricted website. In such cases, the PIN may simply be a password, and not necessarily associated with a specific card.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El PIN (de las siglas en inglés, Personal Identification Number) es un número de identificación personal utilizado en ciertos sistemas, como el teléfono móvil o el cajero automático, para identificarse y obtener acceso al sistema. El PIN es un tipo de contraseña. Sólo la persona beneficiaria del servicio conoce el PIN que le da acceso al mismo; esa es su finalidad. El PIN tiene que ser suficientemente seguro para evitar la intrusión no autorizada al servicio que protege.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Eine Persönliche Identifikationsnummer (PIN) oder Geheimzahl ist eine nur einer oder wenigen Personen bekannte Zahl, mit der diese sich gegenüber einer Maschine authentisieren können. Häufig werden auch das redundante Akronym PIN-Nummer oder die Bezeichnung PIN-Code verwendet. Ursprünglich besteht eine PIN nur aus Ziffern, inzwischen gibt es aber auch Banken, die etwa beim Online-Banking PINs aus Ziffern und Buchstaben vorschreiben. Insofern besteht zwischen einer PIN und einem Passwort kein Unterschied.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "暗証番号（あんしょうばんごう）または個人識別番号（こじんしきべつばんごう：英: personal identification number, PIN）は、システムとユーザーの間で共有する秘密の番号パスワードであり、そのシステムでのユーザーの認証に使われる。稀に個人認証番号ともいう。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "個人識別碼（英语：Personal identification number，縮寫為 PIN），又譯為用戶個人識別號碼，常被稱為PIN碼（PIN number），是一串數字構成的通行碼，用來認證使用者身份，授權他進入系統。常用於ATM卡。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/PIN"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q674050"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nomor_Identifikasi_Pribadi"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/PIN"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Codice_PIN"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Personal_identification_number"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q674050"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Persoonlijk_identificatienummer"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01xn9c"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Número_de_identificación_personal"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/暗証番号"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Numéro_d'identification_personnel"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Número_de_identificação_pessoal"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Persönliche_Identifikationsnummer"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Password_authentication"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Banking_terms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Identity_documents"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Concealed_PIN_number.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Personal_identification_number"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Personal_identification_number?oldid=744794839"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "PIN (ang. Personal Identification Number) – osobisty numer identyfikacyjny, rodzaj hasła służącego do autoryzacji i identyfikacji. Używany jest on najczęściej do: \n*  wypłaty gotówki w bankomacie lub dokonania płatności w placówce handlowej/usługowej za pomocą magnetycznej lub mikroprocesorowej karty płatniczej, \n*  umożliwienia dostępu do terminalu telefonii komórkowej (GSM, 3G, 4G itd.). Typowy PIN składa się z czterech cyfr z zakresu 0000–9999. Według normy ISO 9564 długość kodu PIN powinna mieścić się między 4 a 12 znakami, jednak jednocześnie nie zaleca użycia kodów dłuższych niż 6 znaków, ze względu na zbyt dużą trudność w ich zapamiętaniu. Zwykle przyjmuje się, że trzecia błędna próba wprowadzenia kodu PIN przy uwierzytelnianiu powoduje zablokowanie nośnika, uniemożliwiając wykonanie jakiejkolwiek operacji. W przypadku telefonu komórkowego blokowana jest kartę SIM, jednak można ją łatwo odblokować poprzez wprowadzenie odpowiedniego kodu PUK. Jeśli jednak kod PUK zostanie wprowadzony dziesięć razy błędnie, karta SIM zostaje trwale zablokowana (unieważniona). Przy transakcjach kartami płatniczymi „podpisanie” transakcji PIN-em jest traktowane przez instytucje finansowe na równi z podpisem własnoręcznym. Wbrew powszechnemu mniemaniu, PIN nie jest zapisany nigdzie na karcie z paskiem magnetycznym, lecz może być zapisany na karcie mikroprocesorowej. W takim przypadku sam chip weryfikuje czy podany kod jest prawidłowy – jest to tzw. offline PIN verification. Ta opcja jest stosowana w sytuacjach, gdy w danej chwili nie można bezpośrednio sprawdzić prawidłowości PIN-u, czyli terminal POS nie może połączyć się z serwerem banku, który wydał kartę. Taka sytuacja ma miejsce np. przy płatnościach kartą w samolocie. Przy podawaniu PIN-u obecnie wprowadzone regulacje nakazują operatorom korzystanie z bezpiecznego i certyfikowanego środowiska, jakim są klawiatury szyfrujące (PIN pad) bankomatów i niektórych terminali płatniczych. Sieci kart płatniczych, takie jak Visa i American Express, dopuszczają jednak używanie przy transakcjach, zamiast PIN-u, tradycyjnego podpisu. Mimo tego, w przypadku niektórych kart, jak np. Maestro (MasterCard), uwierzytelnianie transakcji PIN-em jest obligatoryjne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Article connexe : code PIN. Un numéro d'identification personnel (abrégé par NIP, ou PIN pour l'anglais Personal Identification Number) ou code confidentiel est une suite de chiffres destinée à authentifier le propriétaire d'une carte de GAB, d'une carte de paiement ou d'une carte à puce. Au contraire des mots de passe, le NIP ne doit être composé que de chiffres, quatre ou plus, car le clavier par lequel les porteurs effectuent les transactions ne contient souvent que des touches numériques (terminal de paiement électronique ...). Le système accédé demande typiquement un code utilisateur et le numéro NIP, puis compare le NIP fourni (plus précisément sa version chiffrée) au NIP renseigné. Ainsi l'utilisateur est autorisé à accéder au système si cette comparaison est concluante. Contrairement à son nom, le NIP n'identifie donc pas personnellement l'utilisateur (plusieurs personnes pouvant avoir le même NIP), mais permet le contrôle de son identité. Lorsqu'un porteur reçoit une carte de crédit, par exemple, il reçoit souvent un NIP, qu'il peut parfois modifier ultérieurement. Cette modification peut se réaliser par téléphone, par un GAB ou par un terminal spécialement conçu à cet effet.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een persoonlijk identificatienummer oftewel pin(code) is vaak een viercijferige beveiligingscode met een waarde tussen 0000 en 9999. De bekendste toepassingen zijn in het elektronisch betalingsverkeer bij het gebruik van geldautomaten en betaalautomaten en voor de beveiliging van mobiele telefoons. Een pincode is een alternatief voor een wachtwoord. Een pincode is alleen bekend bij de gebruiker.Van hem/haar wordt verwacht dat hij/zij de pincode nergens opschrijft en aan niemand mededeelt.Bankpersoneel kan vragen om de pincode in een pinapparaat te toetsen, maar er wordt gewaarschuwd dat bankpersoneel nimmer zal vragen een pincode mondeling of telefonisch mede te delen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Eine Persönliche Identifikationsnummer (PIN) oder Geheimzahl ist eine nur einer oder wenigen Personen bekannte Zahl, mit der diese sich gegenüber einer Maschine authentisieren können. Häufig werden auch das redundante Akronym PIN-Nummer oder die Bezeichnung PIN-Code verwendet. Ursprünglich besteht eine PIN nur aus Ziffern, inzwischen gibt es aber auch Banken, die etwa beim Online-Banking PINs aus Ziffern und Buchstaben vorschreiben. Insofern besteht zwischen einer PIN und einem Passwort kein Unterschied. Bei der Karte ohne Chip erfolgt diese Verarbeitung nach dem Lesen der Daten von der Karte ausschließlich in einer geschützten Umgebung, bei Karten mit Chip leistet diese zusätzlich einen durch die Verbindung zum Leser geschützten Beitrag.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A personal identification number (PIN, pronounced \"pin\"; often redundantly PIN number) is a numeric password used to authenticate a user to a system. PINs may be used with banking systems to authenticate the identity of the cardholder, but are also used in other, non-financial systems. Usually, both a private PIN and public user identifier is required to authenticate a user to the system. In these situations, typically the user is required to provide a non-confidential user identifier or token (the user ID) and a confidential PIN to gain access to the system. Upon receiving the user ID and PIN, the system looks up the PIN based upon the user ID and compares the looked-up PIN with the received PIN. The user is granted access only when the number entered matches with the number stored in the system. Hence, despite the name, a PIN does not personally identify the user. The PIN is not printed or embedded on the card but is manually entered by the cardholder during automated teller machine (ATM) and point of sale (POS) transactions (such as those that comply with EMV), and in card not present transactions, such as over the Internet or for phone banking. PINs may also be used in contexts other than ATM or POS transactions, such as door access, Internet transactions, or to log in to a restricted website. In such cases, the PIN may simply be a password, and not necessarily associated with a specific card.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "個人識別碼（英语：Personal identification number，縮寫為 PIN），又譯為用戶個人識別號碼，常被稱為PIN碼（PIN number），是一串數字構成的通行碼，用來認證使用者身份，授權他進入系統。常用於ATM卡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ПИН-код (англ. Personal Identification Number — персональный идентификационный номер) — аналог пароля. В ходе авторизации операции используется одновременно как пароль доступа держателя карты к терминалу (банкомату) и как секретный ключ для цифровой подписи запроса. ПИН-код предусматривается для кредитных и подобных карт (например, сим-карт); с его помощью производится авторизация держателя карты. ПИН-код должен знать только держатель карты. Обычно предусмотрено ограничение попыток правильного ввода (в основном не больше 3 раз), после чего карта блокируется для использования. В мобильных телефонах для разблокирования ПИН-кода требуется ввести так называемый PUK-код (иногда называютPUC-код (англ.)). Соответственно, для кода PIN1 необходим код PUK1, а для кода PIN2 — код PUK2. Если PUK-код введен неправильно 10 раз, сим-карта блокируется навсегда. По стандарту ISO 9564-1 ПИН может содержать от 4 до 12 десятичных цифр. В банковских приложениях ПИН-код может генерироваться по алгоритмам IBM 3624 (детерминированный криптоалгоритм, использующий в качестве входа PAN) или проверяться по алгоритму VISA PVV. Второй алгоритм в принципе допускает ситуации, когда проверку может пройти не единственный установленный банком ПИН-код, но и несколько других (в 40 % случаев). В среднем одному проверочному значению PVV может соответствовать 1,58 различных ПИН-кодов, поэтому безопасность системы от этого эффекта не снижается. В 2006 году был запущен слух, что ввод ПИН-кода в банкомате в обратном порядке приводит к автоматическому вызову полиции. На практике подобные системы, например ATM SafetyPIN software, не применялись.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "暗証番号（あんしょうばんごう）または個人識別番号（こじんしきべつばんごう：英: personal identification number, PIN）は、システムとユーザーの間で共有する秘密の番号パスワードであり、そのシステムでのユーザーの認証に使われる。稀に個人認証番号ともいう。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "O Número de Identificação Pessoal (PIN, sigla oriunda do original em inglês Personal Identification Number) é o número que antecedeu as senhas nos bancos modernos, para acessar os caixas automáticos. PIN também é o nome usual para as senhas de pelo menos quatro caracteres usadas em chips de telefonia celular, cartões de tecnologia smart card e outras aplicações.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) رقم التّعريف الشخصي (بالإنجليزية: Personal identification number احتصارا PIN) هو الرّقم السّري لكلمة المرور المشترك بين المستخدم و النظام ، الذي يستخدم لتوثيق المستخدم مع النظام. \n* 32xبوابة معلوماتية \n* 32xبوابة أمن الحاسوب25بك هذه بذرة مقالة عن الحاسوب أو العاملين في هذا المجال بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il codice PIN (dall'acronimo inglese Personal Identification Number, cioè Numero di Identificazione Personale), detto talvolta NIP nello svizzero italiano, è una sequenza di caratteri numerici usata solitamente per verificare che la persona che utilizza un dispositivo, ad esempio un telefono cellulare o un servizio, quale un prelievo con carta di debito, sia effettivamente autorizzata a compiere quella operazione in quanto proprietaria del dispositivo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El PIN (de las siglas en inglés, Personal Identification Number) es un número de identificación personal utilizado en ciertos sistemas, como el teléfono móvil o el cajero automático, para identificarse y obtener acceso al sistema. El PIN es un tipo de contraseña. Sólo la persona beneficiaria del servicio conoce el PIN que le da acceso al mismo; esa es su finalidad. El PIN tiene que ser suficientemente seguro para evitar la intrusión no autorizada al servicio que protege. Hace algunos años, las tradicionales tarjetas de crédito en las que se requería firmar la conformidad para el pago de un servicio, fueron reemplazadas por una tarjeta provista de un chip y protegida de acceso mediante un PIN que el usuario debe digitar para cargar el importe del servicio al saldo de la tarjeta. Comúnmente, el PIN es un código de 4 dígitos, en el rango de 0000 al 9999, por lo que hay 10000 códigos diferentes que el usuario puede asignar. En la categoría de equipos celulares EDGE, el PIN es de 8 dígitos, con lo que se incrementa en un factor 10000 la dificultad para un atacante que para acertar con el PIN correcto. Los PINs telefónicos habitualmente tienen 12 dígitos.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Concealed_PIN_number.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744794839,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 337220,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Password"
            }
        ]
    },
    "http://dbpedia.org/resource/PIN_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Personal_identification_number"
            }
        ]
    }
}