{
    "http://dbpedia.org/resource/Pakistan_Institute_of_Nuclear_Science_and_Technology": {
        "http://dbpedia.org/property/data": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Photon": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Scientist"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Fotão",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Foton",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Foton",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Photon",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Fotone",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Fotón",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "فوتون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Photon",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "光子",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Photon",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Фотон",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "光子",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "الفوتون أو ضويء (بالإنجليزية: Photon) في الفيزياء، هو جسيم أولي، والكم للضوء وجميع الأشكال الأخرى للإشعاع الكهرومغناطيسي، والحامل للقوة الكهرومغناطيسية. تسهل ملاحظة تأثيرات هذة القوة في كلا المستويين الميكروسكوبي والماكروسكوبي، بسبب انعدام الكتلة الساكنة للفوتون الذي يسمح بالتآثر والتفاعل في المسافات الطويلة. كما هو حال كل الجسيمات الأولية، تقدم ميكانيكا الكم حالياً أفضل تفسير للفوتونات، وللفوتونات خاصية ازدواجية الموجة والجسيم، مظهرة خصائص كلا من الموجات والجسيمات حيث يمكن للفوتون الواحد الانكسار بواسطة العدسات والتداخل، ومن الممكن تصرفه كجسيم معطياً نتيجة محددة عند قياس وتحديد موضعه، ويختص بكونه معدوم كتلة السكون، ومعدوم الشحنة الكهربائية، بالإضافة لكونه يتنقل في الفراغ بسرعة الضوء.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Das Photon (von griechisch φῶς phōs, Genitiv φωτός phōtos ‚Licht‘) ist das Elementarteilchen (Quant) des elektromagnetischen Feldes. Anschaulich gesprochen sind Photonen das, woraus elektromagnetische Strahlung besteht. Daher wird gelegentlich auch die Bezeichnung Lichtquant oder Lichtteilchen verwendet. In der Quantenelektrodynamik gehört das Photon als Vermittler der elektromagnetischen Wechselwirkung zu den Eichbosonen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O fotão (português europeu) ou fóton (português brasileiro) é a partícula elementar mediadora da força eletromagnética. O fóton também é o quantum da radiação eletromagnética (incluindo a luz). O termo fóton foi cunhado por Gilbert N. Lewis em 1926. Fótons são bósons e possuem Spin igual a um. A troca de fótons (virtuais1) entre as partículas como os elétrons e os prótons é descrita pela eletrodinâmica quântica, a qual é a parte mais antiga do Modelo Padrão da física de partículas. Ele interage com os elétrons e núcleo atômico sendo responsável por muitas das propriedades da matéria, tais como a existência e estabilidades dos átomos, moléculas, e sólidos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Fotonen (φοτος, photos = licht) (\"lichtdeeltjes\") zijn een verschijningsvorm van elektromagnetische straling. Afhankelijk van de gebruikte meetopstelling zal straling (een vorm van energie) zich voordoen als golven of als een stroom van massaloze deeltjes, de fotonen. Ze worden soms aangeduid met het symbool γ (de derde Griekse letter gamma).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "光子（こうし、英: Photon、フォトン）は素粒子の一つで、光を含む全ての電磁波の量子状態かつ電磁力のフォースキャリア（force carrier）である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "光子（Photon）是一種基本粒子，是电磁辐射的量子。在量子場論裏是負責传递電磁力的力載子。這種作用力的效應在微觀層次或宏觀層次都可以很容易地觀察到，因為光子的静止质量为零，它可以移動至很遠距離，这也意味着它在真空中的传播速度是光速。如同其它微觀粒子，光子具有波粒二象性，能夠展現出波動性與粒子性。例如，它能在雙縫實驗裏展示出波動性，也能在光電效應實驗裏展示出粒子性。 阿尔伯特·爱因斯坦在1905年至1917年间發展出光子的現代概念，這是為了解釋一些與光的古典波動模型不相符合的實驗結果。当时被普遍接受的经典电磁理论，尽管能夠論述關於光是电磁波的概念，但是无法正確解释黑體輻射與光电效应等实验现象。半古典理論在麦克斯韦方程组的框架下将物质吸收光和发射光所涉及的能量量子化，而行進的光波仍採古典方法處理；如此可對黑體輻射的實驗結果做出合理解釋。爱因斯坦的主張與普朗克的半古典理論明顯不同，他提出光本身就是量子化的概念，當時愛因斯坦稱之為「光量子」（英语：light quantum）。雖然半古典理論對於量子力學的初始發展做出重大貢獻，從於1923年觀測到的電子對於單獨光子的康普頓散射開始，更多的實驗證據使愛因斯坦光量子假說得到充分證實。由於這關鍵發現，愛因斯坦於1921年獲頒諾貝爾物理學獎。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En física moderna, el fotón (en griego φῶς phōs (gen. φωτός) 'luz', y -ón) es la partícula elemental responsable de las manifestaciones cuánticas del fenómeno electromagnético. Es la partícula portadora de todas las formas de radiación electromagnética, incluyendo los rayos gamma, los rayos X, la luz ultravioleta, la luz visible, la luz infrarroja, las microondas y las ondas de radio. El fotón tiene una masa invariante cero, y viaja en el vacío con una velocidad constante donde h es la constante de Planck, c es la velocidad de la luz, es la longitud de onda y",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A photon is an elementary particle, the quantum of all forms of electromagnetic radiation including light. It is the force carrier for electromagnetic force, even when static via virtual photons. The photon has zero rest mass and as a result, the interactions of this force with matter at long distance are observable at the microscopic and macroscopic levels. Like all elementary particles, photons are currently best explained by quantum mechanics and exhibit wave–particle duality, exhibiting properties of both waves and particles. For example, a single photon may be refracted by a lens and exhibit wave interference with itself, and it can behave as a particle with definite and finite measurable position and momentum. The photon's wave and quanta qualities are two observable aspects of a sin",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Foton (gr. φῶς – światło, w dopełniaczu – φωτός, nazwa stworzona przez Gilberta N. Lewisa) jest cząstką elementarną, nie posiadającą ładunku elektrycznego ani momentu magnetycznego, o masie spoczynkowej równej zero (m0 = 0), liczbie spinowej s = 1 (fotony są zatem bozonami). Fotony są nośnikami oddziaływań elektromagnetycznych, więc są bozonami cechowania. Wykazują dualizm korpuskularno-falowy więc są równocześnie falą elektromagnetyczną.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le photon est le quantum d'énergie associé aux ondes électromagnétiques (allant des ondes radio aux rayons gamma en passant par la lumière visible), qui présente certaines caractéristiques de particule élémentaire. En théorie quantique des champs, le photon est la particule médiatrice de l’interaction électromagnétique. Autrement dit, lorsque deux particules chargées électriquement interagissent, cette interaction se traduit d’un point de vue quantique comme un échange de photons. \n*  transition électronique ; \n*  transition nucléaire ; \n*  annihilation de paires particule-antiparticule.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il fotone, o storicamente quanto di luce, è il quanto di energia della radiazione elettromagnetica. Precisamente un'onda elettromagnetica può essere pensata come costituita da particelle, appunto i fotoni. È classificato nel modello standard come particella elementare di massa nulla mediatrice dell'interazione elettromagnetica. Avendo spin intero è un bosone.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Фото́н (от др.-греч. φῶς, род. пад. φωτός, «свет») — элементарная частица, квант электромагнитного излучения (в узком смысле — света). Это частица, способная существовать в вакууме только двигаясь со скоростью света. Точно неизвестно, имеет ли фотон массу, потому что он может быть поглощён гравитацией чёрной дыры. Вспомним, что гравитация действует только на массовые частицы. С другой стороны если бы масса фотона была не нулевой, то в квантовой электродинамике возникли бы проблемы, в первую очередь из-за потери калибровочной инвариантности.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Special_relativity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Acceleration_Probe"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Quantum_optics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supernova"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group_velocity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mass"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave–particle_duality"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q3198"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Foton"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Fotone"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Foton"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/光子"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Φωτόνιο"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Foton"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Fotoi"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4045922-6"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Foton"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/광자"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q3198"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Photon"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Fotão"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Fotón"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Photon"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05v_l"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Quantum_electrodynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elementary_particles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gauge_bosons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Optics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Photons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Electromagnetism"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Light_cone_colour.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Photon"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#closeMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/single-photons-and-quantum-effects"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#relatedMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/atomic-and-molecular-interactions-with-photons"
            }
        ],
        "http://dbpedia.org/property/condensedSymmetries": [
            {
                "type": "literal",
                "value": "I=0,1",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mass": [
            {
                "type": "literal",
                "value": "<",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 0,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/cParity": [
            {
                "type": "literal",
                "value": "−1",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Photon?oldid=744964583"
            }
        ],
        "http://dbpedia.org/property/theorized": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Albert_Einstein"
            }
        ],
        "http://dbpedia.org/property/statistics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bose–Einstein_statistics"
            }
        ],
        "http://dbpedia.org/property/group": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gauge_boson"
            }
        ],
        "http://dbpedia.org/property/electricCharge": [
            {
                "type": "literal",
                "value": "<",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 0,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/spin": [
            {
                "type": "literal",
                "value": 1,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": "&gamma;",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.sheffield.ac.uk/polopoly_fs/1.14183!/file/photon.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "光子（Photon）是一種基本粒子，是电磁辐射的量子。在量子場論裏是負責传递電磁力的力載子。這種作用力的效應在微觀層次或宏觀層次都可以很容易地觀察到，因為光子的静止质量为零，它可以移動至很遠距離，这也意味着它在真空中的传播速度是光速。如同其它微觀粒子，光子具有波粒二象性，能夠展現出波動性與粒子性。例如，它能在雙縫實驗裏展示出波動性，也能在光電效應實驗裏展示出粒子性。 阿尔伯特·爱因斯坦在1905年至1917年间發展出光子的現代概念，這是為了解釋一些與光的古典波動模型不相符合的實驗結果。当时被普遍接受的经典电磁理论，尽管能夠論述關於光是电磁波的概念，但是无法正確解释黑體輻射與光电效应等实验现象。半古典理論在麦克斯韦方程组的框架下将物质吸收光和发射光所涉及的能量量子化，而行進的光波仍採古典方法處理；如此可對黑體輻射的實驗結果做出合理解釋。爱因斯坦的主張與普朗克的半古典理論明顯不同，他提出光本身就是量子化的概念，當時愛因斯坦稱之為「光量子」（英语：light quantum）。雖然半古典理論對於量子力學的初始發展做出重大貢獻，從於1923年觀測到的電子對於單獨光子的康普頓散射開始，更多的實驗證據使愛因斯坦光量子假說得到充分證實。由於這關鍵發現，愛因斯坦於1921年獲頒諾貝爾物理學獎。 光子的概念带动了实验和理论物理学在多个领域的巨大进展，例如激光、玻色-爱因斯坦凝聚、量子场论、量子力学的统计诠释、量子光學和量子計算等。在物理学外的其他领域裡，這概念也找到很多重要應用，如光化学、高分辨顯微術，以及分子间距测量等。在当代相关研究中，光子是研究量子计算机的基本元素，也在复杂的光通信技术，例如量子密码学等领域有重要的研究价值。 根据粒子物理的标准模型，光子的存在可以满足物理定律在时空内每一点具有特定对称性的理論要求。這種對稱性稱為规范对称性，它可以決定光子的内秉属性，例如质量、电荷、自旋等。光子的自旋為1，因此是玻色子，不遵守包立不相容原理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Das Photon (von griechisch φῶς phōs, Genitiv φωτός phōtos ‚Licht‘) ist das Elementarteilchen (Quant) des elektromagnetischen Feldes. Anschaulich gesprochen sind Photonen das, woraus elektromagnetische Strahlung besteht. Daher wird gelegentlich auch die Bezeichnung Lichtquant oder Lichtteilchen verwendet. In der Quantenelektrodynamik gehört das Photon als Vermittler der elektromagnetischen Wechselwirkung zu den Eichbosonen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En física moderna, el fotón (en griego φῶς phōs (gen. φωτός) 'luz', y -ón) es la partícula elemental responsable de las manifestaciones cuánticas del fenómeno electromagnético. Es la partícula portadora de todas las formas de radiación electromagnética, incluyendo los rayos gamma, los rayos X, la luz ultravioleta, la luz visible, la luz infrarroja, las microondas y las ondas de radio. El fotón tiene una masa invariante cero, y viaja en el vacío con una velocidad constante . Como todos los cuantos, el fotón presenta tanto propiedades corpusculares como ondulatorias (\"dualidad onda-corpúsculo\"). Se comporta como una onda en fenómenos como la refracción que tiene lugar en una lente, o en la cancelación por interferencia destructiva de ondas reflejadas; sin embargo, se comporta como una partícula cuando interactúa con la materia para transferir una cantidad fija de energía, que viene dada por la expresión: donde h es la constante de Planck, c es la velocidad de la luz, es la longitud de onda y la frecuencia de la onda. Esto difiere de lo que ocurre con las ondas clásicas, que pueden ganar o perder cantidades arbitrarias de energía. Para la luz visible, la energía portada por un fotón es de alrededor de 4×10–19 julios; esta energía es suficiente para excitar las células oculares fotosensibles y dar lugar a la visión. Además de energía, los fotones llevan también asociado un momento lineal y tienen una polarización. Siguen las leyes de la mecánica cuántica, lo que significa que a menudo estas propiedades no tienen un valor bien definido para un fotón dado. En su lugar se habla de las probabilidades de que tenga una cierta polarización, posición o momento lineal. Por ejemplo, aunque un fotón puede excitar una molécula, a menudo es imposible predecir cuál será la molécula excitada. La descripción anterior de un fotón como un portador de radiación electromagnética es utilizada con frecuencia por los físicos. Sin embargo, en física teórica, un fotón puede considerarse como un mediador para cualquier tipo de interacción electromagnética. La discusión sobre la naturaleza de la luz se remonta hasta la antigüedad. En el siglo XVII, Newton se inclinó por una interpretación corpuscular de la luz, mientras que sus contemporáneos Huygens y Hooke apoyaron la hipótesis de la luz como onda. Experimentos de interferencia, como el realizado por Young en el siglo XIX, confirmaron el modelo ondulatorio de la luz. La idea de la luz como partícula retornó con el concepto moderno de fotón, que fue desarrollado gradualmente entre 1905 y 1917 por Albert Einstein apoyándose en trabajos anteriores de Planck, en los cuales se introdujo el concepto de cuanto. Con el modelo de fotón podían explicarse observaciones experimentales que no encajaban con el modelo ondulatorio clásico de la luz. En particular, explicaba cómo la energía de la luz dependía de la frecuencia (dependencia observada en el efecto fotoeléctrico) y la capacidad de la materia y la radiación electromagnética para permanecer en equilibrio térmico. Otros físicos trataron de explicar las observaciones anómalas mediante modelos \"semiclásicos\", en los que la luz era descrita todavía mediante las ecuaciones de Maxwell, aunque los objetos materiales que emitían y absorbían luz estaban cuantizados. Aunque estos modelos semiclásicos contribuyeron al desarrollo de la mecánica cuántica, experimentos posteriores han probado las hipótesis de Einstein sobre la cuantización de la luz (los cuantos de luz son los fotones). El concepto de fotón ha llevado a avances muy importantes en física teórica y experimental, tales como la teoría cuántica de campos, el condensado de Bose-Einstein y la interpretación probabilística de la mecánica cuántica, y a inventos como el láser. De acuerdo con el modelo estándar de física de partículas los fotones son los responsables de producir todos los campos eléctricos y magnéticos, y a su vez son el resultado de que las leyes físicas tengan cierta simetría en todos los puntos del espacio-tiempo. Las propiedades intrínsecas de los fotones (masa invariante y espín) están determinadas por las propiedades de la simetría de Gauge. Los fotones se aplican a muchas áreas, como la fotoquímica, el microscopio fotónico y la medición de distancias moleculares. Incluso se los ha estudiado como componentes de computadoras cuánticas y en aplicaciones sofisticadas de comunicación óptica como por ejemplo en criptografía cuántica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le photon est le quantum d'énergie associé aux ondes électromagnétiques (allant des ondes radio aux rayons gamma en passant par la lumière visible), qui présente certaines caractéristiques de particule élémentaire. En théorie quantique des champs, le photon est la particule médiatrice de l’interaction électromagnétique. Autrement dit, lorsque deux particules chargées électriquement interagissent, cette interaction se traduit d’un point de vue quantique comme un échange de photons. L'idée d'une quantification de l'énergie transportée par la lumière a été développée par Albert Einstein en 1905, à partir de l'étude du rayonnement du corps noir par Max Planck, pour expliquer l'effet photo-électrique qui ne pouvait pas être compris dans le cadre d’un modèle ondulatoire classique de la lumière, mais aussi par souci de cohérence théorique entre la physique statistique et la physique ondulatoire. La découverte de l'effet Compton en 1923, donnant également des propriétés corpusculaires à la lumière, et l’avènement de la mécanique quantique et de la dualité onde-corpuscule, amène à considérer ce quantum comme une particule, nommée photon en 1926. Les photons sont des « paquets » d’énergie élémentaires, ou quanta de rayonnement électromagnétique, qui sont échangés lors de l’absorption ou de l’émission de lumière par la matière. De plus, l’énergie et la quantité de mouvement (pression de radiation) d’une onde électromagnétique monochromatique sont égales à un nombre entier de fois celles d’un photon. Le concept de photon a donné lieu à des avancées importantes en physique expérimentale et théorique, telles que les lasers, les condensats de Bose-Einstein, l’optique quantique, la théorie quantique des champs et l’interprétation probabiliste de la mécanique quantique. Le photon est une particule de spin égal à 1, c’est donc un boson, et sa masse est nulle. L’énergie d’un photon de lumière visible est de l’ordre de 2 eV, ce qui est extrêmement faible : un photon seul est invisible pour l’œil d'un animal et les sources de rayonnement habituelles (antennes, lampes, laser, etc.) produisent de très grandes quantités de photons, ce qui explique que la nature « granulaire » de l’énergie lumineuse soit négligeable dans de nombreuses situations étudiées par la physique. Il est cependant possible de produire des photons un par un grâce aux processus suivants : \n*  transition électronique ; \n*  transition nucléaire ; \n*  annihilation de paires particule-antiparticule.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Foton (gr. φῶς – światło, w dopełniaczu – φωτός, nazwa stworzona przez Gilberta N. Lewisa) jest cząstką elementarną, nie posiadającą ładunku elektrycznego ani momentu magnetycznego, o masie spoczynkowej równej zero (m0 = 0), liczbie spinowej s = 1 (fotony są zatem bozonami). Fotony są nośnikami oddziaływań elektromagnetycznych, więc są bozonami cechowania. Wykazują dualizm korpuskularno-falowy więc są równocześnie falą elektromagnetyczną. W fizyce foton jest kwantem pola elektromagnetycznego, np. światła widzialnego, W mechanice kwantowej pole elektromagnetyczne zachowuje się jak zbiór cząstek (fotonów). Z kwantowego punktu widzenia światło jest dużym strumieniem fotonów. Bardzo czułe instrumenty optyczne potrafią rejestrować pojedyncze fotony. W zależności od energii fotonów, promieniowanie, na które się składają, ma inną nazwę. I tak mówi się (poczynając od najwyższej energii fotonu) o promieniowaniu gamma, rentgenowskim (promieniowaniu X), nadfiolecie, świetle widzialnym, podczerwieni, mikrofalach, falach radiowych (promieniowaniu radiowym). Jednak z fizycznego punktu widzenia wszystkie te rodzaje promieniowania mają jednakową naturę. Fotony poruszają się z prędkością światła. W próżni fotony mogą pokonywać dystanse wielu miliardów lat świetlnych, poruszając się po torach lekko tylko zakrzywianych przez pola grawitacyjne ciał niebieskich. Zakrzywienie to, przy odpowiedniej konfiguracji źródła i masy powodującej zakrzywienie, może prowadzić do efektu soczewkowania grawitacyjnego. Jedynie czarne dziury mają wystarczająco silne pole grawitacyjne, by móc uwięzić światło wewnątrz horyzontu zdarzeń.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الفوتون أو ضويء (بالإنجليزية: Photon) في الفيزياء، هو جسيم أولي، والكم للضوء وجميع الأشكال الأخرى للإشعاع الكهرومغناطيسي، والحامل للقوة الكهرومغناطيسية. تسهل ملاحظة تأثيرات هذة القوة في كلا المستويين الميكروسكوبي والماكروسكوبي، بسبب انعدام الكتلة الساكنة للفوتون الذي يسمح بالتآثر والتفاعل في المسافات الطويلة. كما هو حال كل الجسيمات الأولية، تقدم ميكانيكا الكم حالياً أفضل تفسير للفوتونات، وللفوتونات خاصية ازدواجية الموجة والجسيم، مظهرة خصائص كلا من الموجات والجسيمات حيث يمكن للفوتون الواحد الانكسار بواسطة العدسات والتداخل، ومن الممكن تصرفه كجسيم معطياً نتيجة محددة عند قياس وتحديد موضعه، ويختص بكونه معدوم كتلة السكون، ومعدوم الشحنة الكهربائية، بالإضافة لكونه يتنقل في الفراغ بسرعة الضوء. طور ألبرت أينشتاين تدريجياً المفهوم الحديث للفوتون لتفسير الملاحظات التجريبية غير المطابقة لنموذج موجة الضوء التقليدي، حيث علل نموذج الفوتون على وجه الخصوص اعتماد طاقة الضوء على تردده، وفسر قابلية المادة والإشعاع ليكونا في حالة توازن حراري. كما علل النموذج الحديث للفوتون الملاحظات الشاذة لخصائص إشعاع الجسم الأسود، التي سعى العديد من الفيزيائيين وعلى الأخص ماكس بلانك، إلى تفسيرها باستخدام نماذج شبه تقليدية، تصف الضوء بمعادلات ماكسويل وتكمم الأجسام المادية المشعة والماصة للضوء. بالرغم من مساهمة هذه النماذج الشبه تقليدية في تطوير ميكانيكا الكم، فإن التجارب اللاحقة تحققت من صحة فرضية أينشتاين بأن الضوء هو نفسه مكمم وأن الفوتونات هي كم الضوء. في النموذج العياري لفيزياء الجسيمات، وصفت الفوتونات كنتيجة ضرورية للتماثل التام لقوانين الفيزياء في كل نقطة من الزمكان. خصائص التناظر القياسي هذا تحدد الخصائص الجوهرية للفوتونات كالشحنة والكتلة واللف المغزلي. وقد أدى نموذج الفوتون إلى تقدم هائل في مجال الفيزياء النظرية والتجريبية، كالليزر، وتكاثف بوز وأينشتاين، ونظرية الحقل الكمومي، ومطال الاحتمال لميكانيكا الكم، وقد تم تطبيقه على الكيمياء الضوئية، والمجاهر عالية الوضوح، وقياسات المسافات الجزيئية. حديثاً تم دراسة الفوتونات بوصفها عناصر من أجهزة الحاسوب الكمومي والتطبيقات المتطورة في الاتصالات البصرية مثل التشفير الكمومي. يختزن الفوتون كمًا محددًا من الطاقة حسب المعادلة: ، حيث هو ثابت بلانك، و سرعة الضوء، و طول الموجة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il fotone, o storicamente quanto di luce, è il quanto di energia della radiazione elettromagnetica. Precisamente un'onda elettromagnetica può essere pensata come costituita da particelle, appunto i fotoni. È classificato nel modello standard come particella elementare di massa nulla mediatrice dell'interazione elettromagnetica. Avendo spin intero è un bosone. Il termine fotone (dal greco φῶς gen. φωτός \"phòs, photòs\" che significa luce) fu coniato nel luglio 1926 a Parigi dal fisico ottico Frithiof Wolfers; pochi mesi dopo fu riutilizzato dal chimico statunitense Gilbert Lewis, che pubblicò un testo in cui il fotone è considerato \"non creabile e indistruttibile\". Sebbene tale affermazione sia stata successivamente confutata, il termine fu subito usato da molti fisici divenendo definitivo. In fisica il fotone è solitamente indicato con la lettera greca γ (gamma). Tale simbolo deriva probabilmente dai raggi gamma, scoperti nel 1900 da Paul Villard e riconosciuti essere una forma di radiazione elettromagnetica nel 1914 da Ernest Rutherford ed Edward Andrade.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Фото́н (от др.-греч. φῶς, род. пад. φωτός, «свет») — элементарная частица, квант электромагнитного излучения (в узком смысле — света). Это частица, способная существовать в вакууме только двигаясь со скоростью света. Точно неизвестно, имеет ли фотон массу, потому что он может быть поглощён гравитацией чёрной дыры. Вспомним, что гравитация действует только на массовые частицы. С другой стороны если бы масса фотона была не нулевой, то в квантовой электродинамике возникли бы проблемы, в первую очередь из-за потери калибровочной инвариантности. Электрический заряд фотона также равен нулю. Фотон может находиться только в двух спиновых состояниях с проекцией спина на направление движения (спиральностью) ±1. В физике фотоны обозначаются буквой γ. Классическая электродинамика описывает фотон как электромагнитную волну с круговой правой или левой поляризацией. С точки зрения классической квантовой механики, фотону как квантовой частице свойственен корпускулярно-волновой дуализм, он проявляет одновременно свойства частицы и волны. Квантовая электродинамика, основанная на квантовой теории поля и Стандартной модели, описывает фотон как калибровочный бозон, обеспечивающий электромагнитное взаимодействие: виртуальные фотоны являются квантами-переносчиками электромагнитного поля и обеспечивают взаимодействие между двумя электрическими или магнитными зарядами. Фотон — самая распространённая по численности частица во Вселенной. На один нуклон приходится не менее 20 миллиардов фотонов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "光子（こうし、英: Photon、フォトン）は素粒子の一つで、光を含む全ての電磁波の量子状態かつ電磁力のフォースキャリア（force carrier）である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A photon is an elementary particle, the quantum of all forms of electromagnetic radiation including light. It is the force carrier for electromagnetic force, even when static via virtual photons. The photon has zero rest mass and as a result, the interactions of this force with matter at long distance are observable at the microscopic and macroscopic levels. Like all elementary particles, photons are currently best explained by quantum mechanics and exhibit wave–particle duality, exhibiting properties of both waves and particles. For example, a single photon may be refracted by a lens and exhibit wave interference with itself, and it can behave as a particle with definite and finite measurable position and momentum. The photon's wave and quanta qualities are two observable aspects of a single phenomenon, and cannot be described by any mechanical model; a representation of this dual property of light, which assumes certain points on the wavefront to be the seat of the energy, is not possible. The quanta in a light wave cannot be spatially localized. Some defined physical parameters of a photon are listed. The modern concept of the photon was developed gradually by Albert Einstein in the early 20th century to explain experimental observations that did not fit the classical wave model of light. The benefit of the photon model was that it accounted for the frequency dependence of light's energy, and explained the ability of matter and electromagnetic radiation to be in thermal equilibrium. The photon model accounted for anomalous observations, including the properties of black-body radiation, that others (notably Max Planck) had tried to explain using semiclassical models. In that model, light was described by Maxwell's equations, but material objects emitted and absorbed light in quantized amounts (i.e., they change energy only by certain particular discrete amounts). Although these semiclassical models contributed to the development of quantum mechanics, many further experiments beginning with the phenomenon of Compton scattering of single photons by electrons, validated Einstein's hypothesis that light itself is quantized. In 1926 the optical physicist Frithiof Wolfers and the chemist Gilbert N. Lewis coined the name photon for these particles. After Arthur H. Compton won the Nobel Prize in 1927 for his scattering studies, most scientists accepted that light quanta have an independent existence, and the term photon was accepted. In the Standard Model of particle physics, photons and other elementary particles are described as a necessary consequence of physical laws having a certain symmetry at every point in spacetime. The intrinsic properties of particles, such as charge, mass and spin, are determined by this gauge symmetry. The photon concept has led to momentous advances in experimental and theoretical physics, including lasers, Bose–Einstein condensation, quantum field theory, and the probabilistic interpretation of quantum mechanics. It has been applied to photochemistry, high-resolution microscopy, and measurements of molecular distances. Recently, photons have been studied as elements of quantum computers, and for applications in optical imaging and optical communication such as quantum cryptography.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Fotonen (φοτος, photos = licht) (\"lichtdeeltjes\") zijn een verschijningsvorm van elektromagnetische straling. Afhankelijk van de gebruikte meetopstelling zal straling (een vorm van energie) zich voordoen als golven of als een stroom van massaloze deeltjes, de fotonen. Ze worden soms aangeduid met het symbool γ (de derde Griekse letter gamma).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O fotão (português europeu) ou fóton (português brasileiro) é a partícula elementar mediadora da força eletromagnética. O fóton também é o quantum da radiação eletromagnética (incluindo a luz). O termo fóton foi cunhado por Gilbert N. Lewis em 1926. Fótons são bósons e possuem Spin igual a um. A troca de fótons (virtuais1) entre as partículas como os elétrons e os prótons é descrita pela eletrodinâmica quântica, a qual é a parte mais antiga do Modelo Padrão da física de partículas. Ele interage com os elétrons e núcleo atômico sendo responsável por muitas das propriedades da matéria, tais como a existência e estabilidades dos átomos, moléculas, e sólidos. Em alguns aspectos um fóton atua como uma partícula, sendo a explicação satisfatória para esse efeito foi dada em 1905, por Albert Einstein pelo Efeito fotoelétrico. Em outras ocasiões, um fóton se comporta como uma onda, tal como quando passa através de uma lente ótica. De acordo com a conhecida dualidade partícula-onda da mecânica quântica, é natural para um fóton apresentar ambos aspectos na sua natureza, de acordo com as circunstâncias que se encontra. Normalmente, a luz é formada por um grande número de fótons, tendo a sua intensidade ou brilho ligada ao número deles. Para baixas intensidades, são necessários equipamentos muito sensíveis, como os usados em astronomia, para detectar fótons individuais.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Light_cone_colour.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744964583,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23535,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/composition": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Elementary_particle"
            }
        ],
        "http://dbpedia.org/property/meanLifetime": [
            {
                "type": "literal",
                "value": "Stable",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/parity": [
            {
                "type": "literal",
                "value": "−1",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Photon",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Particle"
            }
        ],
        "http://dbpedia.org/property/interaction": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electromagnetism"
            }
        ]
    },
    "http://dbpedia.org/resource/Soyuz_T-4": {
        "http://dbpedia.org/property/crewCallsign": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Photon": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Gilbert_N._Lewis": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_in_a_wave": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_in_light": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_in_wave": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_of_a_wave": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_of_light": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_of_wave": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_of_waves": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Photon_Quantum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/PHOTONS": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Incident_photon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Photons": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_quanta": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_quantum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Gamma_quantum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Light_particle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Energy_of_photon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Momentum_of_photon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Antiphoton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Photon_momentum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/Photon_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    },
    "http://dbpedia.org/resource/750_GeV_diphoton_excess": {
        "http://dbpedia.org/property/decayParticle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Photon"
            }
        ]
    }
}