{
    "http://dbpedia.org/resource/Physical_quantities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Physical_quantity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Physical_quantity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Physical_quantity"
            }
        ]
    },
    "http://dbpedia.org/resource/Physical_quantity": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPhysicalQuantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Physical quantity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Physikalische Größe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Natuurkundige grootheid",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Физическая величина",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wielkość fizyczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Grandeza física",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "物理量",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "物理量",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "كمية فيزيائية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Magnitud física",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Grandezza fisica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Grandeur physique",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Een natuurkundige grootheid is een kwantificeerbare natuurkundige eigenschap van een verschijnsel, een fysisch lichaam of materie. Dat houdt in dat de eigenschap direct gemeten kan worden, dan wel uitgedrukt kan worden in andere natuurkundige grootheden. Een natuurkundige grootheid Y wordt daarom uitgedrukt als het product van een numerieke waarde {Y} van de grootheid en een natuurkundige eenheid [Y]. Y = {Y}[Y] Enkele voorbeelden van gangbare natuurkundige grootheden zijn lengte (of afstand), massa, tijdsduur.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Em física, podem ser consideradas como grandezas ou quantidades somente as propriedades de um fenômeno, corpo (física) ou substância. É necessário que essas propriedades possam ser expressas quantitativamente: \n*  No caso das grandezas escalares: por meio de um número (sua magnitude) mais uma referência (sua unidade de medida); \n*  No caso das grandezas vetoriais: por meio de um número (sua magnitude), de uma referência (sua unidade de medida), de uma direção e de um sentido.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "物理量（ぶつりりょう、physical quantity）とは、 \n* (JIS8103 計測用語) 物理学における一定の体系の下で次元が確定し、定められた物理単位の倍数として表すことができる量のこと。 工業量（=「複数の物理的性質に関係する量で、測定方法によって定義されている工業的に有用な量。硬さ、表面粗さなど」と定義される量）と対比されるもの \n* 物理現象を述べるときに出てくる量。現象や物質の一つの測定できる属性。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Физи́ческая величина́ — свойство материального объекта или явления, общее в качественном отношении для класса объектов или явлений, но в количественном отношении индивидуальное для каждого из них. Физические величины имеют род, размер, единицу(измерения) и значение. Для обозначения физических величин применяются прописные и строчные буквы латинского или греческого алфавита. Часто к обозначениям добавляют верхние или нижние индексы, указывающие, к чему относится величина, например Eп часто обозначает потенциальную энергию, а cp — теплоёмкость при постоянном давлении.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Secondo la terza edizione, del 2007, del \"Vocabolario Internazionale di Metrologia\" (VIM 3), una grandezza è la proprietà di un fenomeno, corpo o sostanza, che può essere espressa quantitativamente mediante un numero e un riferimento (ovvero che può essere misurabile).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) نطلق كمية فيزيائية على كل جزء من الطبيعة يمكن تحديد كميته بالقياس أو بالحساب، ويشمل جميع القيم معبر عنها بقيمة عددية مرفقة عادة بوحدة قياس. مثلا الكتلة والطول هي كميات يعبر عنها على التوالي بالكيلوجرام والمتر، في حين أن معامل الانكسار لوسط يعبر عنه بعدد بدون وحدة فيكون معامل الانكسار كمية لا بعدية. مجال الفيزياء الذي يدرس العلاقة بين الوحدات هو التحليل البعدي. تصنف الكميات الفيزيائية إلى قسمين: \n*  أ-كميات قياسية. \n*  ب- كميات متجهه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "物理量，是物理之中能測量的量，例如質量、體積，或者是測量和通常以數和物理單位（通常偏好國際單位制單位）的積表達的結果。 在1971年第十四屆國際度量衡大會（General Conference of Weights & Measures）中，選擇了七個物理量作為基本量的國際單位系統，其法文名稱\"Le Système International d，unités\"，縮寫為\"SI\"，其基本七個物理量如下：",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "On appelle grandeur physique, ou simplement grandeur, toute propriété de la science de la nature qui peut être mesurée ou calculée, et dont les différentes valeurs possibles s'expriment à l'aide d'un nombre réel quelconque ou d'un nombre complexe, souvent accompagné d'une unité de mesure. Une grandeur physique est définie par : \n*  sa mesure ; \n*  ce qu’elle caractérise ; \n*  sa fonction.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A physical quantity is a physical property of a phenomenon, body, or substance, that can be quantified by measurement. A physical quantity can be expressed as the combination of a magnitude expressed by a number – usually a real number – and a unit; for example, 1.6749275×10−27 kg (the mass of the neutron), or 299792458 metres per second (the speed of light). Physical quantities are measured as 'nu' where n is the magnitude and u is the unit. For example: A boy measured the length of a room as 3 m. Here 3 is the magnitude and m (metre) is the unit. 3 m can also be written as 300 cm. This shows that n1u1 =n2u2. Almost all matters have quantity.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una magnitud física es un valor asociado a una propiedad física o cualidad medible de un sistema físico, es decir, a la que se le pueden asignar distintos valores como resultado de una medición o una relación de medidas. Las magnitudes físicas se miden usando un patrón que tenga bien definida esa magnitud, y tomando como unidad la cantidad de esa propiedad que posea el objeto patrón. Por ejemplo, se considera que el patrón principal de longitud es el metro en el Sistema Internacional de Unidades.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Wielkość fizyczna – właściwość fizyczna ciała lub zjawiska, którą można określić ilościowo, czyli zmierzyć. Wielkości fizyczne w fizyce mają określone właściwości geometryczne, zwłaszcza ze względu na własności transformacyjne podczas zmiany układu współrzędnych (porównaj: fizyka relatywistyczna), to znaczy mają określony charakter tensorowy, są: wielkościami skalarnymi (skalarami, mogą być też bezwymiarowymi liczbami), wektorami, tensorami wyższych rzędów. Przykładowe wielkości fizyczne:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Eine physikalische Größe ist eine quantitativ bestimmbare Eigenschaft eines physikalischen Objektes, Vorgangs oder Zustands. Ihr Wert (Größenwert) wird als Produkt aus einem  (der Maßzahl) und einer Maßeinheit angegeben. Vektorgrößen werden durch Größenwert und Richtung angegeben. Diejenigen physikalischen Größen, die als Basis eines Größensystems festgelegt sind, heißen Basisgrößen.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Natuurkundige_grootheid"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wielkość_fizyczna"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Physikalische_Größe"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Magnitud_física"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Physical_quantity"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Grandezza_fisica"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q107715"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/물리량"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Grandeur_physique"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05s1b"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/物理量"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kuantitas_fisik"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Physical_quantity"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Fyzikální_veličina"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4076117-4"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q107715"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Grandeza_física"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Physical_quantity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Physical_quantity?oldid=741859540"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://sergey-l-gladkiy.narod.ru/"
            },
            {
                "type": "uri",
                "value": "http://physicalmeasure.codeplex.com/"
            },
            {
                "type": "uri",
                "value": "http://physicalquantities.codeplex.com/"
            },
            {
                "type": "uri",
                "value": "http://engineerjs.com"
            },
            {
                "type": "uri",
                "value": "http://measures.codeplex.com/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "On appelle grandeur physique, ou simplement grandeur, toute propriété de la science de la nature qui peut être mesurée ou calculée, et dont les différentes valeurs possibles s'expriment à l'aide d'un nombre réel quelconque ou d'un nombre complexe, souvent accompagné d'une unité de mesure. On parle de grandeur physique algébrique (par référence à la mesure algébrique utilisée en géométrie), ou simplement grandeur algébrique, dans le deuxième cas (nombre réel quelconque), c'est-à-dire lorsque la grandeur peut prendre des valeurs négatives. Par exemple le temps et la longueur sont des grandeurs algébriques, alors que la masse et la fréquence n'en sont pas (elles ne peuvent pas être négatives). La présence d'une unité de mesure n'est pas nécessaire, au sens strict, pour exprimer une grandeur physique. Ainsi, si la masse et la longueur sont des grandeurs qui s'expriment respectivement en kilogrammes et en mètres (ou en multiples ou sous-multiples de ces unités de base), par contre l'indice de réfraction d'un milieu conducteur de la lumière s'exprime à l'aide d'un nombre sans unité, du fait qu'il est défini comme quotient de deux grandeurs exprimées avec la même unité ; il en est de même pour les lignes trigonométriques usuelles (sinus, cosinus, tangente) d'un angle aigu dans un triangle rectangle. On parle dans ces cas de « grandeur sans dimension ». Une grandeur physique est définie par : \n*  sa mesure ; \n*  ce qu’elle caractérise ; \n*  sa fonction. Elle incarne un concept particulier, une abstraction dont le statut est celui d’outil de la pensée au service des réponses que le scientifique apporte à ses questions.Prenons par exemple la « masse ». Si l’on cherche à comprendre ce qu’elle « est », son essence, on se fourvoie, mais nous pouvons mesurer la « masse » d’un objet à l’aide d’instruments conçus par le Laboratoire national de métrologie et d'essais. Nous obtenons un nombre qui caractérise la quantité de matière de l’objet, quelle qu’en soit la nature : plume, plomb, etc. La grandeur physique « masse » a pour fonction d’intervenir dans les expressions des lois, comme celles des Lois du mouvement de Newton.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Una magnitud física es un valor asociado a una propiedad física o cualidad medible de un sistema físico, es decir, a la que se le pueden asignar distintos valores como resultado de una medición o una relación de medidas. Las magnitudes físicas se miden usando un patrón que tenga bien definida esa magnitud, y tomando como unidad la cantidad de esa propiedad que posea el objeto patrón. Por ejemplo, se considera que el patrón principal de longitud es el metro en el Sistema Internacional de Unidades. Existen magnitudes básicas y derivadas, que constituyen ejemplos de magnitudes físicas: la masa, la longitud, el tiempo, la carga eléctrica, la densidad, la temperatura, la velocidad, la aceleración y la energía. En términos generales, es toda propiedad de los cuerpos o sistemas que puede ser medida. De lo dicho se desprende la importancia fundamental del instrumento de medición en la definición de la magnitud. La Oficina Internacional de Pesas y Medidas, por medio del Vocabulario Internacional de Metrología (International Vocabulary of Metrology, VIM), define a la magnitud como un atributo de un fenómeno, un cuerpo o sustancia que puede ser distinguido cualitativamente y determinado cuantitativamente.A diferencia de las unidades empleadas para expresar su valor, las magnitudes físicas se expresan en cursiva: así, por ejemplo, la «masa» se indica con m, y «una masa de 3 kilogramos» la expresaremos como m = 3 kg.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Физи́ческая величина́ — свойство материального объекта или явления, общее в качественном отношении для класса объектов или явлений, но в количественном отношении индивидуальное для каждого из них. Физические величины имеют род, размер, единицу(измерения) и значение. Для обозначения физических величин применяются прописные и строчные буквы латинского или греческого алфавита. Часто к обозначениям добавляют верхние или нижние индексы, указывающие, к чему относится величина, например Eп часто обозначает потенциальную энергию, а cp — теплоёмкость при постоянном давлении.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Eine physikalische Größe ist eine quantitativ bestimmbare Eigenschaft eines physikalischen Objektes, Vorgangs oder Zustands. Ihr Wert (Größenwert) wird als Produkt aus einem  (der Maßzahl) und einer Maßeinheit angegeben. Vektorgrößen werden durch Größenwert und Richtung angegeben. Der Begriff physikalische Größe im heutigen Verständnis wurde von Julius Wallot eingeführt und setzte sich ab 1930 langsam durch. Das führte zu einer begrifflich klaren Unterscheidung von Größengleichungen, Zahlenwertgleichungen und zugeschnittenen Größengleichungen. Eine  ist die mathematische Darstellung eines physikalischen Gesetzes, das Zustände eines physikalischen Systems und deren Änderungen beschreibt. Sie stellt den dabei geltenden Zusammenhang zwischen verschiedenen physikalischen Größen dar, wobei in der Regel für jede dieser Größen ein Formelzeichen steht. Größengleichungen gelten unabhängig von den gewählten Maßeinheiten. Diejenigen physikalischen Größen, die als Basis eines Größensystems festgelegt sind, heißen Basisgrößen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Em física, podem ser consideradas como grandezas ou quantidades somente as propriedades de um fenômeno, corpo (física) ou substância. É necessário que essas propriedades possam ser expressas quantitativamente: \n*  No caso das grandezas escalares: por meio de um número (sua magnitude) mais uma referência (sua unidade de medida); \n*  No caso das grandezas vetoriais: por meio de um número (sua magnitude), de uma referência (sua unidade de medida), de uma direção e de um sentido. A partir dessa definição podemos, por exemplo, dizer que o comprimento, a quantidade de matéria e a energia são grandeza físicas, enquanto as notas de uma prova, o preço de um objeto e a intensidade de um sentimento não são. Existem inúmeros tipos de grandezas físicas, cada qual associada a um diferente tipo de unidade de medida. Uma unidade de medida tem um tamanho unitário arbitrariamente definido, e é por meio de um processo de comparação quantitativa (medição) com esse padrão unitário que determina-se a magnitude de uma grandeza física. Isto é, quantas vezes o tamanho unitário está contido na medida que está sendo feita. Podem, também, existir diferentes unidades de medida para um mesmo tipo de grandeza física; usa-se corriqueiramente a polegada como medida de comprimento em favor do oficial metro.A união de determinadas unidades de medida dá origem a um sistema de medida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een natuurkundige grootheid is een kwantificeerbare natuurkundige eigenschap van een verschijnsel, een fysisch lichaam of materie. Dat houdt in dat de eigenschap direct gemeten kan worden, dan wel uitgedrukt kan worden in andere natuurkundige grootheden. Een natuurkundige grootheid Y wordt daarom uitgedrukt als het product van een numerieke waarde {Y} van de grootheid en een natuurkundige eenheid [Y]. Y = {Y}[Y] Enkele voorbeelden van gangbare natuurkundige grootheden zijn lengte (of afstand), massa, tijdsduur. Voor een overzicht van natuurkundige grootheden en eenheden, zie natuurkundige grootheden en eenheden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A physical quantity is a physical property of a phenomenon, body, or substance, that can be quantified by measurement. A physical quantity can be expressed as the combination of a magnitude expressed by a number – usually a real number – and a unit; for example, 1.6749275×10−27 kg (the mass of the neutron), or 299792458 metres per second (the speed of light). Physical quantities are measured as 'nu' where n is the magnitude and u is the unit. For example: A boy measured the length of a room as 3 m. Here 3 is the magnitude and m (metre) is the unit. 3 m can also be written as 300 cm. This shows that n1u1 =n2u2. Almost all matters have quantity.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "物理量（ぶつりりょう、physical quantity）とは、 \n* (JIS8103 計測用語) 物理学における一定の体系の下で次元が確定し、定められた物理単位の倍数として表すことができる量のこと。 工業量（=「複数の物理的性質に関係する量で、測定方法によって定義されている工業的に有用な量。硬さ、表面粗さなど」と定義される量）と対比されるもの \n* 物理現象を述べるときに出てくる量。現象や物質の一つの測定できる属性。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) نطلق كمية فيزيائية على كل جزء من الطبيعة يمكن تحديد كميته بالقياس أو بالحساب، ويشمل جميع القيم معبر عنها بقيمة عددية مرفقة عادة بوحدة قياس. مثلا الكتلة والطول هي كميات يعبر عنها على التوالي بالكيلوجرام والمتر، في حين أن معامل الانكسار لوسط يعبر عنه بعدد بدون وحدة فيكون معامل الانكسار كمية لا بعدية. جمع وطرح الأعداد ليس ممكنا إلا إذا كانا مرتبطين بنفس الوحدة (انظر التجانس) ، في حين يمكن ضرب وقسمة الأعداد من وحدات مختلفة ، في هذه الحالة نحصل على وحدة جديدة هي ناتج الوحدتين. مثلا السرعة هي حاصل قسمة المسافة على الزمن فتكون وحدة السرعة كيلومتر في الساعة أو متر في الثانية . إذا هناك نظريا عددا كبيرا من الوحدات ، لكن يستخدم البعض منها فقط في التطبيق العملي. مجال الفيزياء الذي يدرس العلاقة بين الوحدات هو التحليل البعدي. تصنف الكميات الفيزيائية إلى قسمين: \n*  أ-كميات قياسية. \n*  ب- كميات متجهه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "物理量，是物理之中能測量的量，例如質量、體積，或者是測量和通常以數和物理單位（通常偏好國際單位制單位）的積表達的結果。 在1971年第十四屆國際度量衡大會（General Conference of Weights & Measures）中，選擇了七個物理量作為基本量的國際單位系統，其法文名稱\"Le Système International d，unités\"，縮寫為\"SI\"，其基本七個物理量如下：",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Wielkość fizyczna – właściwość fizyczna ciała lub zjawiska, którą można określić ilościowo, czyli zmierzyć. Wielkości fizyczne w fizyce mają określone właściwości geometryczne, zwłaszcza ze względu na własności transformacyjne podczas zmiany układu współrzędnych (porównaj: fizyka relatywistyczna), to znaczy mają określony charakter tensorowy, są: wielkościami skalarnymi (skalarami, mogą być też bezwymiarowymi liczbami), wektorami, tensorami wyższych rzędów. W mechanice kwantowej wielkości fizyczne stają się operatorami działającymi na przestrzeni Hilberta możliwych stanów układu kwantowego. Nadal jednak zachowują swój tensorowy charakter (wielkości skalarne opisywane są przez operatory skalarne, wielkości wektorowe przez operatory wektorowe itp.). Zależności między wielkościami fizycznymi wyraża się wzorami wielkościowymi. Wartości liczbowe wielkości są wyrażane w jednostkach miar. Zestawienie jednostek miar wielkości i zależności między nimi określane są w układach jednostek miar. Obecnie w fizyce i innych naukach obowiązuje układ SI. Przykładowe wielkości fizyczne: \n*  skalarne: energia, masa, czas, ładunek elektryczny, gęstość, praca, moc, \n*  wektorowe: położenie, prędkość, przyspieszenie, siła, \n*  tensorowe: tensor momentu bezwładności.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Secondo la terza edizione, del 2007, del \"Vocabolario Internazionale di Metrologia\" (VIM 3), una grandezza è la proprietà di un fenomeno, corpo o sostanza, che può essere espressa quantitativamente mediante un numero e un riferimento (ovvero che può essere misurabile).",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741859540,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23204,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Property"
            }
        ]
    }
}