{
    "http://dbpedia.org/resource/List_of_Pokémon_theme_songs": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachu_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachu_(sculpture)": {
        "http://dbpedia.org/property/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Picachu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Peekachu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pickahu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachuu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pika_pika": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikatyu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachu_(Pokémon)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Pikachu": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikatyuu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Picachoo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pokemon/Pikachu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachu": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVideoGameCharactersWithElectricOrMagneticAbilities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ImaginaryBeing109483738"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Imagination105625465"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creativity105624700"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FictionalCharacter109587565"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAnimatedCharacters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPokémonCharacters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVideoGameCharactersIntroducedIn1996"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNintendoCharacters"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "皮卡丘",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ピカチュウ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "بيكاتشو",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Пикачу",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Pikachu (in giapponese ピカチュウ Pikachū) è un Pokémon della Prima generazione di tipo Elettro. Il suo numero identificativo Pokédex è 25. Nel contesto del franchise creato da Satoshi Tajiri, Pikachu evolve da Pichu al raggiungimento di uno specifico livello di felicità e si evolve a sua volta in Raichu tramite l'utilizzo dell'oggetto Pietratuono.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) بيكاتشو (باليابانية:ピカチュウ)، و(بالإنجليزية: Pikachu) هو أحد أجناس البوكيمون المتعددة وهو من النوع الكهربائي . يُعد من أشهر البوكيمونات نظرا لأنه أحد الشخصيات الأساسية لمسلسل البوكيمون. ويُعد الآن أحد العلامات التي تدل على اليابان نظرا لأن مصدره من هناك . كغيره من البوكيمونات يقاتل بيكاتشو في الأنمي وفي الألعاب .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Pikachu (Japanese: ピカチュウ Hepburn: Pikachū) are a species of Pokémon, fictional creatures that appear in an assortment of video games, animated television shows and movies, trading card games, and comic books licensed by The Pokémon Company, a Japanese corporation. The Pikachu design was conceived by Atsuko Nishida and finalized by Ken Sugimori. Pikachu first appeared in Pokémon Red and Green in Japan, and later in the first internationally released Pokémon video games, Pokémon Red and Blue, for the original Game Boy.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Pikachu (ピカチュウ, Pikachū) est une espèce de Pokémon, une créature de fiction issue de la franchise médiatique Pokémon de Nintendo. Il est apparu la première fois au Japon en 1996, dans les jeux vidéo Pokémon Vert et Pokémon Rouge, créés par Satoshi Tajiri. Initialement conçu comme un personnage secondaire, Pikachu est devenu la mascotte de l'univers Pokémon après avoir été choisi comme personnage principal dans l'adaptation télévisuelle du jeu, aux côtés de son dresseur Sacha. Il apparaît depuis de manière récurrente dans le marketing de la franchise, au point de désigner parfois celle-ci par métonymie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Pikachu (jap. ピカチュウ Pikachū) – fikcyjna postać z serii Pokémon. Pikachu jest jednym z najbardziej rozpoznawalnych Pokémonów, głównie ze względu na fakt, że jest on centralną postacią w serii anime. Pikachu jest powszechnie uważany za najbardziej popularnego Pokémona i jest traktowany jako oficjalna maskotka całej serii Pokémon.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Pikachu is een van de bekendste van de 721 Pokémon uit de populaire gelijknamige anime-serie, alsook de Pokémoncomputer en -kaartspellen. Zijn nummer in de Pokédex is #25. Hij ziet eruit als een gele hamster met konijnenoren, heeft rode wangetjes en een staart in de vorm van een bliksemschicht. De naam Pikachu stamt van \"pika\" (Japans voor volt, schok) en \"chu\" (Japans voor piep, het geluid van een muis). Hij is ontworpen door Ken Sugimori. De bekendste Pikachu (en Pokémon) is wellicht die van Ash Ketchum, trainer in de Pokémon-televisieserie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Пикачу́ (яп. ピカチュウ Пикатю:, англ. Pikachu) — существо из серии игр, манги и аниме «Покемон», принадлежащей компаниям Nintendo и Game Freak. Пикачу, являющийся одним из особенных существ вымышленной вселенной — покемоном, был создан японским игровым дизайнером Кэном Сугимори вместе с командой разработчиков Game Freak и впервые появился в компьютерных играх Pokémon Red и Blue, а затем и в последующих сиквелах. Пикачу считается одним из самых узнаваемых и популярных покемонов, так как является официальным талисманом франшизы, и в последние годы он стал иконой японской поп-культуры.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ピカチュウは、ポケットモンスターシリーズに登場する774種のポケモン（架空の生物）のうちの一種。最初に選ぶ3種類のポケモンではないが、アニメでは主人公のパートナーとなるなど、その愛らしいルックスから人気が出て、日本国内外問わずポケモンを象徴するキャラクターとなった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Das Pikachu (jap. ピカチュウ, Pikachū) ist ein fiktives Wesen und das bekannteste Pokémon aus den gleichnamigen Videospielen der japanischen Spielesoftwarefirma Game Freak, sowie eine Kernfigur im zugehörigen Anime. Es gilt als Maskottchen der Pokémon-Franchise und ist oft auf Verpackungen für entsprechende Produkte zu sehen. Der Name „Pikachu“ setzt sich aus den beiden japanischen Schallwörtern Pika (ぴか), für das Geräusch eines elektrischen Funkens, und Chū, für das Piepsen einer Maus, zusammen.  Japanische Forscher des Osaka Bioscience Institute benannten nach dem Pokémon ein neu entdecktes Protein, Pikachurin, welchem eine Rolle beim Bewegungssehen zugeschrieben wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Pikachu (ピカチュウ Pikachū?) es una de las criaturas de la franquicia Pokémon. Este personaje hizo su primera aparición en el videojuego Pokémon Verde, siendo el pokémon número 25 de la lista de pokémon registrada en el pokédex nacional. Al igual que todos los pokémon, Pikachu lucha en batallas fundamentales en el anime, manga y videojuegos de la serie. Creado por Satoshi Tajiri. Pikachu es el pokémon más conocido de la historia ya que es el acompañante del protagonista de la serie, Ash Ketchum y la mascota representante de la franquicia Pokémon.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Pikachu (ピカチュウ, Pikachū?) é uma espécie de Pokémon, pertencente à franquia de mídia Pokémon da Nintendo. Ele apareceu pela primeira vez no Japão em 1996, nos jogos eletrônicos Pokémon Red e Blue, criado por Satoshi Tajiri. Originalmente criado como um personagem secundário, Pikachu tornou-se o mascote do universo Pokémon depois de ter sido escolhido como o personagem principal na adaptação televisiva do jogo, ao lado de seu treinador Ash Ketchum. Ele também é considerado o Pokémon mais popular da franquia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "皮卡丘（日语：ピカチュウ，英语：Pikachu，中国大陆和台灣译作「皮卡丘」，香港译作「比卡超」）是神奇寶貝系列登場的721種虛構角色（怪獸）中的一種。因為動畫和可愛的外表，所以成了所有寶可夢中最知名的角色。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/property/voiceactor": [
            {
                "type": "literal",
                "value": "* Craig Blair",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rachael_Lillis"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Chika_Sakamoto"
            },
            {
                "type": "literal",
                "value": "*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ikue_Ōtani"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satomi_Kōrogi"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q9351"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q9351"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Pikachu"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ピカチュウ"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/피카츄"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwD9icJwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01nrwb"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Pikachu"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Video_game_characters_introduced_in_1996"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Video_game_characters_in_film"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rodent_mascots"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fictional_characters_with_electric_or_magnetic_abilities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pokémon_characters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Video_game_characters_with_electric_or_magnetic_abilities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pokémon_species"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nintendo_protagonists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Super_Smash_Bros._fighters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Video_game_mascots"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Pikachu",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Sugimoris025.png"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "Pokémon species",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Pikachu"
            }
        ],
        "http://dbpedia.org/property/series": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pokémon_(video_game_series)"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Pikachu?oldid=743306712"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://bulbapedia.bulbagarden.net/wiki/Pikachu_(Pokémon)"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "National Pokédex",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Arbok – Pikachu  – Raichu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/artist": [
            {
                "type": "literal",
                "value": "Atsuko Nishida and Ken Sugimori",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/firstgame": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pokémon_Red_and_Blue"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Pikachu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Pikachu (in giapponese ピカチュウ Pikachū) è un Pokémon della Prima generazione di tipo Elettro. Il suo numero identificativo Pokédex è 25. Nel contesto del franchise creato da Satoshi Tajiri, Pikachu evolve da Pichu al raggiungimento di uno specifico livello di felicità e si evolve a sua volta in Raichu tramite l'utilizzo dell'oggetto Pietratuono. Ideato dal team di designer della Game Freak, Pikachu fa la sua prima apparizione nel 1996 nei videogiochi Pokémon Rosso e Blu ed è presente nella maggior parte dei videogiochi della serie. Dopo essere stato scelto come personaggio principale della serie animata Pokémon a fianco di Ash Ketchum, è diventato la mascotte ufficiale del franchise. Appare inoltre in tutti i film di Pokémon, nel Pokémon Trading Card Game, dove è il Pokémon più rappresentato in assoluto, e in numerosi manga derivati dalla serie, oltre ad essere protagonista dei videogiochi Pokémon Giallo, Pokémon Dash, Hey You, Pikachu! e PokéPark Wii: La grande avventura di Pikachu. Considerato uno dei personaggi più famosi e conosciuti del franchise, Pikachu è assurto a icona della cultura giapponese e kawaii. Per la sua popolarità è stato paragonato all'equivalente giapponese di Topolino ed è stato oggetto di numerose campagne commerciali, omaggi e parodie.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Pikachu is een van de bekendste van de 721 Pokémon uit de populaire gelijknamige anime-serie, alsook de Pokémoncomputer en -kaartspellen. Zijn nummer in de Pokédex is #25. Hij ziet eruit als een gele hamster met konijnenoren, heeft rode wangetjes en een staart in de vorm van een bliksemschicht. De naam Pikachu stamt van \"pika\" (Japans voor volt, schok) en \"chu\" (Japans voor piep, het geluid van een muis). Hij is ontworpen door Ken Sugimori. De bekendste Pikachu (en Pokémon) is wellicht die van Ash Ketchum, trainer in de Pokémon-televisieserie. De stem van Pikachu wordt ingesproken door Ikue Ohtani. Deze stem is te horen in de tekenfilmserie (incl. films), computerspellen (onder andere Pokémon Yellow) en zelfs verscheidene merchandise artikelen. Bij de Pokémonspellen, waarin de speler zijn Pokémon tegen andere Pokémon laat strijden om sterker te worden, doet Pikachu dit door middel van elektriciteit. Het diertje kan stroomstoten afgeven via zijn rode wangetjes. Meerdere Pikachu samen kunnen een elektromagnetisch veld veroorzaken, eventueel zelfs gepaard met donder. Pikachu is één van de uitzonderingen op het gebied van evolueren in zijn volgende gedaante. In tegenstelling tot de anderen, die evolueren door gevechten te winnen, heeft Pikachu hiervoor een \"dondersteen\" nodig. Pikachu komt voort uit Pichu en evolueert in Raichu. In Pokémon Yellow Version is er een uitzondering. Hier is Pikachu de pokémon waarmee het spel wordt begonnen. De speler kan hem niet zelf laten evolueren. Hij moet hier worden geruild, en de ander moet dan een Thunderstone (dondersteen) kopen en die op de Pikachu van de ene speler gebruiken. Als er dan weer wordt teruggeruild, levert dit een Raichu op.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Pikachu (ピカチュウ, Pikachū?) é uma espécie de Pokémon, pertencente à franquia de mídia Pokémon da Nintendo. Ele apareceu pela primeira vez no Japão em 1996, nos jogos eletrônicos Pokémon Red e Blue, criado por Satoshi Tajiri. Originalmente criado como um personagem secundário, Pikachu tornou-se o mascote do universo Pokémon depois de ter sido escolhido como o personagem principal na adaptação televisiva do jogo, ao lado de seu treinador Ash Ketchum. Ele também é considerado o Pokémon mais popular da franquia. Geralmente descrito como um rato eléctrico, Pikachu foi criado pelo estúdio Game Freak e desenhado por Ken Sugimori. Ele foi criado juntamente com a sua evolução, Raichu, que também tem uma pré-evolução, Pichu; a partir da segunda geração. Pikachu é do tipo elétrico e ocupa a 25ª posição na Pokédex Nacional, a enciclopédia que lista as diferentes espécies de Pokémon. Pikachu é mundialmente famoso sendo considerado um ícone kawaii, e como um equivalente japonês do Mickey Mouse, sendo parodiado e aparecido em outras séries de animação como Os Simpsons e Drawn Together.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Pikachu (Japanese: ピカチュウ Hepburn: Pikachū) are a species of Pokémon, fictional creatures that appear in an assortment of video games, animated television shows and movies, trading card games, and comic books licensed by The Pokémon Company, a Japanese corporation. The Pikachu design was conceived by Atsuko Nishida and finalized by Ken Sugimori. Pikachu first appeared in Pokémon Red and Green in Japan, and later in the first internationally released Pokémon video games, Pokémon Red and Blue, for the original Game Boy. Like other species of Pokémon, Pikachu are often captured and groomed by humans to fight other Pokémon for sport. Pikachu are one of the most well-known varieties of Pokémon, largely because a Pikachu is a central character in the Pokémon anime series. Pikachu is regarded as a major character of the Pokémon franchise as well as its mascot, and has become an icon of Japanese pop culture in recent years.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Pikachu (jap. ピカチュウ Pikachū) – fikcyjna postać z serii Pokémon. Pikachu jest jednym z najbardziej rozpoznawalnych Pokémonów, głównie ze względu na fakt, że jest on centralną postacią w serii anime. Pikachu jest powszechnie uważany za najbardziej popularnego Pokémona i jest traktowany jako oficjalna maskotka całej serii Pokémon.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "皮卡丘（日语：ピカチュウ，英语：Pikachu，中国大陆和台灣译作「皮卡丘」，香港译作「比卡超」）是神奇寶貝系列登場的721種虛構角色（怪獸）中的一種。因為動畫和可愛的外表，所以成了所有寶可夢中最知名的角色。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Das Pikachu (jap. ピカチュウ, Pikachū) ist ein fiktives Wesen und das bekannteste Pokémon aus den gleichnamigen Videospielen der japanischen Spielesoftwarefirma Game Freak, sowie eine Kernfigur im zugehörigen Anime. Es gilt als Maskottchen der Pokémon-Franchise und ist oft auf Verpackungen für entsprechende Produkte zu sehen. Der Name „Pikachu“ setzt sich aus den beiden japanischen Schallwörtern Pika (ぴか), für das Geräusch eines elektrischen Funkens, und Chū, für das Piepsen einer Maus, zusammen.  Japanische Forscher des Osaka Bioscience Institute benannten nach dem Pokémon ein neu entdecktes Protein, Pikachurin, welchem eine Rolle beim Bewegungssehen zugeschrieben wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Pikachu (ピカチュウ, Pikachū) est une espèce de Pokémon, une créature de fiction issue de la franchise médiatique Pokémon de Nintendo. Il est apparu la première fois au Japon en 1996, dans les jeux vidéo Pokémon Vert et Pokémon Rouge, créés par Satoshi Tajiri. Initialement conçu comme un personnage secondaire, Pikachu est devenu la mascotte de l'univers Pokémon après avoir été choisi comme personnage principal dans l'adaptation télévisuelle du jeu, aux côtés de son dresseur Sacha. Il apparaît depuis de manière récurrente dans le marketing de la franchise, au point de désigner parfois celle-ci par métonymie. Généralement décrit comme une souris électrique, Pikachu est imaginé par l'équipe de Game Freak et dessiné par Ken Sugimori. Il est créé en même temps que son évolution, Raichu ; à partir de la seconde génération, il est également doté d’une pré-évolution, Pichu. Pikachu est de type électrique et occupe le 25e emplacement dans le Pokédex national, l'encyclopédie qui recense les différentes espèces de Pokémon. Considéré comme une icône de la culture kawaii et présenté par Anne Allison (en), une professeur d'anthropologie culturelle, comme l'équivalent japonais de Mickey Mouse, il est devenu mondialement célèbre et réapparaît parodié dans d'autres séries animées comme Les Simpson ou Drawn Together.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ピカチュウは、ポケットモンスターシリーズに登場する774種のポケモン（架空の生物）のうちの一種。最初に選ぶ3種類のポケモンではないが、アニメでは主人公のパートナーとなるなど、その愛らしいルックスから人気が出て、日本国内外問わずポケモンを象徴するキャラクターとなった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) بيكاتشو (باليابانية:ピカチュウ)، و(بالإنجليزية: Pikachu) هو أحد أجناس البوكيمون المتعددة وهو من النوع الكهربائي . يُعد من أشهر البوكيمونات نظرا لأنه أحد الشخصيات الأساسية لمسلسل البوكيمون. ويُعد الآن أحد العلامات التي تدل على اليابان نظرا لأن مصدره من هناك . كغيره من البوكيمونات يقاتل بيكاتشو في الأنمي وفي الألعاب .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Пикачу́ (яп. ピカチュウ Пикатю:, англ. Pikachu) — существо из серии игр, манги и аниме «Покемон», принадлежащей компаниям Nintendo и Game Freak. Пикачу, являющийся одним из особенных существ вымышленной вселенной — покемоном, был создан японским игровым дизайнером Кэном Сугимори вместе с командой разработчиков Game Freak и впервые появился в компьютерных играх Pokémon Red и Blue, а затем и в последующих сиквелах. Пикачу считается одним из самых узнаваемых и популярных покемонов, так как является официальным талисманом франшизы, и в последние годы он стал иконой японской поп-культуры. Пикачу эволюционирует из другого покемона, Пичу, а сам Пикачу впоследствии может эволюционировать в Райчу. В вымышленном мире покемонов Пикачу часто живут в домах, лесах, на равнинах, иногда в горах и на островах, а также на заброшенных электростанциях по всему миру. Будучи покемоном электрического типа, Пикачу может накапливать в своих щёчках электричество и при необходимости атаковать с его помощью. Внутриигровой Покедекс утверждает, что Пикачу является покемоном-мышью.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Pikachu (ピカチュウ Pikachū?) es una de las criaturas de la franquicia Pokémon. Este personaje hizo su primera aparición en el videojuego Pokémon Verde, siendo el pokémon número 25 de la lista de pokémon registrada en el pokédex nacional. Al igual que todos los pokémon, Pikachu lucha en batallas fundamentales en el anime, manga y videojuegos de la serie. Creado por Satoshi Tajiri. Pikachu es el pokémon más conocido de la historia ya que es el acompañante del protagonista de la serie, Ash Ketchum y la mascota representante de la franquicia Pokémon. Pikachu evoluciona de Pichu cuando incrementa su nivel de amistad, y evoluciona en Raichu con una \"Piedra Trueno\". Dentro del mundo de la franquicia Pokémon, los Pikachu son generalmente encontrados en casas, bosques, planicies, y ocasionalmente cerca de montañas, islas y fuentes eléctricas, en la mayoría de las regiones del mundo Pokémon.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Sugimoris025.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743306712,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 269816,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pokémon"
            }
        ],
        "http://dbpedia.org/property/japanactor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tōru_Ōkawa"
            },
            {
                "type": "literal",
                "value": "*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "* Chika Sakamoto\n* Satomi Kōrogi\n*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ikue_Ōtani"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tomoe_Hanba"
            }
        ],
        "http://dbpedia.org/property/liveactor": [
            {
                "type": "literal",
                "value": "Jennifer Risser",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/PICKACHU": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/ピカチュウ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachû": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pokachu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachoo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Pokémon_(152–201)": {
        "http://dbpedia.org/property/evolvesto": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachū": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikachuh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_mouse": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Surfing_Pikachu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Bicac": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    },
    "http://dbpedia.org/resource/Pikatu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pikachu"
            }
        ]
    }
}