{
    "http://en.wikipedia.org/wiki/Plastid": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Plastid": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Protein"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Plastid",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Пластиды",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "色素体",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Plastídeo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Plastidio",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Plaste",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "色素體",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "صانعة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Plastide",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Plastyd",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Plasto",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Plastid",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Los plastos, plástidos o plastidios son orgánulos celulares eucarióticos, propios de las plantas y algas. Su función principal es la producción y almacenamiento de importantes compuestos químicos usados por la célula. Así, juegan un papel importante en procesos como la fotosíntesis, la síntesis de lípidos y aminoácidos, determinando el color de frutas y flores, entre otras funciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Plastyd – organellum otoczone dwiema błonami plastydowymi, występujące u roślin oraz protistów roślinopodobnych. W komórkach embrionalnych występują proplastydy, z których rozwijają się pozostałe rodzaje plastydów. Wnętrze plastydów wypełnione jest gęstym roztworem, stromą, zawierającym białka, DNA, związki rozpuszczalne oraz ziarna skrobi, plastoglobule oraz fitoferrytynę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "I plastidi sono un gruppo di organuli cellulari specifici della cellula vegetale sede di numerosissime attività connesse al metabolismo cellulare. Possono anche essere definiti, nel loro insieme, con la locuzione sistema plastidiale. Si possono trovare nelle cellule dei vegetali e dei protisti fotosintetici.Sono coinvolti sia nei processi di fotosintesi sia in quelli di accumulo.  In base al colore possono essere distinti in:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "色素体（しきそたい、もしくはプラスチド、英: plastid, chromatophore）は、植物や藻類などに見られ、光合成をはじめとする同化作用、糖や脂肪などの貯蔵、様々な種類の化合物の合成などを担う、半自律的な細胞小器官の総称である。代表的なものとして葉緑体がある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le plaste est un organite présent dans les cellules des eucaryotes chlorophylliens (algues et plantes). Un plaste possède une enveloppe composée d'une ou plusieurs membranes. Suivant la cellule, les plastes peuvent se spécialiser pour accomplir certaines fonctions, ainsi les chloroplastes sont le siège de la photosynthèse, les amyloplastes sont spécialisés dans le stockage d'amidon, ou encore les chromoplastes qui donnent leurs couleurs aux fruits. Le plastidome désigne l'ensemble des plastes de ces cellules.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "色素體（英语：plastid），又稱質粒體或質體，是植物、藻类、光合營性細菌中所含有的一種囊泡，與光合作用有關。囊泡中含有菌綠素與類胡蘿蔔素。在紫細菌中，如紫螺菌，色素體的膜上天生就擁有捕光蛋白。而綠硫菌的色素體則擁有一種特殊的天线复合体，這種色素體被稱為綠色體。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Em citologia, chamam-se plastídeos ou plastos a um grupo de organelas encontrados nas células das plantas e das algas, responsáveis pela fotossíntese.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Those plastids that contain chlorophyll can carry out photosynthesis. Plastids can also store products like starch and can synthesise fatty acids and terpenes, which can be used for producing energy and as raw material for the synthesis of other molecules. For example, the components of the plant cuticle and its epicuticular wax are synthesized by the epidermal cells from palmitic acid, which is synthesized in the chloroplasts of the mesophyll tissue. All plastids are derived from proplastids, which are present in the meristematic regions of the plant. Proplastids and young chloroplasts commonly divide by binary fission, but more mature chloroplasts also have this capacity.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Met de naam plastide wordt een groep van organellen aangeduid, die alleen in cellen van planten en algen voorkomen. Plastiden vermeerderen zich min of meer zelfstandig door binaire deling. Bij normale celdeling (mitose) vindt er een gesynchroniseerde (door de celkern gestuurd) deling van de plastide(n) plaats, waarbij beide dochtercellen de helft van de plastide(n) krijgen. Iets vergelijkbaars vindt ook plaats bij de verdeling van de mitochondriën over de dochtercellen. Een plastide bij planten wordt omhuld door twee biomembranen en tot vier biomembranen bij veel algen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Plastiden (von altgriechisch πλαστός plastós „geformt“) sind Zellorganellen der Pflanzen und Algen, die aus endosymbiontisch lebenden Zellen hervorgegangen sind. Sie werden unter anderem für die Photosynthese benötigt und verfügen über ein eigenes ringförmiges Genom (Plastom oder plastidäres Genom) und eigene Ribosomen (Plastoribosomen). Weitere plastidenspezifische Komponenten sind für die plastidäre Replikation, Transkription und Translation vorhanden. Man unterscheidet zwischen einfachen Plastiden, die auf ein primäres Endosymbioseereignis zurückzuführen sind und von zwei Hüllmembranen umgeben sind, sowie komplexen Plastiden, die durch sekundäre oder tertiäre Endosymbiose entstanden und so drei oder vier Hüllmembranen besitzen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الصانعة أو البلاستيد (الاسم العلمي:Plastid) هي عضية بروتوبلازمية حية توجد مغمورة بالسيتوبلازم , لها القدرة على النمو والانقسام سواء في خلايا ميريستيمية أو خلايا بالغة. وتنشأ البلاستيدات من أجسام صغيرة توجد في خلايا الأنسجة الميريستيمية وتعرف بمبادئ البلاستيدات proplastids أو تنشأ من إنقسام البلاستيدة الخضراء  ويطلق الإسم على العضيات التي تحتوي على صبغات مثل اليخضور والكاروتين وباستطاعتها صنع وتكديس المواد الغذائية كالنشا والدهون والبروتين . توجد في خلايا النباتات و تحتوي خلية بعض الطحالب على خلية واحدة . غالباً ما تحتوي هذه الصانعات على صبغات تستحدم في عملية التمثيل الضوئي وتعطي للخلية لونها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Пласти́ды (от др.-греч. πλαστός — вылепленный) — полуавтономные органеллы высших растений, водорослей и некоторых фотосинтезирующих простейших. Пластиды имеют от двух до четырёх мембран, собственный геном и белоксинтезирующий аппарат.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Plasto"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q165963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πλαστίδιο"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Plastídeo"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q165963"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0140qb"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Plastide"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Plastid"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Plastyd"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Plastidio"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Plastid"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4149307-2"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/색소체"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Plastid"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/色素体"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Plaste"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Plastidio"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Endosymbiotic_events"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Plant_physiology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Organelles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Photosynthesis"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Plagiomnium_affine_laminazellen.jpeg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Plastid"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Plastid?oldid=744821499"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://rstb.royalsocietypublishing.org/content/365/1541/729.long"
            },
            {
                "type": "uri",
                "value": "http://arjournals.annualreviews.org/doi/full/10.1146/annurev.genet.35.102401.090231?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%3dpubmed"
            },
            {
                "type": "uri",
                "value": "http://www.nature.com/scitable/topicpage/the-origin-of-plastids-14125758"
            },
            {
                "type": "uri",
                "value": "http://www.plantphys.net/article.php?ch=e&id=122"
            },
            {
                "type": "uri",
                "value": "http://www.coextra.eu/projects/project199.html"
            },
            {
                "type": "uri",
                "value": "http://tolweb.org/Eukaryotes/3"
            },
            {
                "type": "uri",
                "value": "http://www.hos.ufl.edu/ctdcweb/Birky01.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "I plastidi sono un gruppo di organuli cellulari specifici della cellula vegetale sede di numerosissime attività connesse al metabolismo cellulare. Possono anche essere definiti, nel loro insieme, con la locuzione sistema plastidiale. Si possono trovare nelle cellule dei vegetali e dei protisti fotosintetici.Sono coinvolti sia nei processi di fotosintesi sia in quelli di accumulo.  I plastidi derivano tutti dalla stessa forma embrionale (proplastidio) e possono in molti casi trasformarsi uno nell'altro.Si trasmettono di cellula in cellula e di generazione in generazione, moltiplicandosi esclusivamente per scissione. Una cellula non può dunque formare un plastidio dal nulla, può averne uno solo se lo ha ereditato dalla cellula dei genitori. In base al colore possono essere distinti in: \n*  Cloroplasti (verdi): funzione fotosintetica. Nelle alghe i pigmenti contenuti sono diversi dalla clorofilla e alcuni autori chiamano i loro cromatofori fotosinteticamente attivi i feoplasti (nelle alghe brune) e i rodoplasti (nelle alghe rosse). Nei plastidi inoltre avviene la sintesi delle purine e delle pirimidine, degli acidi grassi e della maggior parte degli amminoacidi, composti che nella cellula animale sono prodotti nel citosol. \n*  Leucoplasti (incolori): funzione di riserva. \n*  Cromoplasti (giallo-arancio): coinvolti nella pigmentazione di fiori e frutti e con funzione vessillare.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Los plastos, plástidos o plastidios son orgánulos celulares eucarióticos, propios de las plantas y algas. Su función principal es la producción y almacenamiento de importantes compuestos químicos usados por la célula. Así, juegan un papel importante en procesos como la fotosíntesis, la síntesis de lípidos y aminoácidos, determinando el color de frutas y flores, entre otras funciones. Hay dos tipos de plastos claramente diferenciados, según la estructura de sus membranas: los plastos primarios, que se encuentran en la mayoría de las plantas y algas; y plastos secundarios, más complejos, que se encuentran en el plancton.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Em citologia, chamam-se plastídeos ou plastos a um grupo de organelas encontrados nas células das plantas e das algas, responsáveis pela fotossíntese.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Plastyd – organellum otoczone dwiema błonami plastydowymi, występujące u roślin oraz protistów roślinopodobnych. W komórkach embrionalnych występują proplastydy, z których rozwijają się pozostałe rodzaje plastydów. Wnętrze plastydów wypełnione jest gęstym roztworem, stromą, zawierającym białka, DNA, związki rozpuszczalne oraz ziarna skrobi, plastoglobule oraz fitoferrytynę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Пласти́ды (от др.-греч. πλαστός — вылепленный) — полуавтономные органеллы высших растений, водорослей и некоторых фотосинтезирующих простейших. Пластиды имеют от двух до четырёх мембран, собственный геном и белоксинтезирующий аппарат.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "色素体（しきそたい、もしくはプラスチド、英: plastid, chromatophore）は、植物や藻類などに見られ、光合成をはじめとする同化作用、糖や脂肪などの貯蔵、様々な種類の化合物の合成などを担う、半自律的な細胞小器官の総称である。代表的なものとして葉緑体がある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Met de naam plastide wordt een groep van organellen aangeduid, die alleen in cellen van planten en algen voorkomen. Plastiden vermeerderen zich min of meer zelfstandig door binaire deling. Bij normale celdeling (mitose) vindt er een gesynchroniseerde (door de celkern gestuurd) deling van de plastide(n) plaats, waarbij beide dochtercellen de helft van de plastide(n) krijgen. Iets vergelijkbaars vindt ook plaats bij de verdeling van de mitochondriën over de dochtercellen. Bij de bevruchting komen de plastiden alleen via de eicellen in de zygote, omdat plastiden niet voorkomen in de zaadcellen of stuifmeelkorrels. Plastiden hebben een plastoom dat uit plastiden-DNA bestaat en ribosomen (plastoribosomen). Het plastoom bestaat uit ongeveer 120 genen. Door de aanwezigheid van DNA treedt in een plastide transcriptie en translatie op. De meeste eiwitten kunnen de plastiden niet zelf aanmaken en worden geïmporteerd vanuit het cytoplasma. De productie van dergelijke eiwitten wordt gereguleerd door genen in de celkern. Een plastide bij planten wordt omhuld door twee biomembranen en tot vier biomembranen bij veel algen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le plaste est un organite présent dans les cellules des eucaryotes chlorophylliens (algues et plantes). Un plaste possède une enveloppe composée d'une ou plusieurs membranes. Suivant la cellule, les plastes peuvent se spécialiser pour accomplir certaines fonctions, ainsi les chloroplastes sont le siège de la photosynthèse, les amyloplastes sont spécialisés dans le stockage d'amidon, ou encore les chromoplastes qui donnent leurs couleurs aux fruits. Le plastidome désigne l'ensemble des plastes de ces cellules.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Plastiden (von altgriechisch πλαστός plastós „geformt“) sind Zellorganellen der Pflanzen und Algen, die aus endosymbiontisch lebenden Zellen hervorgegangen sind. Sie werden unter anderem für die Photosynthese benötigt und verfügen über ein eigenes ringförmiges Genom (Plastom oder plastidäres Genom) und eigene Ribosomen (Plastoribosomen). Weitere plastidenspezifische Komponenten sind für die plastidäre Replikation, Transkription und Translation vorhanden. Man unterscheidet zwischen einfachen Plastiden, die auf ein primäres Endosymbioseereignis zurückzuführen sind und von zwei Hüllmembranen umgeben sind, sowie komplexen Plastiden, die durch sekundäre oder tertiäre Endosymbiose entstanden und so drei oder vier Hüllmembranen besitzen. Die einfachen Plastiden der Glaucocystophyceen, Rotalgen, Grünalgen (Chlorophyta) und Landpflanzen (Embryophyta) stammen wahrscheinlich aus einer primären Endosymbiose und sind monophyletisch, d. h. die drei Algengruppen und die Landpflanzen (Embryophyta) entstammen einem gemeinsamen einzelligen Vorfahren, dessen Nachkommen sich in drei Evolutionslinien aufspalteten. Die Plastiden der Glaucocystophyceen werden Cyanellen genannt, verwenden als Lichtsammelkomplexe Phycobilisomen und sind noch von einem Rest einer bakteriellen Zellwand umgeben. Die Plastiden der Rotalgen heißen Rhodoplasten, enthalten ebenfalls noch Phycobilisomen, jedoch keine bakterielle Zellwand mehr. Die Chloroplasten der Grünalgen und höheren Pflanzen bilden keine Phycobilisomen mehr, enthalten Chlorophyll b und bilden Stärke im Plastiden. Bei den Gefäßpflanzen unterscheidet man neben dem Begriff Chloroplasten, der einerseits für die Evolutionslinie und andererseits für den photosynthetisch aktiven Plastiden steht, zwischen: Gerontoplasten und Etioplasten als Entwicklungen der Chloroplasten, Chromoplasten und den Leukoplasten (Amyloplasten, Elaioplasten und Proteinoplasten). Sie können sich aus dem Proplastiden entwickeln. Die übrigen Algen aus den Evolutionslinien der Stramenopilen, Haptophyta, Cryptophyceae, Chlorarachniophyta und Euglenozoa bilden komplexe Plastiden. Die Wirtszellen sind nicht mit denen der Plantae (Rotalgen, Grünalgen, sog. höhere Pflanzen und vermutlich auch Glaucocystophyceen) verwandt, jedoch ihre Plastiden, die höchstwahrscheinlich aus sekundären Endosymbiosen herstammen. Die photosynthetisch aktiven Vertreter der Euglenozoa (= Euglenida) und die Chlorarachniophyta erhielten ihre Plastiden durch Aufnahme einer Grünalge, enthalten also komplexe Chloroplasten, alle übrigen sind auf Rotalgen zurückzuführen, also komplexe Rhodoplasten. Bei Dinoflagellaten finden sich verschiedene Endosymbiose-Ereignisse von sekundären Endosymbiosen mit Rotalgen, tertiären Endosymbiosen mit Haptophyceen und Cryptophyceen bis zu instabilen Kleptoplastiden, die wieder verdaut werden. Seit den 1990er-Jahren hat man plastidenähnliche Zellorganellen auch in verschiedenen Protozoen, den Apicomplexa, gefunden. Über die „Apikoplasten“ genannten Zellbestandteile verfügen etwa auch die Malaria-Erreger aus der Gattung Plasmodium. Nach heutigem Stand des Wissens handelt es sich hierbei um komplexe Rhodoplasten.Kommen in einer Zelle mehrere Plastiden vor, so sind diese meist über Stromuli miteinander verbunden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الصانعة أو البلاستيد (الاسم العلمي:Plastid) هي عضية بروتوبلازمية حية توجد مغمورة بالسيتوبلازم , لها القدرة على النمو والانقسام سواء في خلايا ميريستيمية أو خلايا بالغة. وتنشأ البلاستيدات من أجسام صغيرة توجد في خلايا الأنسجة الميريستيمية وتعرف بمبادئ البلاستيدات proplastids أو تنشأ من إنقسام البلاستيدة الخضراء  ويطلق الإسم على العضيات التي تحتوي على صبغات مثل اليخضور والكاروتين وباستطاعتها صنع وتكديس المواد الغذائية كالنشا والدهون والبروتين . توجد في خلايا النباتات و تحتوي خلية بعض الطحالب على خلية واحدة . غالباً ما تحتوي هذه الصانعات على صبغات تستحدم في عملية التمثيل الضوئي وتعطي للخلية لونها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "色素體（英语：plastid），又稱質粒體或質體，是植物、藻类、光合營性細菌中所含有的一種囊泡，與光合作用有關。囊泡中含有菌綠素與類胡蘿蔔素。在紫細菌中，如紫螺菌，色素體的膜上天生就擁有捕光蛋白。而綠硫菌的色素體則擁有一種特殊的天线复合体，這種色素體被稱為綠色體。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Those plastids that contain chlorophyll can carry out photosynthesis. Plastids can also store products like starch and can synthesise fatty acids and terpenes, which can be used for producing energy and as raw material for the synthesis of other molecules. For example, the components of the plant cuticle and its epicuticular wax are synthesized by the epidermal cells from palmitic acid, which is synthesized in the chloroplasts of the mesophyll tissue. All plastids are derived from proplastids, which are present in the meristematic regions of the plant. Proplastids and young chloroplasts commonly divide by binary fission, but more mature chloroplasts also have this capacity.  In plants, plastids may differentiate into several forms, depending upon which function they play in the cell. Undifferentiated plastids (proplastids) may develop into any of the following variants: \n* Chloroplasts green plastids: for photosynthesis; see also etioplasts, the predecessors of chloroplasts \n* Chromoplasts coloured plastids: for pigment synthesis and storage \n* Gerontoplasts: control the dismantling of the photosynthetic apparatus during plant senescence \n* Leucoplasts colourless plastids: for monoterpene synthesis; leucoplasts sometimes differentiate into more specialized plastids: \n* Amyloplasts: for starch storage and detecting gravity \n* Elaioplasts: for storing fat \n* Proteinoplasts: for storing and modifying protein \n* Tannosomes: for synthesizing and producing tannins and polyphenols Depending on their morphology and function, plastids have the ability to differentiate, or redifferentiate, between these and other forms. Each plastid creates multiple copies of a circular 75–250 kilobase plastome. The number of genome copies per plastid is variable, ranging from more than 1000 in rapidly dividing cells, which, in general, contain few plastids, to 100 or fewer in mature cells, where plastid divisions have given rise to a large number of plastids. The plastome contains about 100 genes encoding ribosomal and transfer ribonucleic acids (rRNAs and tRNAs) as well as proteins involved in photosynthesis and plastid gene transcription and translation. However, these proteins only represent a small fraction of the total protein set-up necessary to build and maintain the structure and function of a particular type of plastid. Plant nuclear genes encode the vast majority of plastid proteins, and the expression of plastid genes and nuclear genes is tightly co-regulated to coordinate proper development of plastids in relation to cell differentiation. Plastid DNA exists as large protein-DNA complexes associated with the inner envelope membrane and called 'plastid nucleoids'. Each nucleoid particle may contain more than 10 copies of the plastid DNA. The proplastid contains a single nucleoid located in the centre of the plastid. The developing plastid has many nucleoids, localized at the periphery of the plastid, bound to the inner envelope membrane. During the development of proplastids to chloroplasts, and when plastids convert from one type to another, nucleoids change in morphology, size and location within the organelle. The remodelling of nucleoids is believed to occur by modifications to the composition and abundance of nucleoid proteins. Many plastids, particularly those responsible for photosynthesis, possess numerous internal membrane layers. In plant cells, long thin protuberances called stromules sometimes form and extend from the main plastid body into the cytosol and interconnect several plastids. Proteins, and presumably smaller molecules, can move within stromules. Most cultured cells that are relatively large compared to other plant cells have very long and abundant stromules that extend to the cell periphery. In 2014, evidence of possible plastid genome loss was found in Rafflesia lagascae, a non-photosynthetic parasitic flowering plant, and in Polytomella, a genus of non-photosynthetic green algae. Extensive searches for plastid genes in both Rafflesia and Polytomella yielded no results, however the conclusion that their plastomes are entirely missing is still controversial. Some scientists argue that plastid genome loss is unlikely since even non-photosynthetic plastids contain genes necessary to complete various biosynthetic pathways, such as heme biosynthesis.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Plagiomnium_affine_laminazellen.jpeg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744821499,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 153522,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Organelle"
            }
        ]
    },
    "http://dbpedia.org/resource/Eoplast": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Proplastid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Plastids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Plastides": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Proplastides": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Cell_plastids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Proplastids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Plastidic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Vitis_vinifera": {
        "http://dbpedia.org/property/organelle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Apicoplast": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    },
    "http://dbpedia.org/resource/Gerontoplast": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plastid"
            }
        ]
    }
}