{
    "http://dbpedia.org/resource/John_Tuzo_Wilson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Plate_tectonics": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Peter_Langdon_Ward": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Abyssal_plain": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_tectonics": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Work"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tectonique des plaques",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tectónica de placas",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "板块构造论",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tectónica de placas",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tektonika płyt",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "プレートテクトニクス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Plattentektonik",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Tettonica delle placche",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Plate tectonics",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "نظرية الصفائح التكتونية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Тектоника плит",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Platentektoniek",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Plate tectonics (from the Late Latin tectonicus, from the Greek: τεκτονικός \"pertaining to building\") is a scientific theory describing the large-scale motion of 7 large plates and the movements of a larger number of smaller plates of the Earth's lithosphere, over the last 100's of millions of years. The theoretical model builds on the concept of continental drift developed during the first few decades of the 20th century. The geoscientific community accepted plate-tectonic theory after seafloor spreading was validated in the late 1950s and early 1960s.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La tectonique des plaques (du latin tardif tectonicus, dérivé du grec ancien τεκτονικός / tektonikós « de construction ») est un modèle scientifique expliquant la dynamique globale de la lithosphère terrestre. Ce modèle théorique a été constitué à partir du concept de dérive des continents, qui fut développé par Alfred Wegener au début du XXe siècle. La théorie de la tectonique des plaques fut acceptée par la communauté scientifique à la fin des années 1960, à la suite de l'émission des concepts du « double tapis-roulant océanique ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "プレートテクトニクス（英: plate tectonics）は、プレート理論ともいい、1960年代後半以降に発展した地球科学の学説。地球の表面が、右図に示したような何枚かの固い岩盤（「プレート」と呼ぶ）で構成されており、このプレートが、海溝に沈み込む事が重みが移動する主な力になり、対流するマントルに乗って互いに動いていると説明される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tectónica de placas (português europeu) ou tectônica de placas (português brasileiro) (do grego τεκτονικός relativo à construção) é uma teoria da geologia que descreve os movimentos de grande escala que ocorrem na litosfera terrestre. A litosfera encontra-se fragmentada em várias placas tectónicas e estas deslocam-se sobre a astenosfera.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "نظرية الصفائح التكتونية أو تكتونيات الصفائح (بالإنجليزية: Plate tectonics) (من الكلمة اللاتينية القديمة tectonicus، ذات الأصل اليوناني القديم τεκτονικός، والتي تعني \"بنيوية\") هي النظرية العلمية التي تصف الحركات الكبرى لغلاف الأرض الصخري. اعتمد هذا النموذج النظري على مفهوم نظرية الانجراف القاري التي طُرحت في العقود الأولى من القرن العشرين، وقبلها مجتمع علوم الأرض بعد طرح مفاهيم تمدد قاع البحر في نهاية خمسينيات وبداية ستينيات القرن العشرين.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Текто́ника плит — современное научное представление о строении и движении литосферы, согласно которому земная кора состоит из относительно целостных блоков — литосферных плит, которые находятся в постоянном движении друг относительно друга. При этом в зонах расширения (срединно-океанических хребтах и континентальных рифтах) в результате спрединга (англ. seafloor spreading — растекание морского дна) образуется новая океаническая кора, а старая поглощается в зонах субдукции. Теория тектоники плит объясняет возникновение землетрясений, вулканическую деятельность и процессы горообразования, по большей части приуроченные к границам плит.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La tettonica delle placche (dal greco τέκτων, tektōn che significa \"costruzione\") è il modello sulla dinamica della Terra, su cui concorda la maggior parte degli scienziati che si occupano di scienze della Terra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Plattentektonik ist ursprünglich die Bezeichnung für eine Theorie der Geowissenschaften über die großräumigen tektonischen Vorgänge in der äußeren Erdhülle, der Lithosphäre (Erdkruste und oberster Erdmantel), die heute zu den grundlegenden Theorien über die endogene Dynamik der Erde gehört. Sie besagt, dass die äußere Erdhülle in Lithosphärenplatten (umgangssprachlich als Kontinentalplatten bezeichnet) gegliedert ist, die dem übrigen Oberen Erdmantel aufliegen und darauf umherwandern (→ Kontinentaldrift).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La tectónica de placas (del griego τεκτονικός, tektonicós, \"el que construye\") es una teoría geológica que explica la forma en que está estructurada la litosfera (porción externa más fría y rígida de la Tierra). La teoría da una explicación a las placas tectónicas que forman la superficie de la Tierra y a los desplazamientos que se observan entre ellas en su movimiento sobre el manto terrestre fluido, sus direcciones e interacciones. También explica la formación de las cadenas montañosas (orogénesis). Así mismo, da una explicación satisfactoria de por qué los terremotos y los volcanes se concentran en regiones concretas del planeta (como el Cinturón de Fuego del Pacífico) o de por qué las grandes fosas submarinas están junto a islas y continentes y no en el centro del océano.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tektonika płyt (lub teoria wędrówki płyt tektonicznych, ang. plate tectonics; z stgr. τέκτων tekton - \"budujący\") - dominująca współcześnie teoria tłumacząca wielkoskalowe ruchy ziemskiej litosfery, w szczególności przejawiające się w obserwowanym zjawisku dryfu kontynentalnego, powstawania gór, rozmieszczeniu stref sejsmicznych i inne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Platentektoniek, plaattektoniek of schollentektoniek is de wetenschappelijke theorie die zowel de geografische ligging van continenten, oceanen, gebergten en andere structuren aan het aardoppervlak verklaart, als de geologische structuren in de aardkorst en de plek waar aardbevingen en vulkanisme voorkomen. Volgens deze theorie is de lithosfeer (de buitenste, gemiddeld ongeveer 100 km dikke laag in de Aarde) verdeeld in tektonische platen of schollen, die onafhankelijk van elkaar over het aardoppervlak bewegen door \"stromingen\" in de onderliggende asthenosfeer. Hoewel de asthenosfeer niet vloeibaar is heeft ze een relatief lage schuifsterkte, waardoor ze, gemeten aan de geologische tijdschaal, als een langzaam stromende stroperige vloeistof kan worden opgevat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "板块构造论（又稱板块构造假说、板块构造学说或板块构造学，總稱「板塊飄移」）是为了解释大陆漂移现象而发展出的一种地质学理论。该理论认为，地球的岩石圈是由板块拼合而成；全球分为六大板块（1968年法国勒皮雄划分），海洋和陆地的位置是不断变化的。根据这种理论，地球内部构造的最外层分为两部分：外层的岩石圈和内层的软流圈。这种理论基于两种独立的地质观测结果：海底擴張和大陆漂移。 岩石圈可以分為大板塊及小板塊，兩板塊相接觸的部份則可依其相對運動來分為分離板塊邊緣、聚合板塊邊緣及轉形斷層。在板塊邊緣常會出現地震、火山、造山運動及海沟。每年的相對運動距離約在0至100 mm不等。 板塊可以分為海洋板塊及較厚的陸地板塊，兩者都有各自的地殼。在聚合板塊邊緣會有隱沒帶，會將板塊沉降至地幔，使岩石圈質量減少，而分離板塊邊緣因海底擴張形成的新地殼，這種對板塊的預測稱為輸送帶原理。較早期的理論認為地球會漸漸膨脹或是漸漸收縮，也都還有一些人支持。 板塊可以移動的原因是因為岩石圈的強度比下方的軟流圈要大，地幔密度的變化造成了地幔對流。一般認為板塊運動是由海底遠離擴張脊的運動（因為地形及地殼的變化，造成地球引力的差異）、阻力及隱沒帶向下的吸力等影響組合而成。另一種解釋則是考慮地球旋轉的受力差異，以及太陽及月亮的潮汐力。這些因素之間的相對重要性及其關係還不清楚，目前也還有許多爭議。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Geology_of_Venus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Geology_of_Mars"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Plaken_tektonika"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tektonika_lempeng"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.067ds"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tektonika_płyt"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Desková_tektonika"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q7950"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q7950"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/プレートテクトニクス"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tectónica_de_placas"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Plattentektonik"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Tettonica_delle_placche"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tectónica_de_placas"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τεκτονικές_πλάκες"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Platentektoniek"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4046317-5"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/판_구조론"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tectonique_des_plaques"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geodynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geology_theories"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Seismology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Plate_tectonics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Plates_tect2_en.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Plate_tectonics"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Plate_tectonics?oldid=745027684"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "August 2016",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/text": [
            {
                "type": "literal",
                "value": "1950.0",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.tectonic-forces.org"
            },
            {
                "type": "uri",
                "value": "http://sideshow.jpl.nasa.gov/mbh/series.html"
            },
            {
                "type": "uri",
                "value": "http://www.geology.cwu.edu/facstaff/huerta/g501/pdf/Wilson1966.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.tandfonline.com/doi/abs/10.1080/14786446308643410"
            },
            {
                "type": "uri",
                "value": "http://www.geo.arizona.edu/Paleomag/book/chap10.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.geodynamics.no/guest/Torsvik_SteinbergerGraasteinen12.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.gps.caltech.edu/~gurnis/Papers/2010_Torsvik_etal_EPSL.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.mantleplumes.org/WebDocuments/Hess1962.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ucmp.berkeley.edu/geology/tectonics.html"
            },
            {
                "type": "uri",
                "value": "http://szseminar.asu.edu/readings/Rev_Geophys_Spence_1987.pdf"
            },
            {
                "type": "uri",
                "value": "http://igitur-archive.library.uu.nl/geo/2012-0411-200448/UUindex.html"
            },
            {
                "type": "uri",
                "value": "http://www.tos.org/oceanography/issues/issue_archive/issue_pdfs/16_3/16.3_spiess.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.tos.org/oceanography/issues/issue_archive/issue_pdfs/8_1/8.1_korgen.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=QfhGuFwi0DgC&pg=PA6&lpg=PA6&dq=identification+%22plate+boundaries%22&q="
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20080216095932/http:/www.gl.rhul.ac.uk/searg/publications/books/biogeography/biogeog_pdfs/Moss_Wilson.pdf"
            },
            {
                "type": "uri",
                "value": "http://news.nationalgeographic.com/news/2006/01/0124_060124_moon.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20100124060304/http:/geoinfo.amu.edu.pl/wpk/pe/a/harbbook/other/contents.html"
            },
            {
                "type": "uri",
                "value": "http://cpgeosystems.com/mollglobe.html"
            },
            {
                "type": "uri",
                "value": "http://www.geodynamics.no/indexOld.htm"
            },
            {
                "type": "uri",
                "value": "http://peterbird.name/publications/2003_PB2002/2003_PB2002.htm"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20100806140625/http:/www.rpi.edu/~mccafr/plates/reading/wilson_1965.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.soest.hawaii.edu/GG/FACULTY/conrad/resproj/forces/forces.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20100328212854/http:/geoinfo.amu.edu.pl/wpk/pe/a/harbbook/c_iii/chap03.html"
            },
            {
                "type": "uri",
                "value": "http://pubs.usgs.gov/publications/text/understanding.html"
            },
            {
                "type": "uri",
                "value": "http://www.geology.wisc.edu/~chuck/MORVEL/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=C7rny3qA6RMC&pg=PA133&dq=old+oceans+suture+ophiolites&cd=14#v=onepage&q="
            },
            {
                "type": "uri",
                "value": "http://www.science.org.au/fellows/memoirs/carey.html"
            },
            {
                "type": "uri",
                "value": "http://pubs.usgs.gov/gip/dynamic/dynamic.html"
            },
            {
                "type": "uri",
                "value": "http://snobear.colorado.edu/Markw/Mountains/03/week3.html"
            },
            {
                "type": "uri",
                "value": "http://pubs.usgs.gov/gip/dynamic/historical.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=IVIBPWyT7BkC&printsec=frontcover&dq=meyerhoff+Surge+Tectonics#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "http://www.stephan-mueller-spec-publ-ser.net/2/171/2002/smsps-2-171-2002.pdf"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20090920140431/http:/www.soest.hawaii.edu/GG/FACULTY/conrad/resproj/forces/forces.html"
            },
            {
                "type": "uri",
                "value": "http://earthobservatory.nasa.gov/Features/Wegener/wegener_2.php"
            },
            {
                "type": "uri",
                "value": "http://www.mantleplumes.org/WebDocuments/Morgan1968.pdf"
            },
            {
                "type": "uri",
                "value": "http://earthobservatory.nasa.gov/Features/Wegener/wegener_4.php"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=lp_n-Ng-hhoC&pg=PA203&lpg=PA203dq=Scientific+Controversies:+Case+Solutions+in+the+resolution+and+closure+of+disputes+in+science+and+technology.+continental+drift+debate&q"
            },
            {
                "type": "uri",
                "value": "http://www.columbia.edu/cu/alumni/Magazine/Winter2001/ewing.html"
            },
            {
                "type": "uri",
                "value": "http://epic.awi.de/Publications/Polarforsch2005_1_3.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.rpi.edu/~mccafr/plates/reading/wilson_1965.pdf"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=l1os3mwQkxYC&pg=PR9&dq=Living+legacies+at+Columbia.+Maurice+Ewing+and+the+Lamont-Doherty+Earth+Observatory&q=Maurice%20Ewing%20and%20the%20Lamont-Doherty%20Earth%20Observatory"
            },
            {
                "type": "uri",
                "value": "http://qz.com/577842/scientists-have-used-groundbreaking-technology-to-figure-out-how-the-earth-looked-a-billion-years-ago/"
            },
            {
                "type": "uri",
                "value": "http://www.ig.utexas.edu/research/projects/plates/"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=6EdsBabSZ4g"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La tectonique des plaques (du latin tardif tectonicus, dérivé du grec ancien τεκτονικός / tektonikós « de construction ») est un modèle scientifique expliquant la dynamique globale de la lithosphère terrestre. Ce modèle théorique a été constitué à partir du concept de dérive des continents, qui fut développé par Alfred Wegener au début du XXe siècle. La théorie de la tectonique des plaques fut acceptée par la communauté scientifique à la fin des années 1960, à la suite de l'émission des concepts du « double tapis-roulant océanique ». La lithosphère, zone rigide externe de la Terre interne, constituée de la croûte et d'une partie du manteau supérieur, est subdivisée en plaques, dites tectoniques ou lithosphériques. Quinze plaques majeures ont été identifiées à la surface de la Terre, auxquelles sont associées un nombre plus important de plaques mineures. Ces plaques ont des mouvements relatifs différents, ce qui génère différents types de limites entre elles : convergentes, divergentes ou transformantes. Au niveau de ces limites, de nombreux phénomènes géologiques, tels que les séismes, l'activité volcanique, la formation de chaînes de montagnes ou de fosses océaniques, se produisent. Le mouvement relatif latéral varie d'une plaque à l'autre et est de l'ordre de 0 à 100 mm/an. Les plaques tectoniques sont constituées d'une lithosphère océanique et/ou continentale, caractérisée par les croûtes des mêmes noms respectifs, sous lesquelles se trouve la zone rigide du manteau supérieur. Le mouvement de ces plaques est possible du fait que la lithosphère, rigide, flotte sur l'asthénosphère sous-jacente, partie ductile du manteau supérieur. Cette dynamique est l'expression des mouvements de convection qui animent le manteau terrestre, mécanisme permettant à la Terre de dissiper sa chaleur interne vers la surface.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tectónica de placas (português europeu) ou tectônica de placas (português brasileiro) (do grego τεκτονικός relativo à construção) é uma teoria da geologia que descreve os movimentos de grande escala que ocorrem na litosfera terrestre. Na teoria da tectónica de placas, a parte mais exterior da Terra é composta de duas camadas: a litosfera, que inclui a crosta e a zona solidificada na parte mais externa do manto, e a astenosfera, que inclui a parte mais interior e viscosa do manto. Numa escala temporal de milhões de anos, o manto parece comportar-se como um líquido superaquecido, mas em resposta a forças repentinas, como os terremotos, comporta-se como um sólido rígido. A litosfera encontra-se fragmentada em várias placas tectónicas e estas deslocam-se sobre a astenosfera. Esta teoria surgiu a partir da observação de dois fenómenos geológicos distintos: a deriva continental, identificada no início do século XX por Alfred Wegener, e a , detectada pela primeira vez na década de 1960. A teoria propriamente dita foi desenvolvida no final dos anos 60, por Robert Palmer e Donald Mackenzie , e desde então tem sido universalmente aceite pelos cientistas, tendo revolucionado as Ciências da Terra (comparável no seu alcance com o desenvolvimento da tabela periódica na Química, a descoberta do código genético na Biologia ou à mecânica quântica na Física).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "プレートテクトニクス（英: plate tectonics）は、プレート理論ともいい、1960年代後半以降に発展した地球科学の学説。地球の表面が、右図に示したような何枚かの固い岩盤（「プレート」と呼ぶ）で構成されており、このプレートが、海溝に沈み込む事が重みが移動する主な力になり、対流するマントルに乗って互いに動いていると説明される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Plattentektonik ist ursprünglich die Bezeichnung für eine Theorie der Geowissenschaften über die großräumigen tektonischen Vorgänge in der äußeren Erdhülle, der Lithosphäre (Erdkruste und oberster Erdmantel), die heute zu den grundlegenden Theorien über die endogene Dynamik der Erde gehört. Sie besagt, dass die äußere Erdhülle in Lithosphärenplatten (umgangssprachlich als Kontinentalplatten bezeichnet) gegliedert ist, die dem übrigen Oberen Erdmantel aufliegen und darauf umherwandern (→ Kontinentaldrift). Vorrangig bezeichnet der Begriff Plattentektonik heute jedoch nicht mehr die Theorie, sondern das mittlerweile in weiten Teilen direkt oder indirekt nachgewiesene Phänomen als solches. Selbiges kann als an der Erdoberfläche auftretender Ausdruck der Mantelkonvektion im Erdinneren aufgefasst werden, hat aber noch weitere Ursachen. Zu den mit der Plattentektonik verbundenen Prozessen und Erscheinungen zählen die Entstehung von Faltengebirgen (Orogenese) durch den Druck zusammenstoßender Kontinente sowie die häufigsten Formen von Vulkanismus und Erdbeben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Tektonika płyt (lub teoria wędrówki płyt tektonicznych, ang. plate tectonics; z stgr. τέκτων tekton - \"budujący\") - dominująca współcześnie teoria tłumacząca wielkoskalowe ruchy ziemskiej litosfery, w szczególności przejawiające się w obserwowanym zjawisku dryfu kontynentalnego, powstawania gór, rozmieszczeniu stref sejsmicznych i inne. Zgodnie ze współczesnym stanem wiedzy, materiał skalny budujący zewnętrzną warstwę Ziemi zachowuje się jak ciało sztywne tylko do pewnej głębokości, poniżej zaś pod wpływem zwiększonej temperatury wykazuje cechy ciała częściowo plastycznego i może \"płynąć\" (zob. granica plastyczności) w skali milionów lat. Owa prawie sztywna, zewnętrzna warstwa, zwana litosferą, podzielona jest na bloki – płyty tektoniczne – które mogą zgodnie z tą teorią przesuwać się względem siebie: odsuwać się (co tłumaczy np. oddalanie się Europy od Ameryki Północnej), zderzać (co tłumaczy np. powstawanie gór fałdowych) lub ocierać o siebie (co tłumaczy np. obecność stref nieustającej aktywności sejsmicznej). Tym trzem podstawowym typom relacji między płytami odpowiadają trzy rodzaje granic płyt: rozbieżne (gdzie powstaje nowa litosfera), zbieżne (gdzie litosfera jest wciągana w głąb Ziemi) oraz przesuwcze (gdzie dwie płyty przesuwają się względem siebie).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La tettonica delle placche (dal greco τέκτων, tektōn che significa \"costruzione\") è il modello sulla dinamica della Terra, su cui concorda la maggior parte degli scienziati che si occupano di scienze della Terra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Plate tectonics (from the Late Latin tectonicus, from the Greek: τεκτονικός \"pertaining to building\") is a scientific theory describing the large-scale motion of 7 large plates and the movements of a larger number of smaller plates of the Earth's lithosphere, over the last 100's of millions of years. The theoretical model builds on the concept of continental drift developed during the first few decades of the 20th century. The geoscientific community accepted plate-tectonic theory after seafloor spreading was validated in the late 1950s and early 1960s. The lithosphere, which is the rigid outermost shell of a planet (the crust and upper mantle), is broken up into tectonic plates. The Earth's lithosphere is composed of seven or eight major plates (depending on how they are defined) and many minor plates. Where the plates meet, their relative motion determines the type of boundary: convergent, divergent, or transform. Earthquakes, volcanic activity, mountain-building, and oceanic trench formation occur along these plate boundaries. The relative movement of the plates typically ranges from zero to 100 mm annually. Tectonic plates are composed of oceanic lithosphere and thicker continental lithosphere, each topped by its own kind of crust. Along convergent boundaries, subduction carries plates into the mantle; the material lost is roughly balanced by the formation of new (oceanic) crust along divergent margins by seafloor spreading. In this way, the total surface of the lithosphere remains the same. This prediction of plate tectonics is also referred to as the conveyor belt principle. Earlier theories (that still have some supporters) propose gradual shrinking (contraction) or gradual expansion of the globe. Tectonic plates are able to move because the Earth's lithosphere has greater strength than the underlying asthenosphere. Lateral density variations in the mantle result in convection. Plate movement is thought to be driven by a combination of the motion of the seafloor away from the spreading ridge (due to variations in topography and density of the crust, which result in differences in gravitational forces) and drag, with downward suction, at the subduction zones. Another explanation lies in the different forces generated by tidal forces of the Sun and Moon. The relative importance of each of these factors and their relationship to each other is unclear, and still the subject of much debate.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Platentektoniek, plaattektoniek of schollentektoniek is de wetenschappelijke theorie die zowel de geografische ligging van continenten, oceanen, gebergten en andere structuren aan het aardoppervlak verklaart, als de geologische structuren in de aardkorst en de plek waar aardbevingen en vulkanisme voorkomen. Volgens deze theorie is de lithosfeer (de buitenste, gemiddeld ongeveer 100 km dikke laag in de Aarde) verdeeld in tektonische platen of schollen, die onafhankelijk van elkaar over het aardoppervlak bewegen door \"stromingen\" in de onderliggende asthenosfeer. Hoewel de asthenosfeer niet vloeibaar is heeft ze een relatief lage schuifsterkte, waardoor ze, gemeten aan de geologische tijdschaal, als een langzaam stromende stroperige vloeistof kan worden opgevat. Er zijn op Aarde ongeveer zes grote en tien kleine platen, afhankelijk van de gehanteerde definitie. De platen bewegen relatief ten opzichte van elkaar (gemiddeld 5 tot 85 mm per jaar) bij de onderlinge plaatgrenzen, wat sinds de jaren 90 met geodetische metingen door satellieten en VLBI ook daadwerkelijk gemeten kan worden. Er zijn drie typen grenzen: convergente (waar platen naar elkaar toe bewegen), divergente (waar platen van elkaar af bewegen) en transforme (waar platen langs elkaar bewegen). Bij een divergente plaatgrens wordt door stolling van magma nieuwe lithosfeer gevormd, dit proces wordt oceanische spreiding genoemd. Bij een convergente plaatgrens zal een van beide platen onder de andere schuiven (subductie). Vanwege de lage dichtheid zal continentale korst in de praktijk niet goed subduceren. Meestal bestaat de subducerende plaat daarom uit oceanische korst. Als twee continenten naar elkaar toe bewegen zal geen van beide platen subduceren, er zal dan een gebergte vormen. Omdat de beweging in de lithosfeer geconcentreerd is langs deze grenzen vinden hier aardbevingen, vulkanisme en de vorming van gebergten en oceanische troggen plaats. De theorie van platentektoniek werd ontwikkeld in de jaren 60 van de vorige eeuw als opvolger voor de hypothese van continentverschuivingen van Alfred Wegener. In tegenstelling tot Wegeners hypothese raakte platentektoniek al snel algemeen aanvaard in de wetenschappelijke gemeenschap.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La tectónica de placas (del griego τεκτονικός, tektonicós, \"el que construye\") es una teoría geológica que explica la forma en que está estructurada la litosfera (porción externa más fría y rígida de la Tierra). La teoría da una explicación a las placas tectónicas que forman la superficie de la Tierra y a los desplazamientos que se observan entre ellas en su movimiento sobre el manto terrestre fluido, sus direcciones e interacciones. También explica la formación de las cadenas montañosas (orogénesis). Así mismo, da una explicación satisfactoria de por qué los terremotos y los volcanes se concentran en regiones concretas del planeta (como el Cinturón de Fuego del Pacífico) o de por qué las grandes fosas submarinas están junto a islas y continentes y no en el centro del océano. Las placas tectónicas se desplazan unas respecto a otras con velocidades de 2,5 cm/año lo que es, aproximadamente, la velocidad con que crecen las uñas de las manos. Dado que se desplazan sobre la superficie finita de la Tierra, las placas interaccionan unas con otras a lo largo de sus fronteras o límites provocando intensas deformaciones en la corteza y litosfera de la Tierra, lo que ha dado lugar a la formación de grandes cadenas montañosas (por ejemplo las cordilleras de Himalaya, Alpes, Pirineos, Atlas, Urales, Apeninos, Apalaches, Andes, entre muchos otros) y grandes sistemas de fallas asociadas con estas (por ejemplo, el sistema de fallas de San Andrés). El contacto por fricción entre los bordes de las placas es responsable de la mayor parte de los terremotos. Otros fenómenos asociados son la creación de volcanes (especialmente notorios en el cinturón de fuego del océano Pacífico) y las fosas oceánicas. Las placas tectónicas se componen de dos tipos distintos de litosfera: la corteza continental, más gruesa, y la corteza oceánica, la cual es relativamente delgada. La parte superior de la litosfera se le conoce como Corteza terrestre, nuevamente de dos tipos (continental y oceánica). Esto significa que una placa litosférica puede ser una placa continental, una oceánica, o bien de ambos, si fuese así se le denomina placa mixta. Uno de los principales puntos de la teoría propone que la cantidad de superficie de las placas (tanto continental como oceánica) que desaparecen en el manto a lo largo de los bordes convergentes de subducción está más o menos en equilibrio con la corteza oceánica nueva que se está formando a lo largo de los bordes divergentes (dorsales oceánicas) a través del proceso conocido como expansión del fondo oceánico. También se suele hablar de este proceso como el principio de la \"cinta transportadora\". En este sentido, el total de la superficie en el globo se mantiene constante, siguiendo la analogía de la cinta transportadora, siendo la corteza la cinta que se desplaza gracias a las fuertes corrientes convectivas de la astenósfera, que hacen las veces de las ruedas que transportan esta cinta, hundiéndose la corteza en las zonas de convergencia, y generándose nuevo piso oceánico en las dorsales. La teoría también explica de forma bastante satisfactoria la forma como las inmensas masas que componen las placas tectónicas se pueden \"desplazar\", algo que quedaba sin explicar cuando Alfred Wegener propuso la teoría de la Deriva Continental, aunque existen varios modelos que coexisten: Las placas tectónicas se pueden desplazar porque la litósfera tiene una menor densidad que la astenósfera, que es la capa que se encuentra inmediatamente inferior a la corteza. Las variaciones de densidad laterales resultan en las corrientes de convección del manto, mencionadas anteriormente. Se cree que las placas son impulsadas por una combinación del movimiento que se genera en el fondo oceánico fuera de la dorsal (debido a variaciones en la topografía y densidad de la corteza, que resultan en diferencias en las fuerzas gravitacionales, arrastre, succión vertical, y zonas de subducción). Una explicación diferente consiste en las diferentes fuerzas que se generan con la rotación del globo terrestre y las fuerzas de marea del Sol y de la Luna. La importancia relativa de cada uno de esos factores queda muy poco clara, y es todavía objeto de debate.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "نظرية الصفائح التكتونية أو تكتونيات الصفائح (بالإنجليزية: Plate tectonics) (من الكلمة اللاتينية القديمة tectonicus، ذات الأصل اليوناني القديم τεκτονικός، والتي تعني \"بنيوية\") هي النظرية العلمية التي تصف الحركات الكبرى لغلاف الأرض الصخري. اعتمد هذا النموذج النظري على مفهوم نظرية الانجراف القاري التي طُرحت في العقود الأولى من القرن العشرين، وقبلها مجتمع علوم الأرض بعد طرح مفاهيم تمدد قاع البحر في نهاية خمسينيات وبداية ستينيات القرن العشرين. انقسم غلاف الأرض الصخري إلى عدد من الصفائح التكتونية. ففي الأرض، هناك سبع أو ثمان صفائح كبرى (يتوقف عددها على كيفية تعريف الصفيحة الكبرى) إضافة إلى العديد من الصفائح الصغرى. وعندما تلتقي الصفائح، فإن حركتها النسبية تحدد نوع الحدود ما إذا كانت تقاربية أو تباعدية أو متحولة. تحدث الزلازل والبراكين وتتشكل الجبال والخنادق المحيطية على حدود الصفائح التكتونية. تتراوح الحركة الجانبية النسبية للصفائح عادة من صفر إلى 10 سم سنويًا. تتكون الصفائح التكتونية من غلاف صخري محيطي وغلاف صخري قاري أكثر سمكًا، يعلو كل منهما قشرة أرضية خاصة بكليهما. على طول الحدود التقاربية، تغطس الصفائح إلى الدثار؛ وتعوض المادة المفقودة بتكوين قشرة محيطية جديدة عند الحدود التباعدية الناتجة عن تمدد قاع البحر. وبهذه الطريقة، تبقى مساحة الكرة الأرضية الكلية ثابتة. وبذلك تشبه آلية تلك النظرية مبدأ عمل السير الناقل. في حين، افترضت بعض النظريات القديمة (التي لا زال لها بعض الأنصار) التقلص التدريجي (الانكماش) أو التمدد التدريجي للعالم. للصفائح التكتونية قدرة على التحرك لأن الغلاف الصخري للأرض أقوى من الغلاف الموري الذي يرتكز عليه، كما أن كثافة الدثار تتغير نتيجة تيارات حمل. ويعتقد أن حركة الصفائح ترجع إلى عدة عوامل وهي حركة قيعان البحار بعيدًا عن الرصيف القاري (نتيجة التغير في طبوغرافيا وكثافة القشرة الأرضية الناتجين عن تغيرات قوى الجاذبية الأرضية) والمقاومة المائية والشفط أسفل مناطق الاندساس. ثمة تفسير مختلف، يكمن في القوى المختلفة التي تنتج عن دوران الكرة الأرضية وقوى المد والجزر للشمس والقمر، إلا أن دور كل من تلك العوامل غير واضح، ولا يزال موضوع نقاش.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "板块构造论（又稱板块构造假说、板块构造学说或板块构造学，總稱「板塊飄移」）是为了解释大陆漂移现象而发展出的一种地质学理论。该理论认为，地球的岩石圈是由板块拼合而成；全球分为六大板块（1968年法国勒皮雄划分），海洋和陆地的位置是不断变化的。根据这种理论，地球内部构造的最外层分为两部分：外层的岩石圈和内层的软流圈。这种理论基于两种独立的地质观测结果：海底擴張和大陆漂移。 岩石圈可以分為大板塊及小板塊，兩板塊相接觸的部份則可依其相對運動來分為分離板塊邊緣、聚合板塊邊緣及轉形斷層。在板塊邊緣常會出現地震、火山、造山運動及海沟。每年的相對運動距離約在0至100 mm不等。 板塊可以分為海洋板塊及較厚的陸地板塊，兩者都有各自的地殼。在聚合板塊邊緣會有隱沒帶，會將板塊沉降至地幔，使岩石圈質量減少，而分離板塊邊緣因海底擴張形成的新地殼，這種對板塊的預測稱為輸送帶原理。較早期的理論認為地球會漸漸膨脹或是漸漸收縮，也都還有一些人支持。 板塊可以移動的原因是因為岩石圈的強度比下方的軟流圈要大，地幔密度的變化造成了地幔對流。一般認為板塊運動是由海底遠離擴張脊的運動（因為地形及地殼的變化，造成地球引力的差異）、阻力及隱沒帶向下的吸力等影響組合而成。另一種解釋則是考慮地球旋轉的受力差異，以及太陽及月亮的潮汐力。這些因素之間的相對重要性及其關係還不清楚，目前也還有許多爭議。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Текто́ника плит — современное научное представление о строении и движении литосферы, согласно которому земная кора состоит из относительно целостных блоков — литосферных плит, которые находятся в постоянном движении друг относительно друга. При этом в зонах расширения (срединно-океанических хребтах и континентальных рифтах) в результате спрединга (англ. seafloor spreading — растекание морского дна) образуется новая океаническая кора, а старая поглощается в зонах субдукции. Теория тектоники плит объясняет возникновение землетрясений, вулканическую деятельность и процессы горообразования, по большей части приуроченные к границам плит. Впервые идея о движении блоков коры была высказана в теории дрейфа континентов, предложенной Альфредом Вегенером в 1920-х годах. Эта теория была первоначально отвергнута. Возрождение идеи о движениях в твёрдой оболочке Земли («мобилизм») произошло в 1960-х годах, когда в результате исследований рельефа и геологии океанического дна были получены данные, свидетельствующие о процессах расширения (спрединга) океанической коры и пододвигания одних частей коры под другие (субдукции). Объединение этих представлений со старой теорией дрейфа материков породило современную теорию тектоники плит, которая вскоре стала общепринятой концепцией в науках о Земле. В теории тектоники плит ключевое положение занимает понятие геодинамической обстановки — характерной геологической структуры с определённым соотношением плит. В одной и той же геодинамической обстановке происходят однотипные тектонические, магматические, сейсмические и геохимические процессы.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Plates_tect2_en.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745027684,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 24944,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/explain": [
            {
                "type": "literal",
                "value": "cited source reference is Runcorn 1965 not 1956, so did Runcorn do this work in 1956 or not?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Theory"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_plate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_Tectonics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Keith_Runcorn": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Earths_plate_techtonics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_boundaries": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_motion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Crustal_plate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Continental_plate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_tectonic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_tetonics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectono": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_movement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_techtonics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_plates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Techtonic_plates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tetonic_plates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_boundary": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Continental_plates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_plate_boundaries": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_movement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Earths_plates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_Plate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Geographical_plate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_Plates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Theory_of_plate_tectonics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_striping": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_tectonic_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Subducted_plate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_plate_boundary": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Plate_tectonics_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_plate_movement": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_plate_movement_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Tectonic_plate_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Spreading_plate_tectonics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Lithospheric_plates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    },
    "http://dbpedia.org/resource/Crustal_motion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plate_tectonics"
            }
        ]
    }
}