{
    "http://dbpedia.org/resource/Plutonium(IV)_oxide": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Element_94": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MilitaryUnit"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "بلوتونيوم",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Plutonium",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Pluton (pierwiastek)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Plutonium",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Plutonio",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Plutonium",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "钚",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Плутоний",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Plutonium",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Plutónio",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Plutonio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "プルトニウム",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Plutonium is een scheikundig element met symbool Pu en atoomnummer 94. Het is een zilverwit actinide.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O plutónio (português europeu) ou plutônio (português brasileiro) (em homenagem ao corpo celeste Plutão) é um elemento químico representado pelo símbolo Pu e de número atómico igual a 94 (94 protões e 94 electrões). À temperatura ambiente, o plutónio encontra-se no estado sólido.Pertencente a família dos actinídeos, é um metal de cor prateada-branca, que embaça em contato com o ar, formando um revestimento amorfo quando oxidado, radioativo, frágil e muito denso. Tem o maior número atômico dentre os elementos primordiais, é encontrado em poucas quantidades junto a minérios de urânio, sendo formado naturalmente por capturas neutrônicas de átomos de urânio. O mais estável isótopo do plutônio é o plutônio-244, com uma meia-vida de cerca de 80 milhões de anos, grande o suficiente para que se en",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Плуто́ний (обозначается символом Pu; атомное число 94) — тяжёлый хрупкий радиоактивный металл серебристо-белого цвета. В периодической таблице располагается в семействе актиноидов. Для элемента характерны существенно отличающиеся от остальных элементов структурные и физико-химические свойства. Плутоний имеет семь аллотропных модификаций при определённых температурах и диапазонах давления: α, β, γ, δ, δ', ε и ζ. Может принимать степени окисления от +2 до +7, основными считаются +4, +5, +6. Плотность варьируется от 19,8 (α-Pu) до 15,9 г/см³ (δ-Pu). Номера CAS:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Pluton (Pu, łac. plutonium) – pierwiastek chemiczny z grupy aktynowców w układzie okresowym. Nazwa pochodzi od planety karłowatej Pluton. Pluton to transuranowiec, radioaktywny metal, po raz pierwszy wytworzony i zbadany przez zespół kierowany przez amerykańskiego chemika Glenna T. Seaborga w 1941 roku. Uczeni wykorzystali uran, który bombardowali jądrami deuteru (izotop wodoru). Ze względu na tajność Projektu Manhattan, pracę na temat pierwiastka opublikowano dopiero w 1946 roku. Najważniejszym jego izotopem jest 239Pu, stosowany do produkcji broni i w energetyce jądrowej. Orientacyjna cena 1 grama dwutlenku plutonu wynosi 5800 dolarów. Czysty pluton potrafi osiągnąć cenę dwukrotnie wyższą.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "プルトニウム (羅: Plutonium) は、原子番号94の元素である。元素記号は Pu。アクチノイド元素の一つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le plutonium est l'élément chimique de numéro atomique 94, de symbole Pu. C'est un élément transuranien, dont l'isotope le plus stable a pour masse atomique 244. Le corps simple est un métal très dense (densité : 19,84), radioactif et toxique. Le plutonium a été découvert aux États-Unis en 1940, par Glenn Seaborg, Edwin McMillan, Joseph William Kennedy et Arthur Wahl.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El plutonio es un elemento transuránico radiactivo con el símbolo químico Pu y el número atómico 94. Es un metal actínido con apariencia gris plateada que se oscurece cuando es expuesto al aire, formando una capa opaca cuando se oxida. El elemento normalmente exhibe seis estados alotrópicos y cuatro de oxidación. Reacciona con el carbono, los halógenos, nitrógeno y silicio. Cuando se expone al aire húmedo forma óxidos e hidruros que expanden hasta un 70% su volumen, que a su vez, se desprende en forma de polvo que puede inflamarse de forma espontánea. También es un elemento radiactivo y se puede acumular en los huesos. Estas propiedades hacen que manipular plutonio sea peligroso.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "البلوتونيوم معدن ثقيل جداً وعالي الكثافة، أكثف من الرصاص بـ1,74 مرة تقريبا, مشع وسام, عددهُ الذري 94, أكتُشفَ في الولايات المتحدة عام 1940 كحال اليورانيوم 235 فهو عنصر قابل للأنشطار, الذي تُستَخدم طاقته لصناعة القنابل النووية ويستخدم في إنتاج الطاقة في بعض الفاعلات النووية يُستخدم أيضاً في المختبرات",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Plutonium ist ein chemisches Element mit dem Elementsymbol Pu und der Ordnungszahl 94. Im Periodensystem steht es in der Gruppe der Actinoide (7. Periode, f-Block) und zählt zu den Transuranen. Plutonium ist ein giftiges und radioaktives Schwermetall. Benannt wurde es nach dem Zwergplaneten Pluto. Es ist hinsichtlich der Ordnungszahl das schwerste in der Natur vorkommende Element. Dabei wird es aber nur in kleinsten Spuren in sehr alten Gesteinen gefunden. Größer ist die Menge, die künstlich in Kernkraftwerken erzeugt wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "鈽（Plutonium，台湾译作“钸（鈽）”）是原子序数為94、元素符號為Pu的放射性超鈾元素。它屬於錒系金屬，外表呈銀白色，接觸空氣後容易鏽蝕、氧化，在表面生成無光澤的二氧化鈽。鈽有六种同素異形體和四種氧化態，易和碳、鹵素、氮、矽起化學反應。鈽暴露在潮濕的空氣中時會產生氧化物和氫化物，其體積最大可膨脹70%，屑狀的钚能自燃。它也是一种放射性毒物，会於骨髓中富集。因此，操作、處理鈽元素具有一定的危險性。 鈽是天然存在於自然界中的質量最重的元素。它最穩定的同位素是鈽-244，半衰期約為八千萬年，足夠使鈽以微量存在於自然環境中。 鈽最重要的同位素是鈽-239，半衰期為2.41萬年，常被用製核子武器。鈽-239和鈽-241都易于裂變，即它們的原子核可以在慢速熱中子撞擊下產生核分裂，釋放出能量、伽馬射線以及中子輻射，從而形成核連鎖反應，並應用在核武器與核反應爐上。 鈽-238的半衰期為88年，並放出α粒子。它是放射性同位素熱電機的熱量來源，常用於驅動太空船。 鈽-240自發裂變的比率很高，容易造成中子通量激增，因而影響了鈽作為核武及反應器燃料的適用性。 分離鈽同位素的過程成本極高又耗時費力，因此鈽的特定同位素時幾乎都是以特殊反應合成。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il plutonio è l'elemento chimico di numero atomico 94. Il suo simbolo è Pu.È l'elemento oggi più usato nelle bombe nucleari a fissione.Il suo isotopo più importante è 239Pu, che ha un'emivita di 24 200 anni.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Plutonium is a transuranic radioactive chemical element with symbol Pu and atomic number 94. It is an actinide metal of silvery-gray appearance that tarnishes when exposed to air, and forms a dull coating when oxidized. The element normally exhibits six allotropes and four oxidation states. It reacts with carbon, halogens, nitrogen, silicon and hydrogen. When exposed to moist air, it forms oxides and hydrides that can expand the sample up to 70% in volume, which in turn flake off as a powder that is pyrophoric. It is radioactive and can accumulate in bones, which makes the handling of plutonium dangerous.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Human_radiation_experiments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_environment"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/플루토늄"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πλουτώνιο"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Pluton_(pierwiastek)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Plutonium"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Plutonium"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4136381-4"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1102"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Plutónio"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/プルトニウム"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Plutonium"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1102"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Plutonio"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Plutonio"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.026mkzy"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Plutonium"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Plutonium"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Plutonio"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Synthetic_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Manhattan_Project"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nuclear_materials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Actinides"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Carcinogens"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Plutonium"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Plutonium"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Plutonium?oldid=744151503"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.msm.cam.ac.uk/phase-trans/2006/Plutonium/Plutonium.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=L79odes2ihEC&pg=PA73"
            },
            {
                "type": "uri",
                "value": "http://www.cfo.doe.gov/me70/manhattan/publications/DE99001330.pdf"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20060929015050/http:/www.llnl.gov/csts/publications/sutcliffe/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=2M0C6SERFG0C&pg=PA567"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=8r8NAAAAQAAJ&pg=PA456"
            },
            {
                "type": "uri",
                "value": "http://nuclearweaponarchive.org/Library/Plutonium/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/?id=W3FnEOg8tS4C&pg=PA169"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20090327001116/http:/www.hanford.gov/doe/history/files/HistoryofBArea.pdf"
            },
            {
                "type": "uri",
                "value": "http://discovermagazine.com/2005/nov/end-of-plutonium"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=7A9A9BSk0eUC&lpg=PA77&pg=PA77#v=onepage&q=ralph%20nader%20microgram%20plutonium&f=false"
            },
            {
                "type": "uri",
                "value": "http://library.lanl.gov/cgi-bin/getfile?00314607.pdf"
            },
            {
                "type": "uri",
                "value": "https://www-nds.iaea.org/publications/indc/indc_usa_0085_II.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.globalsecurity.org/wmd/library/report/crs/97-564.htm"
            },
            {
                "type": "uri",
                "value": "https://fas.org/sgp/othergov/doe/lanl/pubs/number26.htm"
            },
            {
                "type": "uri",
                "value": "https://fas.org/nuke/intro/nuke/plutonium.htm"
            },
            {
                "type": "uri",
                "value": "http://www.llnl.gov/csts/publications/sutcliffe/"
            },
            {
                "type": "uri",
                "value": "http://www.periodicvideos.com/videos/094.htm"
            },
            {
                "type": "uri",
                "value": "http://www.hanford.gov/doe/history/files/HistoryofBArea.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.rsc.org/images/CIIE_plutonium_48kbps_tcm18-121120.MP3"
            },
            {
                "type": "uri",
                "value": "http://www.nuclearfiles.org/menu/key-issues/nuclear-energy/issues/world-plutonium-inventories-ong.htm"
            },
            {
                "type": "uri",
                "value": "http://www.scintillators.ru/booc/criticality/reports/ref_066.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ieer.org/fctsheet/pu-props.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20140805165417/http:/www.nuclearfiles.org/menu/key-issues/nuclear-energy/issues/world-plutonium-inventories-ong.htm"
            }
        ],
        "http://dbpedia.org/property/book": [
            {
                "type": "literal",
                "value": "The Atomic Age",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commons": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/portal": [
            {
                "type": "literal",
                "value": "World War II",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Physics",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Nuclear technology",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "History of science",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Chemistry",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "El plutonio es un elemento transuránico radiactivo con el símbolo químico Pu y el número atómico 94. Es un metal actínido con apariencia gris plateada que se oscurece cuando es expuesto al aire, formando una capa opaca cuando se oxida. El elemento normalmente exhibe seis estados alotrópicos y cuatro de oxidación. Reacciona con el carbono, los halógenos, nitrógeno y silicio. Cuando se expone al aire húmedo forma óxidos e hidruros que expanden hasta un 70% su volumen, que a su vez, se desprende en forma de polvo que puede inflamarse de forma espontánea. También es un elemento radiactivo y se puede acumular en los huesos. Estas propiedades hacen que manipular plutonio sea peligroso. El plutonio es el elemento primordial más pesado en virtud a su isótopo más estable, el plutonio-244, con una semi vida aproximada de 80 millones de años es tiempo suficiente para que el elemento se encuentre en pequeñas cantidades en la naturaleza. El plutonio es principalmente un subproducto de la fisión nuclear en los reactores, donde algunos de los neutrones liberados por el proceso de fisión convierten núcleos de uranio-238 en plutonio. Uno de los isótopos del plutonio utilizados es el plutonio-239, que tiene una semi vida de 24.100 años. El plutonio-239, junto con el plutonio-241 son elementos fisibles, esto quiere decir que el núcleo de sus átomos se puede dividir cuando es bombardeado con neutrones térmicos, liberando energía, radiación gamma y más neutrones. Esos neutrones pueden mantener una reacción nuclear en cadena, dando lugar a aplicaciones en armas y reactores nucleares. El plutonio-238 tiene una semi vida de 88 años y emite partículas alfa. Es una fuente de calor en los generadores termoeléctricos de radioisótopos, que son utilizados para proporcionar energía a algunas sondas espaciales. El plutonio-240 tiene una tasa elevada de fisión espontánea, aumentando el flujo de neutrones de cualquier muestra en la que se encuentre. La presencia de plutonio-240 limita el uso de muestras para armas o combustible nuclear y determina su grado. Los isótopos del plutonio son caros y difíciles de separar, por esto suelen fabricarse en reactores especializados. El plutonio fue sintetizado por primera vez en 1940 por un equipo dirigido por Glenn T. Seaborg y Edwin McMillan en el laboratorio de la Universidad de California, Berkeley bombardeando uranio-238 con deuterio. Posteriormente se encontraron trazas de plutonio en la naturaleza. La producción de plutonio en cantidades útiles por primera vez fue una parte importante del Proyecto Manhattan durante la Segunda Guerra Mundial, que desarrolló las primeras bombas atómicas. La primera prueba nuclear (\"Trinity\", en julio de 1945), y la segunda bomba atómica usada para destruir una ciudad (\"Fat Man\" en Nagasaki, Japón en agosto de 1945) tenían núcleos de plutonio-239. Durante y después de la guerra, se realizaron experimentos con humanos sin consentimiento informado que estudiaban la radiación del plutonio y tuvieron lugar varios accidentes críticos, algunos de ellos letales. La eliminación de los residuos de plutonio de las centrales nucleares y el desmantelamiento de las armas nucleares construidas durante la Guerra Fría son preocupaciones sobre la proliferación nuclear y el medio ambiente. Otras fuentes de plutonio en el medio ambiente son consecuencia de las numerosas pruebas nucleares en la superficie (ahora prohibidas).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "鈽（Plutonium，台湾译作“钸（鈽）”）是原子序数為94、元素符號為Pu的放射性超鈾元素。它屬於錒系金屬，外表呈銀白色，接觸空氣後容易鏽蝕、氧化，在表面生成無光澤的二氧化鈽。鈽有六种同素異形體和四種氧化態，易和碳、鹵素、氮、矽起化學反應。鈽暴露在潮濕的空氣中時會產生氧化物和氫化物，其體積最大可膨脹70%，屑狀的钚能自燃。它也是一种放射性毒物，会於骨髓中富集。因此，操作、處理鈽元素具有一定的危險性。 鈽是天然存在於自然界中的質量最重的元素。它最穩定的同位素是鈽-244，半衰期約為八千萬年，足夠使鈽以微量存在於自然環境中。 鈽最重要的同位素是鈽-239，半衰期為2.41萬年，常被用製核子武器。鈽-239和鈽-241都易于裂變，即它們的原子核可以在慢速熱中子撞擊下產生核分裂，釋放出能量、伽馬射線以及中子輻射，從而形成核連鎖反應，並應用在核武器與核反應爐上。 鈽-238的半衰期為88年，並放出α粒子。它是放射性同位素熱電機的熱量來源，常用於驅動太空船。 鈽-240自發裂變的比率很高，容易造成中子通量激增，因而影響了鈽作為核武及反應器燃料的適用性。 分離鈽同位素的過程成本極高又耗時費力，因此鈽的特定同位素時幾乎都是以特殊反應合成。 1940年，格倫·西奧多·西博格和埃德溫·麥克米倫首度在柏克萊加州大學實驗室，以氘撞擊鈾-238而合成鈽元素。麥克米倫將這個新元素取名Pluto（意為冥王星），西博格便開玩笑提議定其元素符號為Pu（音類似英語中表嫌惡時的口語「pew」）。科學家隨後在自然界中發現了微量的鈽。二次大戰時曼哈頓計劃則首度將製造微量鈽元素列為主要任務之一，曼哈頓計劃後來成功研製出第一個原子彈。1945年7月的第一次核試驗「三一试验」，以及第二次、投於長崎市的「胖子原子彈」，都使用了鈽製作內核部分。關於鈽元素的人體輻射實驗研究並在未經受試者同意之下進行，二次大戰期間及戰後都有數次核試驗相關意外，其中有的甚至造成傷亡。核能發電廠核廢料的清除，以及冷戰期間所打造的核武建設在核武裁減後的廢用，都延伸出日後核武擴散以及環境等問題。非陸上核試驗也會釋出殘餘的原子塵，現已依《部分禁止核試驗條約》明令禁止。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "プルトニウム (羅: Plutonium) は、原子番号94の元素である。元素記号は Pu。アクチノイド元素の一つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Plutonium is een scheikundig element met symbool Pu en atoomnummer 94. Het is een zilverwit actinide.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Pluton (Pu, łac. plutonium) – pierwiastek chemiczny z grupy aktynowców w układzie okresowym. Nazwa pochodzi od planety karłowatej Pluton. Pluton to transuranowiec, radioaktywny metal, po raz pierwszy wytworzony i zbadany przez zespół kierowany przez amerykańskiego chemika Glenna T. Seaborga w 1941 roku. Uczeni wykorzystali uran, który bombardowali jądrami deuteru (izotop wodoru). Ze względu na tajność Projektu Manhattan, pracę na temat pierwiastka opublikowano dopiero w 1946 roku. Najważniejszym jego izotopem jest 239Pu, stosowany do produkcji broni i w energetyce jądrowej. Orientacyjna cena 1 grama dwutlenku plutonu wynosi 5800 dolarów. Czysty pluton potrafi osiągnąć cenę dwukrotnie wyższą.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il plutonio è l'elemento chimico di numero atomico 94. Il suo simbolo è Pu.È l'elemento oggi più usato nelle bombe nucleari a fissione.Il suo isotopo più importante è 239Pu, che ha un'emivita di 24 200 anni.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le plutonium est l'élément chimique de numéro atomique 94, de symbole Pu. C'est un élément transuranien, dont l'isotope le plus stable a pour masse atomique 244. Le corps simple est un métal très dense (densité : 19,84), radioactif et toxique. Le plutonium a été découvert aux États-Unis en 1940, par Glenn Seaborg, Edwin McMillan, Joseph William Kennedy et Arthur Wahl. Le plutonium est essentiellement produit dans le cœur des réacteurs nucléaires : sous l'effet du flux de neutrons, une partie de l'uranium qui compose le combustible nucléaire se transforme par capture neutronique. Le plutonium est aussi présent naturellement, sur Terre, à l'état de traces : 4 à 30 kg de 239Pu seraient produits chaque année, par rayonnement alpha provenant d'uranium sur des éléments plus légers et par bombardement cosmique. De même que l'uranium 235, le plutonium 239 est une matière fissible par des neutrons thermiques, qui est utilisée dans la fabrication d'armes nucléaires et la production d'énergie dans certaines centrales nucléaires. Son isotope 238, très fortement radioactif, sert également à l'élaboration de générateurs thermoélectriques à radioisotope. C'est un cœur de plutonium qui a servi pour réaliser la première explosion atomique, l'essai Trinity, ainsi que Fat Man, la seconde (et à ce jour dernière) utilisation opérationnelle d'une bombe atomique sur Nagasaki (la bombe Little Boy larguée sur Hiroshima avait un cœur en uranium enrichi).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O plutónio (português europeu) ou plutônio (português brasileiro) (em homenagem ao corpo celeste Plutão) é um elemento químico representado pelo símbolo Pu e de número atómico igual a 94 (94 protões e 94 electrões). À temperatura ambiente, o plutónio encontra-se no estado sólido.Pertencente a família dos actinídeos, é um metal de cor prateada-branca, que embaça em contato com o ar, formando um revestimento amorfo quando oxidado, radioativo, frágil e muito denso. Tem o maior número atômico dentre os elementos primordiais, é encontrado em poucas quantidades junto a minérios de urânio, sendo formado naturalmente por capturas neutrônicas de átomos de urânio. O mais estável isótopo do plutônio é o plutônio-244, com uma meia-vida de cerca de 80 milhões de anos, grande o suficiente para que se encontrar traços dele na natureza. Plutônio é principalmente um produto de reações nucleares em reatores onde alguns nêutrons liberados em fissões nucleares são capturados por átomos de U-238, que após uma série de decaimentos, finalmente torna-se Pu.O elemento normalmente exibe seis alótropos e quatro estados de oxidação. Ele reage com carbono, halogênios, nitrogênio, silício e hidrogênio. Quando exposto ao ar úmido, forma óxidos e hidretos que expandem a amostra em até 70% do volume, que pode entrar em ignição espontaneamente como um pó. Ele é radioativo e pode acumular-se nos ossos. Essas propriedades fazem do manuseio do plutônio uma atividade perigosa. Ele difere muito em suas características físico-químicas com os elementos do resto do grupo. Possui sete diferentes formas alotrópicas com base na temperatura e pressão aplicadas:α, β, γ, δ, δ', ε e ζ. Levando a níveis de oxidação de +2 a +7. A densidade varia de entre as formas alotrópicas de 19,8g/cm³ (α-Pu) a 15,9g / cm³ (δ-Pu). Ambos o plutônio-239 e plutônio-241 são físseis, significando que eles podem sustentar uma reação em cadeia, levando a aplicações em armas nucleares e reatores nucleares. Plutônio-240 exibe uma grande taxa de fissão espontânea, elevando o fluxo de nêutrons de qualquer amostra que o contem. A presença de plutônio-240 limita usabilidade de uma amostra de plutônio em armas ou a sua qualidade em como um combustível em um reator, e a porcentagem de Pu-240 determina o seu grau (grau para armas, combustível ou reator). Plutônio-238 tem uma meia vida de 88 anos e emite partículas alfa. Ele é uma fonte de calor em geradores termoelétricos de radioisótopos, que são usados como fonte de energia para algumas sondas. Isótopos de plutônio são caros e inconveniente de se separar, então isótopos particulares são manufaturados em reatores especializados. Uma equipe liderada por Glenn T. Seaborg e Edwin McMillan na Universidade da Califórnia, Berkeley, sintetizou plutônio pela primeira vez em 1940 bombardeando urânio-238 com deutério. Traços de Pu na natureza foram descobertos subsequentemente. Produzindo plutônio em quantidades utilizáveis pela primeira vez foi a maior parte do Projeto Manhattan durante a Segunda Guerra Mundial, que desenvolveu armas nucleares pela primeira vez. O primeiro teste nuclear, a Experiência Trinity (julho de 1945) e a segunda bomba nuclear a ser usada contra humanos, na cidade de Nagasaki, em agosto de 1945, Fat Man, eram ambas bombas que tinham um núcleo de plutônio-239. Experimentos de radiação com humanos utilizando plutônio, foram conduzidos sem o consentimento informado, e vários acidentes de criticidade, alguns letais, ocorreram durante e depois da guerra. A disposição de resíduos de Pu de usinas nucleares e armas nucleares desmanteladas construídas durante a Guerra Fria são uma preocupação ambiental e a respeito da proliferação nuclear. Outras fontes de Pu no ambiente são o fallout nuclear de numerosos testes nucleares acima do solo ( agora banidos por tratado).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Plutonium ist ein chemisches Element mit dem Elementsymbol Pu und der Ordnungszahl 94. Im Periodensystem steht es in der Gruppe der Actinoide (7. Periode, f-Block) und zählt zu den Transuranen. Plutonium ist ein giftiges und radioaktives Schwermetall. Benannt wurde es nach dem Zwergplaneten Pluto. Es ist hinsichtlich der Ordnungszahl das schwerste in der Natur vorkommende Element. Dabei wird es aber nur in kleinsten Spuren in sehr alten Gesteinen gefunden. Größer ist die Menge, die künstlich in Kernkraftwerken erzeugt wird. Als eines der wenigen spaltbaren Elemente spielt es eine wichtige Rolle für den Bau von Kernwaffen. So war das Spaltmaterial der Atombombe, die am 9. August 1945 auf Nagasaki abgeworfen wurde, Plutonium. Beim Betrieb von Kernreaktoren entsteht aus dem Uran in den Brennelementen Plutonium.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Плуто́ний (обозначается символом Pu; атомное число 94) — тяжёлый хрупкий радиоактивный металл серебристо-белого цвета. В периодической таблице располагается в семействе актиноидов. Для элемента характерны существенно отличающиеся от остальных элементов структурные и физико-химические свойства. Плутоний имеет семь аллотропных модификаций при определённых температурах и диапазонах давления: α, β, γ, δ, δ', ε и ζ. Может принимать степени окисления от +2 до +7, основными считаются +4, +5, +6. Плотность варьируется от 19,8 (α-Pu) до 15,9 г/см³ (δ-Pu). Стабильных изотопов не имеет. В природе в следовых количествах присутствуют самый долгоживущий изотоп из всех трансурановых элементов 244Pu, его дочерний нуклид 240Pu, а также 239Pu и 238Pu. В окружающей среде находится преимущественно в виде диоксида (PuO2), который в воде ещё менее растворим, чем песок (кварц). Нахождение элемента в природе настолько мало, что его добыча нецелесообразна. Второй после нептуния (который был ошибочно «получен» в 1934 году группой Энрико Ферми; его первый изотоп 239Np синтезирован и идентифицирован в мае 1940 года Эдвином Макмилланом и Филипом Абельсоном) искусственный элемент, полученный в микрограммовых количествах в конце 1940 г. в виде изотопа 238Pu. Первый искусственный химический элемент, производство которого началось в промышленных масштабах (в СССР с 1946 года в Челябинске-40 было создано несколько предприятий по производству оружейного урана и плутония). США, а затем и СССР были первыми странами, освоившими его получение.Для получения плутония применяется как обогащённый, так и природный уран. Общее количество плутония, хранящегося в мире во всевозможных формах, оценивалось в 2003 г. в 1239 т. Сообщалось о закрытии последнего в мире ядерного реактора по производству оружейного плутония АДЭ-2, который проработал 46 лет и был остановлен в апреле 2010 г. в России, однако уже через месяц в Японии был запущен реактор «Мондзю». Широко используется в производстве ядерного оружия (т. н. «оружейный плутоний»), топлива для ядерных реакторов гражданского и исследовательского назначения и в качестве источника энергии для космических аппаратов.В первой ядерной бомбе в мире, созданной и испытанной в 1945 году в США, использовался плутониевый заряд. Того же типа была и первая бомба, испытанная СССР в 1949 году. В таблице справа приведены основные свойства для α-плутония. Данная аллотропическая модификация является основной для плутония при комнатной температуре и нормальном давлении. Номера CAS: \n*  7440-07-5 для плутония неспецифического состава, \n*  13981-16-3 для 238Pu, \n*  15117-48-3 для 239Pu, \n*  14119-33-6 для 240Pu.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Plutonium is a transuranic radioactive chemical element with symbol Pu and atomic number 94. It is an actinide metal of silvery-gray appearance that tarnishes when exposed to air, and forms a dull coating when oxidized. The element normally exhibits six allotropes and four oxidation states. It reacts with carbon, halogens, nitrogen, silicon and hydrogen. When exposed to moist air, it forms oxides and hydrides that can expand the sample up to 70% in volume, which in turn flake off as a powder that is pyrophoric. It is radioactive and can accumulate in bones, which makes the handling of plutonium dangerous. Plutonium was first produced and isolated on December 14, 1940 by Dr. Glenn T. Seaborg, Joseph W. Kennedy, Edwin M. McMillan, and Arthur C. Wahl by deuteron bombardment of uranium-238 in the 60-inch cyclotron at the University of California, Berkeley. They first synthesized neptunium-238 (half-life 2.1 days) which subsequently beta-decayed to form a new heavier element with atomic number 94 and atomic weight 238 (half-life 87.7 years). Uranium had been named after the planet Uranus and neptunium after the planet Neptune, and so element 94 was named after Pluto. Wartime secrecy prevented them from announcing the discovery until 1948. Plutonium is the heaviest primordial element by virtue of its most stable isotope, plutonium-244, whose half-life of about 80 million years is just long enough for the element to be found in trace quantities in nature. Plutonium is much more common on Earth since 1945 as a product of neutron capture and beta decay, where some of the neutrons released by the fission process convert uranium-238 nuclei into plutonium-239. Both plutonium-239 and plutonium-241 are fissile, meaning that they can sustain a nuclear chain reaction, leading to applications in nuclear weapons and nuclear reactors. Plutonium-240 exhibits a high rate of spontaneous fission, raising the neutron flux of any sample containing it. The presence of plutonium-240 limits a plutonium sample's usability for weapons or its quality as reactor fuel, and the percentage of plutonium-240 determines its grade (weapons-grade, fuel-grade, or reactor-grade). Plutonium-238 has a half-life of 88 years and emits alpha particles. It is a heat source in radioisotope thermoelectric generators, which are used to power some spacecraft. Plutonium isotopes are expensive and inconvenient to separate, so particular isotopes are usually manufactured in specialized reactors. Producing plutonium in useful quantities for the first time was a major part of the Manhattan Project during World War II that developed the first atomic bombs. The Fat Man bombs used in the Trinity nuclear test in July 1945, and in the bombing of Nagasaki in August 1945, had plutonium cores. Human radiation experiments studying plutonium were conducted without informed consent, and several criticality accidents, some lethal, occurred after the war. Disposal of plutonium waste from nuclear power plants and dismantled nuclear weapons built during the Cold War is a nuclear-proliferation and environmental concern. Other sources of plutonium in the environment are fallout from numerous above-ground nuclear tests, now banned.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "البلوتونيوم معدن ثقيل جداً وعالي الكثافة، أكثف من الرصاص بـ1,74 مرة تقريبا, مشع وسام, عددهُ الذري 94, أكتُشفَ في الولايات المتحدة عام 1940 كحال اليورانيوم 235 فهو عنصر قابل للأنشطار, الذي تُستَخدم طاقته لصناعة القنابل النووية ويستخدم في إنتاج الطاقة في بعض الفاعلات النووية يُستخدم أيضاً في المختبرات",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744151503,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 7987684,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/spoken": [
            {
                "type": "literal",
                "value": "Plutonium.ogg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "y",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Element"
            }
        ]
    },
    "http://dbpedia.org/resource/Radioactive_contamination_from_the_Rocky_Flats_Plant": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Pluto_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Trinity_(nuclear_test)": {
        "http://dbpedia.org/property/deviceType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Norman_Feather": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/PU": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Plutonium": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Plute": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Eric_Voice": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Fat_Man": {
        "http://dbpedia.org/property/filling": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Plutonium_(Pu)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Thin_Man_(nuclear_bomb)": {
        "http://dbpedia.org/property/filling": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    },
    "http://dbpedia.org/resource/Transporting_plutonium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plutonium"
            }
        ]
    }
}