{
    "http://dbpedia.org/resource/Kazuo_Shii": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Jan_Shakti_Party_of_India": {
        "http://dbpedia.org/property/eci": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_party": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Band"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Political party",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "政党",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "حزب سياسي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Partia polityczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Partido político",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Partito politico",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Politische Partei",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "政党",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Partido político",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Политическая партия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Parti politique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Politieke partij",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un parti politique est une organisation politique qui cherche à influencer une politique gouvernementale, en nommant ses propres candidats et en tentant d'obtenir des mandats politiques. Plus généralement, la notion de parti politique possède deux définitions. La première, d'ordre idéologique, est presque synonyme de faction : il s'agit, pour reprendre les termes de Benjamin Constant, d'une « réunion d'hommes qui professent la même doctrine politique ». En France, un parti politique est une association loi de 1901.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Политическая па́ртия (греч. Πολιτική — «искусство управления государством»; лат. pars — «часть») — объединенная группа людей, непосредственно ставящая перед собой задачи овладеть политической властью в государстве или принять в ней участие через своих представителей в органах государственной власти и местного самоуправления. Большинство партий имеют программу — выразитель идеологии партии, перечень её целей и способов их достижения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "A political party is a group of people who come together to contest elections and hold power in the government. The party agrees on some proposed policies and programmes, with a view to promoting the collective good or furthering their supporters' interests.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un partido político es una entidad de interés público con el fin de promover la participación de los ciudadanos en la vida democrática y contribuir a la integración de la representación nacional; los individuos que la conforman comparten intereses, visiones de la realidad, principios, valores, proyectos y objetivos comunes, parte de una forma u otra para alcanzar el control del gobierno o parte de él, así llevar a la práctica esos claros objetivos. Es el encargado de presentar candidatos para ocupar los diferentes cargos políticos y para eso, moviliza el apoyo electoral. También contribuye a organizar y orientar la labor legislativa, y articula y agrega nuevos intereses y preferencias de los ciudadanos. Es esencial para contribuir a estructurar el apoyo político a determinados programas, i",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "政党（せいとう）とは、共通の政治的目的を持つ者によって組織される団体である。18世紀のイギリス下院議員エドマンド・バークによれば名誉や徳目による結合であり、私利私欲に基づく人間集団（徒党）ではないとしている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een politieke partij wordt gevormd door mensen die het eens zijn over een aantal politieke beginselen, alhoewel er maar weinig partijen zijn waar alle leden het over alle beginselen eens zijn. Hoewel het tegenwoordig vaak wel het geval is, zijn politieke partijen geen voorwaarde voor het functioneren van een parlementaire stelsel. Waar de parlementsleden eerder onafhankelijk werkten en zich verenigden in informele allianties en kiesverenigingen, ontstonden pas daarna meerdere grote politieke partijen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Eine politische Partei (lateinisch pars, Genitiv partis ‚Teil‘, ‚Richtung‘) ist ein auf unterschiedliche Weise organisierter Zusammenschluss von Menschen, die innerhalb eines umfassenderen politischen Verbandes (eines Staates o. Ä.) danach streben, möglichst viel politische Mitsprache zu erringen, um ihre eigenen sachlichen oder ideellen Ziele zu verwirklichen und/oder persönliche Vorteile zu erlangen.Wesentlicher Teil des Erringens bzw. Ausübens solcher politischer Macht ist es, Führungspositionen in staatlichen und anderen Institutionen (zum Beispiel Öffentlich-rechtlicher Rundfunk) mit Parteimitgliedern oder der Partei nahestehenden Menschen zu besetzen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "政黨是以執政，或促進和保障特定政治思想、政治利益為目標的團體。在代议制民主政體裡，政黨爭取執政一般以參選為手段，並有時結成政治聯盟，在必要時聯合執政。政黨通常有特定的政治目标和意识形态，针对国家和社会議题有各自的主张，定立政綱展示願景。 共同的利益、情感、民族、种族等都是结成政党的因素。不同的政治学家对政党有着不同的定义：有人认为政党是选举工具；有人认为政党是一种权力组织；有人认为政党是谋求公职的工具；有人认为政党是人民控制政府的团体；有人认为政党是人民利益的表达渠道。 老牌民主國家和新興民主國家之經驗表明，要在長期內保持民主鞏固，即意味着一個民主國家在多大程度上能遠離國內各種對政治秩序穩定之挑戰，就要促進強而有力之政黨之發展；因此，選舉制度要鼓勵此一發展，而不是加強和推進政黨分化。若在英國、美國，多數民眾無不隸屬於政黨，故多數黨執政，即為代表國民多數之意見；諸黨聯合，即為代表民眾全體之合作。目前世界上大多數國家實行競爭性政黨體制，但實行較為成熟的國家主要是西歐、北美、日本及若干受美英殖民影響的國家，如印度。中國則不然，黨人之比數僅占國民全數一小部分，即使全國各黨各派聯合團結，論其數量，依然占國民全數甚少之比率，此乃特有之癥結。選舉制度還可以就排除那些只有少數人支持之政黨參選進行特殊設計，還可以推動或拖延政黨成為黨內領導人個人之競選工具。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Partido político é um grupo organizado, legalmente formado, com base em formas voluntárias de participação numa associação orientada para influenciar ou ocupar o poder político. É um grupo organizado de pessoas que formam legalmente uma entidade, constituídos com base em formas voluntárias de participação, nessa \"democracia\", segundo Professor Lauro Campos da Universidade de Brasília; quando faz referência ao Espectro ideológico, em seu livro, \"História do Pensamento Econômico\", em uma associação orientada para influenciar ou ocupar o poder político em um determinado país politicamente organizado e/ou Estado, em que se faz presente e/ou necessário como objeto de mudança e/ou transformação social. Porém, segundo R. Michels, em seu livro publicado pela Universidade de Brasília intitulado \"So",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un partito politico è un'associazione tra persone accomunate da una medesima finalità politica ovvero da una comune visione su questioni fondamentali della gestione dello Stato e della società o anche solo su temi specifici e particolari. L'attività del partito politico è volta ad operare per l'interesse nazionale, si esplica nello spazio della vita pubblica e, nelle attuali democrazie rappresentative, ha per \"ambito prevalente\" quello elettorale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الحزب السياسي هو تنظيم سياسي يسعى إلى بلوغ السلطة السياسية داخل الحكومة من خلال مرشح في الانتخابات الرئاسية ، وعادة من خلال المشاركة في الحملات الانتخابية. والأحزاب السياسية تمارس الديمقراطية في داخلها من خلال انتخاب أعضائها في أمانات الحزب المختلفة وصولا إلى انتخاب رئيس الحزب، وترشيح أعضاء ينتمون للحزب لخوض الانتخابات.' c الأحزاب السياسية كثيراً ما تتبنى أيديولوجية معينة ورؤى، ولكن يمكن أيضا أن تمثل التحالف بين المصالح المتباينة. أو يمكن تعريف الحزب السياسي بأنه تنظيم يسعى لبلوغ السلطة وممارستها وفق برنامج الحزب السياسي والاقتصادي والاجتماعي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Partia polityczna („partia” od łac. pars, część) – dobrowolna organizacja społeczna o określonym programie politycznym, mająca na celu jego realizację poprzez zdobycie i sprawowanie władzy lub wywieranie na nią wpływu. Współcześnie partie są dobrowolnymi organizacjami zrzeszającymi obywateli świadomych wspólnoty swych interesów i poglądów i skłonnych do zdyscyplinowanego zabiegania o ich realizację przez zdobywanie i sprawowanie władzy państwowej. Demokratyczne systemy są tym bardziej funkcjonalne, im lepiej partie:",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πολιτικό_κόμμα"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q7278"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Partia_polityczna"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Politische_Partei"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Alderdi_politiko"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Politická_strana"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q7278"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4044737-6"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Partido_político"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Partai_politik"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/政党"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Partito_politico"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Politieke_partij"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Partido_político"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Parti_politique"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05_5d"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/정당"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_parties"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Elections"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Political_party"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Political_party?oldid=745237245"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.presidency.ucsb.edu/platforms.php"
            },
            {
                "type": "uri",
                "value": "http://ppq.sagepub.com/content/17/4/443.abstract"
            },
            {
                "type": "uri",
                "value": "http://www.politicalresources.net/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "政黨是以執政，或促進和保障特定政治思想、政治利益為目標的團體。在代议制民主政體裡，政黨爭取執政一般以參選為手段，並有時結成政治聯盟，在必要時聯合執政。政黨通常有特定的政治目标和意识形态，针对国家和社会議题有各自的主张，定立政綱展示願景。 共同的利益、情感、民族、种族等都是结成政党的因素。不同的政治学家对政党有着不同的定义：有人认为政党是选举工具；有人认为政党是一种权力组织；有人认为政党是谋求公职的工具；有人认为政党是人民控制政府的团体；有人认为政党是人民利益的表达渠道。 老牌民主國家和新興民主國家之經驗表明，要在長期內保持民主鞏固，即意味着一個民主國家在多大程度上能遠離國內各種對政治秩序穩定之挑戰，就要促進強而有力之政黨之發展；因此，選舉制度要鼓勵此一發展，而不是加強和推進政黨分化。若在英國、美國，多數民眾無不隸屬於政黨，故多數黨執政，即為代表國民多數之意見；諸黨聯合，即為代表民眾全體之合作。目前世界上大多數國家實行競爭性政黨體制，但實行較為成熟的國家主要是西歐、北美、日本及若干受美英殖民影響的國家，如印度。中國則不然，黨人之比數僅占國民全數一小部分，即使全國各黨各派聯合團結，論其數量，依然占國民全數甚少之比率，此乃特有之癥結。選舉制度還可以就排除那些只有少數人支持之政黨參選進行特殊設計，還可以推動或拖延政黨成為黨內領導人個人之競選工具。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "政党（せいとう）とは、共通の政治的目的を持つ者によって組織される団体である。18世紀のイギリス下院議員エドマンド・バークによれば名誉や徳目による結合であり、私利私欲に基づく人間集団（徒党）ではないとしている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een politieke partij wordt gevormd door mensen die het eens zijn over een aantal politieke beginselen, alhoewel er maar weinig partijen zijn waar alle leden het over alle beginselen eens zijn. Hoewel het tegenwoordig vaak wel het geval is, zijn politieke partijen geen voorwaarde voor het functioneren van een parlementaire stelsel. Waar de parlementsleden eerder onafhankelijk werkten en zich verenigden in informele allianties en kiesverenigingen, ontstonden pas daarna meerdere grote politieke partijen. In veel democratische landen, zo ook in België en Nederland, is het gebruikelijk dat personen die politieke functies vervullen, lid zijn van een politieke partij. Maar dit is niet altijd het geval. In dictaturen en eenpartijstaten heeft de leidende politieke partij een andere functie dan in een democratie, terwijl een politieke oppositie meestal ontbreekt of ondergronds opereert.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Partido político é um grupo organizado, legalmente formado, com base em formas voluntárias de participação numa associação orientada para influenciar ou ocupar o poder político. É um grupo organizado de pessoas que formam legalmente uma entidade, constituídos com base em formas voluntárias de participação, nessa \"democracia\", segundo Professor Lauro Campos da Universidade de Brasília; quando faz referência ao Espectro ideológico, em seu livro, \"História do Pensamento Econômico\", em uma associação orientada para influenciar ou ocupar o poder político em um determinado país politicamente organizado e/ou Estado, em que se faz presente e/ou necessário como objeto de mudança e/ou transformação social. Porém, segundo R. Michels, em seu livro publicado pela Universidade de Brasília intitulado \"Sociologia dos Partidos Políticos\", no Brasil esses partidos estão sempre sociologicamente ligados a uma ideologia, porém, nem sempre essa ideologia é pragmática e/ou sociologicamente exequível ou viável, pois muitas vezes carece de ambiente para seu desenvolvimento, o que demonstra segundo Lauro Campos, que os chamados Líderes partidários não se sintonizam perfeitamente com o povo e como que, como diz: \"... tentam governar de costas para o povo e suas necessidades ...\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un parti politique est une organisation politique qui cherche à influencer une politique gouvernementale, en nommant ses propres candidats et en tentant d'obtenir des mandats politiques. Plus généralement, la notion de parti politique possède deux définitions. La première, d'ordre idéologique, est presque synonyme de faction : il s'agit, pour reprendre les termes de Benjamin Constant, d'une « réunion d'hommes qui professent la même doctrine politique ». La seconde, d'ordre institutionnel, le tient pour un élément essentiel du jeu démocratique : « elle consiste à saisir le parti politique en tant que forme politique, structure d'organisation de la démocratie ». En France, un parti politique est une association loi de 1901.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Un partito politico è un'associazione tra persone accomunate da una medesima finalità politica ovvero da una comune visione su questioni fondamentali della gestione dello Stato e della società o anche solo su temi specifici e particolari. L'attività del partito politico è volta ad operare per l'interesse nazionale, si esplica nello spazio della vita pubblica e, nelle attuali democrazie rappresentative, ha per \"ambito prevalente\" quello elettorale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Partia polityczna („partia” od łac. pars, część) – dobrowolna organizacja społeczna o określonym programie politycznym, mająca na celu jego realizację poprzez zdobycie i sprawowanie władzy lub wywieranie na nią wpływu. Partie polityczne są organizacjami o charakterze członkowskim (są korporacjami) i dlatego są zaliczane do organizacji społecznych, podobnie jak stowarzyszenia, czy związki zawodowe. Jednak partii politycznych nie zalicza się na ogół do organizacji pozarządowych, do których z kolei należą przede wszystkim stowarzyszenia i fundacje. Powodem niewłączania partii politycznych do organizacji pozarządowych jest zbyt bezpośrednie powiązanie tych pierwszych z władzą publiczną: partie są często wręcz organizacjami „rządowymi” (ang. governmental organisations) albo zamierzają takimi zostać. Współcześnie partie są dobrowolnymi organizacjami zrzeszającymi obywateli świadomych wspólnoty swych interesów i poglądów i skłonnych do zdyscyplinowanego zabiegania o ich realizację przez zdobywanie i sprawowanie władzy państwowej. Demokratyczne systemy są tym bardziej funkcjonalne, im lepiej partie: \n*  konsolidują polityków wedle zdolności artykułowania i reprezentowania interesów określonych odłamów społeczeństwa, \n*  potrafią skutecznie starać się o ich realizację, ukierunkowując zgodnie z demokratycznymi procedurami politykę państwa i międzypaństwowych instytucji, \n*  są zdolne do kojarzenia rywalizacji o władzę i wpływy w państwie i międzypaństwowych instytucjach, z umiejętnością negocjowania, zawierania kompromisów, współdziałania w kwestiach, w których interesy szerszych odłamów społeczeństwa bądź całego narodu są zgodne. W systemach autorytarnych funkcje partii są istotnie odmienne i zróżnicowane w zależności od ich stosunku do panującego w danym państwie reżimu: \n*  funkcje partii legalnych wyznacza właściwa im rola narzędzia arbitralnego panowania nad społeczeństwem pozbawionym realnego wpływu na rządzących, \n*  funkcje partii kontestujących opresyjny reżim wynikają z wymogów prowadzonej w warunkach nielegalności walki i przygotowania do zmiany systemu i przejęcia władzy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A political party is a group of people who come together to contest elections and hold power in the government. The party agrees on some proposed policies and programmes, with a view to promoting the collective good or furthering their supporters' interests. While there is some international commonality in the way political parties are recognized, and in how they operate, there are often many differences, and some are significant. Many political parties have an ideological core, but some do not, and many represent very different ideologies than they did when first founded. In democracies, political parties are elected by the electorate to run a government. Many countries have numerous powerful political parties, such as Germany and India and some nations have one-party systems, such as China. The United States is in practice a two-party system, with many smaller parties participating. Its two most powerful parties are the Democratic Party and the Republican Party.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "الحزب السياسي هو تنظيم سياسي يسعى إلى بلوغ السلطة السياسية داخل الحكومة من خلال مرشح في الانتخابات الرئاسية ، وعادة من خلال المشاركة في الحملات الانتخابية. والأحزاب السياسية تمارس الديمقراطية في داخلها من خلال انتخاب أعضائها في أمانات الحزب المختلفة وصولا إلى انتخاب رئيس الحزب، وترشيح أعضاء ينتمون للحزب لخوض الانتخابات.' c الأحزاب السياسية كثيراً ما تتبنى أيديولوجية معينة ورؤى، ولكن يمكن أيضا أن تمثل التحالف بين المصالح المتباينة. أو يمكن تعريف الحزب السياسي بأنه تنظيم يسعى لبلوغ السلطة وممارستها وفق برنامج الحزب السياسي والاقتصادي والاجتماعي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un partido político es una entidad de interés público con el fin de promover la participación de los ciudadanos en la vida democrática y contribuir a la integración de la representación nacional; los individuos que la conforman comparten intereses, visiones de la realidad, principios, valores, proyectos y objetivos comunes, parte de una forma u otra para alcanzar el control del gobierno o parte de él, así llevar a la práctica esos claros objetivos. Es el encargado de presentar candidatos para ocupar los diferentes cargos políticos y para eso, moviliza el apoyo electoral. También contribuye a organizar y orientar la labor legislativa, y articula y agrega nuevos intereses y preferencias de los ciudadanos. Es esencial para contribuir a estructurar el apoyo político a determinados programas, intereses socio-económicos y valores. También interpreta y defiende las preferencias de los ciudadanos, forma gobiernos, y establece acuerdos políticos en el ámbito legislativo. El concepto de partido político ha sido definido de diferentes maneras según el momento histórico y la específica realidad sociocultural. Stefano Bertolini lo define como “un grupo de individuos que participan en elecciones competitivas con el fin de hacer acceder a sus candidatos a los cargos públicos representativos”, y por su parte Ramón Cotarelo lo define como “toda asociación voluntaria perdurable en el tiempo dotada de un programa de gobierno de la sociedad en su conjunto, que canaliza determinados intereses, y que aspira a ejercer el poder político o a participar en él mediante su presentación reiterada en los procesos electorales”.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Политическая па́ртия (греч. Πολιτική — «искусство управления государством»; лат. pars — «часть») — объединенная группа людей, непосредственно ставящая перед собой задачи овладеть политической властью в государстве или принять в ней участие через своих представителей в органах государственной власти и местного самоуправления. Большинство партий имеют программу — выразитель идеологии партии, перечень её целей и способов их достижения. Политическая партия — иерархическая политическая организация, объединяющая на добровольной основе лиц с общими социально-классовыми, политико-экономическими, национально-культурными, религиозными и иными интересами и идеалами, ставящая перед собой цель завоевания политической власти или участие в ней.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Eine politische Partei (lateinisch pars, Genitiv partis ‚Teil‘, ‚Richtung‘) ist ein auf unterschiedliche Weise organisierter Zusammenschluss von Menschen, die innerhalb eines umfassenderen politischen Verbandes (eines Staates o. Ä.) danach streben, möglichst viel politische Mitsprache zu erringen, um ihre eigenen sachlichen oder ideellen Ziele zu verwirklichen und/oder persönliche Vorteile zu erlangen.Wesentlicher Teil des Erringens bzw. Ausübens solcher politischer Macht ist es, Führungspositionen in staatlichen und anderen Institutionen (zum Beispiel Öffentlich-rechtlicher Rundfunk) mit Parteimitgliedern oder der Partei nahestehenden Menschen zu besetzen. Innerhalb eines Mehrparteiensystems konkurrieren politische Parteien untereinander um die Besetzung der politischen Entscheidungspositionen; sie tragen zur politischen Willensbildung bei und bilden insofern eine wichtige Säule der politischen Verfasstheit eines demokratischen Staates. In einem Einparteiensystem ändern sich notwendigerweise auch Struktur und Funktion einer Partei. Eine derartige Partei „neuen Typs“ bekommt in der Regel „totalitären“ Charakter.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745237245,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23996,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Group"
            }
        ]
    },
    "http://dbpedia.org/resource/Party_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Political_party": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_parties": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/American_Party_of_Florida": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Fraktion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_party_functions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Party_politics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_affiliation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_attitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Politicial_party": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Party_Political": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Party_(politics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_parti": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_groups": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Party_political": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_Party": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Party_strength": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/Party_member": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Future_India_Party": {
        "http://dbpedia.org/property/eci": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Political_party"
            }
        ]
    }
}