{
    "http://dbpedia.org/resource/Polymerase": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Protein"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "بوليميراز",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Polymerase",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Polimerase",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Полимераза",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Polimerazy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Polymérase",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Polimerasi",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Polymerase",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ポリメラーゼ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Polimerasa",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "聚合酶",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Polimerazy (EC 2.7.7.6/7/19/48/49) – enzymy mające zdolność syntezy nici komplementarnej na matrycy pojedynczej nici kwasu nukleinowego. Polimerazy występują u wszystkich organizmów żywych. W zależności od syntetyzowanej nici wyróżnia się polimerazy DNA syntetyzujące nić DNA (np. w procesie replikacji DNA) oraz polimerazy RNA syntetyzujące nić RNA (np. w procesie transkrypcji). W zależności od wykorzystywanej przez polimerazę matrycy mówi się o polimerazach zależnych od DNA, jeśli matrycą jest DNA, i polimerazach zależnych od RNA, jeśli matrycą jest RNA.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La polimerasa es una enzima capaz de transcribir o replicar ácidos nucleicos. Que resultan cruciales en la división celular (ADN postrimera) y en la transcripción del ADN (ARN polimerasa). La ADN postrimera es la enzima que lleva a cabo la reacción en cadena de la postrimera (PCR), una técnica que ha desempeñado un papel esencial en el desarrollo de la genética. Véase: ADN polimerasa 123",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Polimerase é uma enzima que catalisa a reação de polimerização de ácidos nucleicos a partir dos seus monômeros. As polimerases mais comuns são a RNA polimerase e a DNA polimerase. Para a duplicação celular acontecer, a DNA polimerase, permite a ligação de nucleotídeos novos ao molde de DNA.Cada um dos filamentos antigos contém a \"informação\" para a formação de um filamento complementar, já que sua sequência de bases funciona como um \"guia\" para a produção da fita nova. Esse processo é também chamado de duplicação semiconservativa, porque cada molécula-filha conservou, ao final da duplicação, uma das fitas, portanto, a metade da molécula-mãe.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ポリメラーゼ（英語：Polymerase）とは、DNAやRNAのような核酸ポリマーや長鎖を合成する酵素の事である。 酵素を分類整理しているEC番号では、EC 2.7.7.6/7/19/48/49という番号が割り当てられている。 DNAポリメラーゼやRNAポリメラーゼは、塩基対形成相互作用によって、DNAまたはRNAのテンプレート鎖を複製し、それぞれDNAおよびRNA分子を組み立てるために使用される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Polymerasen sind in allen Lebewesen vorkommende Enzyme, die die Polymerisation von Nukleotiden, die Grundbausteine der Nukleinsäure, katalysieren. Ihre Funktion ist notwendig für die Vermehrung der Erbinformation (DNA) im Prozess der Replikation, einer Voraussetzung für die Zellteilung. Des Weiteren sind sie notwendig für die ersten Schritte der Proteinbiosynthese, der Herstellung von Proteinen in der Zelle.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "البوليميراز أو البوليمريز (بالإنجليزية: Polymerase) هو إنزيم وظيفته البيولوجية المركزية هي توليف مبلمرات الحمض النووي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "聚合酶 （英语：polymeraseis）是一类将小分子核苷酸聚合成大分子核酸聚合物的酶（EC编号2.7.7.6/7/19/48/49），通过与模板连进行碱基配对来实现复制，根据产物分子时DNA还是RNA可分为DNA聚合酶与RNA聚合酶。 而负责其它生物聚合物生成的酶没有被称为聚合酶不得不说是一个历史意外，例如负责氨基酸合成蛋白质的酶复合物被称为核糖体而不是“蛋白质聚合酶”。 一个著名的聚合酶是来自嗜热细菌水生栖热菌（Taq）的Taq DNA聚合酶（PDB 1BGX, EC 2.7.7.7）广泛用于分子生物学中的聚合酶链式反应技术。 其他知名的聚合酶包括： \n* 末端脱氧核苷酸转移酶（TDT）：使抗体的重链具有多样性。 \n* 逆转录酶：一种由RNA逆转录病毒（如HIV）所使用的酶，能将其病毒RNA逆转录为互补DNA从而可被整合到宿主细胞的DNA中。它也成为抗病毒药物的主要靶标。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Les polymérases sont des enzymes qui ont pour rôle la synthèse d'un brin de polynucléotide (ADN ou ARN), le plus souvent en utilisant un brin complémentaire comme matrice et des nucléotides triphosphate (NTP ou dNTP) comme monomères. Les polymérases synthétisent le nouveau brin dans le sens 5’ vers 3’, en formant une nouvelle liaison phosphodiester entre le 3'-OH du brin allongé et le 5'-phosphate du nucléotide triphosphate ajouté. Ceci s'accompagne de la libération de pyrophosphate provenant de l'hydrolyse du NTP ou dNTP. Lorsque la polymérisation utilise un brin comme matrice, la polymérisation s'effectue de manière antiparallèle et repose sur la formation de paires de bases complémentaires.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Полимера́за — фермент, главной биологической функцией которого является синтез полимеров нуклеиновых кислот. ДНК-полимераза и РНК-полимераза синтезируют молекулы ДНК и РНК соответственно, в основном, путём комплементарного копирования родительских цепей ДНК или РНК. Ферменты, ответственные за сборку других полимеров, не относят к полимеразам. К примеру, ферментативный комплекс, осуществляющий сборку аминокислот в белки, называется рибосомой, а не «белковой полимеразой». Другие хорошо известные полимеразы:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Una polimerasi (numero EC 2.7.7.6, ma anche 2.7.7.7,2.7.7.19, 2.7.7.48 e 2.7.7.49) è un enzima il cui ruolo è associato alla polimerizzazione degli acidi nucleici, come DNA e RNA. Gli enzimi coinvolti nella polimerizzazione di altre biomolecole polimeriche non sono invece chiamati polimerasi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A polymerase is an enzyme (EC 2.7.7.6/7/19/48/49) that synthesizes long chains or polymers of nucleic acids. DNA polymerase and RNA polymerase are used to assemble DNA and RNA molecules, respectively, by copying a DNA or RNA template strand using base-pairing interactions. A polymerase from the thermophilic bacterium, Thermus aquaticus (Taq) (PDB 1BGX, EC 2.7.7.7) is used in the polymerase chain reaction, an important technique of molecular biology. Other well-known polymerases include:",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q416878"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Polimerase"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Polimerasa"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Polimerazy"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Polymérase"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q416878"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ポリメラーゼ"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Polimerasi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Polymerase"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05x00"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Enzymes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:EC_2.7.7"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Taq_polimerase.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Polymerase"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Polymerase?oldid=704322241"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.rcsb.org/pdb/cgi/explore.cgi?pid=288631034363198&pdbId=1BGX"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Polimerazy (EC 2.7.7.6/7/19/48/49) – enzymy mające zdolność syntezy nici komplementarnej na matrycy pojedynczej nici kwasu nukleinowego. Polimerazy występują u wszystkich organizmów żywych. W zależności od syntetyzowanej nici wyróżnia się polimerazy DNA syntetyzujące nić DNA (np. w procesie replikacji DNA) oraz polimerazy RNA syntetyzujące nić RNA (np. w procesie transkrypcji). W zależności od wykorzystywanej przez polimerazę matrycy mówi się o polimerazach zależnych od DNA, jeśli matrycą jest DNA, i polimerazach zależnych od RNA, jeśli matrycą jest RNA. Polimerazy są powszechnie używane w biologii molekularnej i inżynierii genetycznej. Przykładowo polimeraza Taq (polimeraza DNA zależna od DNA pochodząca z bakterii Thermus aquaticus) jest używana w reakcji PCR. Do swej aktywności wymaga matrycy i odpowiedniego startera (krótkiego dwuniciowego fragmentu, powstającego zwykle przez przyłączenie się do matrycy krótkiego komplementarnego fragmentu DNA lub RNA) oraz odpowiedniego buforu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Una polimerasi (numero EC 2.7.7.6, ma anche 2.7.7.7,2.7.7.19, 2.7.7.48 e 2.7.7.49) è un enzima il cui ruolo è associato alla polimerizzazione degli acidi nucleici, come DNA e RNA. Gli enzimi coinvolti nella polimerizzazione di altre biomolecole polimeriche non sono invece chiamati polimerasi. La più importante funzione di una polimerasi è la catalisi della produzione di nuove molecole di DNA e RNA a partire da una molecola stampo di DNA e RNA, durante i processi biologici noti come replicazione e trascrizione. In associazione con numerose altre molecole, le polimerasi utilizzano come substrato nucleotidi presenti in soluzione per assemblarli nel filamento in costruzione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Polymerasen sind in allen Lebewesen vorkommende Enzyme, die die Polymerisation von Nukleotiden, die Grundbausteine der Nukleinsäure, katalysieren. Ihre Funktion ist notwendig für die Vermehrung der Erbinformation (DNA) im Prozess der Replikation, einer Voraussetzung für die Zellteilung. Des Weiteren sind sie notwendig für die ersten Schritte der Proteinbiosynthese, der Herstellung von Proteinen in der Zelle. Polymerasen stellen die Nukleinsäuren DNA oder RNA her. Sie verknüpfen hierfür in einer bestimmten Reihenfolge Nukleotide zu einer Nukleinsäurekette. Diese Reihenfolge ist in der Regel durch eine andere Nukleinsäure vorgegeben, die als Vorlage (Matrize) genutzt wird. Je nach Art der Vorlage und des Produkts (RNA oder DNA) unterscheidet man die folgenden Polymerasen:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Полимера́за — фермент, главной биологической функцией которого является синтез полимеров нуклеиновых кислот. ДНК-полимераза и РНК-полимераза синтезируют молекулы ДНК и РНК соответственно, в основном, путём комплементарного копирования родительских цепей ДНК или РНК. Ферменты, ответственные за сборку других полимеров, не относят к полимеразам. К примеру, ферментативный комплекс, осуществляющий сборку аминокислот в белки, называется рибосомой, а не «белковой полимеразой». Многие полимеразы, полученные из термофильных бактерий (например, Taq-полимераза из Thermus aquaticus) или архей , имеют большое значение для промышленности, так как широко используются в молекулярной биологии для проведения полимеразной цепной реакции. Другие хорошо известные полимеразы: \n*  Терминальная деоксинуклеотидилтрансфераза (Terminal Deoxynucleotidyl Transferase, TDT) обусловливает разнообразие тяжёлых цепей антител \n*  Обратная транскриптаза — фермент, используемый, в частности, ретровирусами, например, ВИЧ; строит на исходной вирусной РНК комплементарную ей цепь ДНК, которая затем встраивается в ДНК клетки-хозяина. Она также является важной мишенью для противовирусных препаратов. Одной из разновидностей обратной транскриптазы является теломераза.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "البوليميراز أو البوليمريز (بالإنجليزية: Polymerase) هو إنزيم وظيفته البيولوجية المركزية هي توليف مبلمرات الحمض النووي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "聚合酶 （英语：polymeraseis）是一类将小分子核苷酸聚合成大分子核酸聚合物的酶（EC编号2.7.7.6/7/19/48/49），通过与模板连进行碱基配对来实现复制，根据产物分子时DNA还是RNA可分为DNA聚合酶与RNA聚合酶。 而负责其它生物聚合物生成的酶没有被称为聚合酶不得不说是一个历史意外，例如负责氨基酸合成蛋白质的酶复合物被称为核糖体而不是“蛋白质聚合酶”。 一个著名的聚合酶是来自嗜热细菌水生栖热菌（Taq）的Taq DNA聚合酶（PDB 1BGX, EC 2.7.7.7）广泛用于分子生物学中的聚合酶链式反应技术。 其他知名的聚合酶包括： \n* 末端脱氧核苷酸转移酶（TDT）：使抗体的重链具有多样性。 \n* 逆转录酶：一种由RNA逆转录病毒（如HIV）所使用的酶，能将其病毒RNA逆转录为互补DNA从而可被整合到宿主细胞的DNA中。它也成为抗病毒药物的主要靶标。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ポリメラーゼ（英語：Polymerase）とは、DNAやRNAのような核酸ポリマーや長鎖を合成する酵素の事である。 酵素を分類整理しているEC番号では、EC 2.7.7.6/7/19/48/49という番号が割り当てられている。 DNAポリメラーゼやRNAポリメラーゼは、塩基対形成相互作用によって、DNAまたはRNAのテンプレート鎖を複製し、それぞれDNAおよびRNA分子を組み立てるために使用される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A polymerase is an enzyme (EC 2.7.7.6/7/19/48/49) that synthesizes long chains or polymers of nucleic acids. DNA polymerase and RNA polymerase are used to assemble DNA and RNA molecules, respectively, by copying a DNA or RNA template strand using base-pairing interactions. A polymerase from the thermophilic bacterium, Thermus aquaticus (Taq) (PDB 1BGX, EC 2.7.7.7) is used in the polymerase chain reaction, an important technique of molecular biology. Other well-known polymerases include: \n* Terminal Deoxynucleotidyl Transferase (TDT), which lends diversity to antibody heavy chains \n* Reverse Transcriptase, an enzyme used by RNA retroviruses like HIV, which is used to create a complementary strand to the preexisting strand of viral RNA before it can be integrated into the DNA of the host cell. It is also a major target for antiviral drugs.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Les polymérases sont des enzymes qui ont pour rôle la synthèse d'un brin de polynucléotide (ADN ou ARN), le plus souvent en utilisant un brin complémentaire comme matrice et des nucléotides triphosphate (NTP ou dNTP) comme monomères. Les polymérases synthétisent le nouveau brin dans le sens 5’ vers 3’, en formant une nouvelle liaison phosphodiester entre le 3'-OH du brin allongé et le 5'-phosphate du nucléotide triphosphate ajouté. Ceci s'accompagne de la libération de pyrophosphate provenant de l'hydrolyse du NTP ou dNTP. Lorsque la polymérisation utilise un brin comme matrice, la polymérisation s'effectue de manière antiparallèle et repose sur la formation de paires de bases complémentaires. Les polymérases sont caractérisées par la nature du polymère qu'elles synthétisent et celle du polymère qu'elle utilisent comme matrice (ADN ou ARN), lorsqu'elles en utilisent un puisque certaines polymérases n'ont pas besoin de matrice. Elles sont également caractérisées par leur processivité, c'est-à-dire leur capacité à allonger leur substrat sans s'en dissocier. Enfin, on peut les classer en fonction du processus biologique dans lequel elles interviennent principalement : réplication du matériel génétique, transcription ou réparation.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Polimerase é uma enzima que catalisa a reação de polimerização de ácidos nucleicos a partir dos seus monômeros. As polimerases mais comuns são a RNA polimerase e a DNA polimerase. Para a duplicação celular acontecer, a DNA polimerase, permite a ligação de nucleotídeos novos ao molde de DNA.Cada um dos filamentos antigos contém a \"informação\" para a formação de um filamento complementar, já que sua sequência de bases funciona como um \"guia\" para a produção da fita nova. Esse processo é também chamado de duplicação semiconservativa, porque cada molécula-filha conservou, ao final da duplicação, uma das fitas, portanto, a metade da molécula-mãe.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La polimerasa es una enzima capaz de transcribir o replicar ácidos nucleicos. Que resultan cruciales en la división celular (ADN postrimera) y en la transcripción del ADN (ARN polimerasa). La ADN postrimera es la enzima que lleva a cabo la reacción en cadena de la postrimera (PCR), una técnica que ha desempeñado un papel esencial en el desarrollo de la genética. Véase: ADN polimerasa 123",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Taq_polimerase.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 704322241,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23648,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Enzyme"
            }
        ]
    },
    "http://dbpedia.org/resource/RNA_polymerase_V": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Polymerase": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/Taq_polymerase": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/Pwo_DNA_polymerase": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/DNA_polymerase_II": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/Terminal_deoxynucleotidyl_transferase": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/T7_RNA_polymerase": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/Vent_DNA_polymerase": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/DNA_polymerase_IV": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/DNA-directed_RNA_polymerase": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/Polymerases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/Polymerase,_dna_or_rna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/Pol_(gene)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    },
    "http://dbpedia.org/resource/EC_2.7.7.6": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Polymerase"
            }
        ]
    }
}