{
    "http://en.wikipedia.org/wiki/Portage": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Portage_County,_Wisconsin": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Oneida_Carry": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Height_of_Land_Portage": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Portage": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Portage (transport fluvial)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Przenoska",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Portage",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Portage (Kanu)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Волок",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Mit Portage wird eine Stelle bezeichnet, an der Kanus oder andere Boote über Land transportiert werden, um ein Hindernis auf dem Wasserweg zu umgehen. Solche Hindernisse können zum Beispiel Stromschnellen, Wasserfälle, Untiefen oder umgestürzte Bäume sein. Auch zwischen zwei (meist nahe aneinander vorbeiführenden) Wasserwegen gibt es Portagen. Auf Wasserwegen, die wirtschaftlich genutzt werden, sind die meisten dieser Portagen durch Kanäle mit Schleusen ersetzt worden. Außer dem Ort wird auch die Handlung bzw. Durchführung des Transports als Portage bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Przenoska (także: obnoska) – miejsce na szlaku kajakowym lub rzece niebędącej szlakiem, które jest niespływalne, tj. niemożliwe do przepłynięcia kajakiem żadnymi możliwymi technikami, w tym zwałkowymi. W skali WW oznaczana symbolem X, czyli niespływalne. Przenoski na uczęszczanych i zadbanych szlakach mogą posiadać liczne ułatwienia – np. przystanie czy miejsca wodowania, a także być oznakowane odpowiednimi tablicami. W przypadku rzek o dzikim charakterze przenoski organizowane są spontanicznie przez uczestników spływów, zależnie od warunków hydrologicznych i budowy brzegów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Portage or portaging is the practice of carrying water craft or cargo over land, either around an obstacle in a river, or between two bodies of water. A place where this carrying occurs is also called a portage. Early French explorers in New France and French Louisiana encountered many rapids and cascades. The Native Americans carried their canoes over land to avoid river obstacles.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Во́лок — участок суши, обычно с перевалом, между двумя озёрами или реками, через который тащили суда — «волоком». В русском языке термин «волок» происходит от слова «волочить», то есть тащить (в англ., франц., нем. языках используется слово «portage» латинского происхождения, означающее перемещение судна и груза посуху между двумя портами). Одним из старейших в мире являлся древнегреческий волок Диолк длиной 6 километров между Эгейским и Ионическим морями, который был известен ещё за I тыс. до н. э. Диолк пересекал Коринфский перешеек и соединял два его морских порта — Кенхреи и Лехей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Portage. Le portage est la mise hors d'eau, le transport terrestre puis la remise à l'eau d'une embarcation et de ses éventuelles marchandises sur une portion d'un cours d'eau afin de contourner un obstacle à la navigation ou de passer d'un bassin versant à un autre.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Przenoska"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Portage_(Kanu)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1522907"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Portage_(transport_fluvial)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1522907"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0lhm8"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water_transport"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Portages"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_geography"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Pathfinder_Canoe_Portage.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Portage"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Portage?oldid=737288223"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.sciencenews.gr/docs/diolkos.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Mit Portage wird eine Stelle bezeichnet, an der Kanus oder andere Boote über Land transportiert werden, um ein Hindernis auf dem Wasserweg zu umgehen. Solche Hindernisse können zum Beispiel Stromschnellen, Wasserfälle, Untiefen oder umgestürzte Bäume sein. Auch zwischen zwei (meist nahe aneinander vorbeiführenden) Wasserwegen gibt es Portagen. Auf Wasserwegen, die wirtschaftlich genutzt werden, sind die meisten dieser Portagen durch Kanäle mit Schleusen ersetzt worden. Außer dem Ort wird auch die Handlung bzw. Durchführung des Transports als Portage bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Portage or portaging is the practice of carrying water craft or cargo over land, either around an obstacle in a river, or between two bodies of water. A place where this carrying occurs is also called a portage. Early French explorers in New France and French Louisiana encountered many rapids and cascades. The Native Americans carried their canoes over land to avoid river obstacles. Over time, important portages were sometimes provided with canals with locks, and even portage railways. Primitive portaging generally involves carrying the vessel and its contents across the portage in multiple trips. Small canoes can be portaged by carrying them inverted over one's shoulders and the center strut may be designed in the style of a yoke to facilitate this. Historically, voyageurs often employed tump lines on their heads to carry loads on their backs. Portages can be many kilometers in length, such as the 19-kilometre (12 mi) Methye Portage and the 8.5-mile (13.7 km) Grand Portage (both in North America) often covering hilly or difficult terrain. Some portages involve very little elevation change, such as the very short Mavis Grind in Shetland, which crosses an isthmus.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Portage. Le portage est la mise hors d'eau, le transport terrestre puis la remise à l'eau d'une embarcation et de ses éventuelles marchandises sur une portion d'un cours d'eau afin de contourner un obstacle à la navigation ou de passer d'un bassin versant à un autre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Przenoska (także: obnoska) – miejsce na szlaku kajakowym lub rzece niebędącej szlakiem, które jest niespływalne, tj. niemożliwe do przepłynięcia kajakiem żadnymi możliwymi technikami, w tym zwałkowymi. W skali WW oznaczana symbolem X, czyli niespływalne. Przyczyną niespływalności może być przeszkoda w nurcie (np. leżące drzewo, kamienie), brak wody, śluza, jaz, bród, itp. Celem pokonania takiego odcinka należy opuścić kajak i przenieść go (lub przewieźć specjalnym wózkiem) do punktu, od którego można kontynuować spływ. Przenoską bywają określane też miejsca, które są subiektywnie zbyt trudne do przepłynięcia kajakiem dla danego kajakarza. Przenoski na uczęszczanych i zadbanych szlakach mogą posiadać liczne ułatwienia – np. przystanie czy miejsca wodowania, a także być oznakowane odpowiednimi tablicami. W przypadku rzek o dzikim charakterze przenoski organizowane są spontanicznie przez uczestników spływów, zależnie od warunków hydrologicznych i budowy brzegów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Во́лок — участок суши, обычно с перевалом, между двумя озёрами или реками, через который тащили суда — «волоком». В русском языке термин «волок» происходит от слова «волочить», то есть тащить (в англ., франц., нем. языках используется слово «portage» латинского происхождения, означающее перемещение судна и груза посуху между двумя портами). Одним из старейших в мире являлся древнегреческий волок Диолк длиной 6 километров между Эгейским и Ионическим морями, который был известен ещё за I тыс. до н. э. Диолк пересекал Коринфский перешеек и соединял два его морских порта — Кенхреи и Лехей. Волоки широко использовались на ранних этапах развития цивилизации. Но это было одно из «узких» мест водного транспорта того времени. Поэтому в настоящее время там, где это экономически целесообразно, вместо волоков построены каналы (например, Коринфский канал вместо Диолка или Волго-Донской канал), либо перевозки по воде с волоками логистически замещены другими видами транспорта. Однако некоторые исторические волоки до сих пор используются на туристических маршрутах, например, в байдарочных походах. В России (а также Белоруссии и Украине) — в наследие ещё от Древней Руси — наиболее известны волоки, которые использовались между притоками крупных рек различных бассейнов. Волоки чаще всего располагались в верховьях рек на перешейке через водораздел двух бассейнов. Для волока обычно выбиралось место с наиболее коротким путём, при этом удобное для перетаскивания ладей, челнов и других плавсредств посуху через перешеек между двумя притоками, достаточно полноводными для плавания по ним.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Pathfinder_Canoe_Portage.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737288223,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 84486,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Practice"
            }
        ]
    },
    "http://dbpedia.org/resource/Portage_road": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Portaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Portage_path": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Carrying_trail": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Portage_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Giscome_Portage": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    },
    "http://dbpedia.org/resource/Jalan_Penarikan": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Portage"
            }
        ]
    }
}