{
    "http://en.wikipedia.org/wiki/Position_angle": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Position_angle"
            }
        ]
    },
    "http://dbpedia.org/resource/Position_angle": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Convention"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Position angle",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "位置角",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Kąt pozycyjny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Angle de position",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ángulo de posición",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Angolo di posizione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Positionswinkel",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Позиционный угол",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L'angolo di posizione è una grandezza astrofisica legata all'osservazione delle stelle binarie ottiche; è definita come la distanza angolare (in gradi) della stella secondaria dalla primaria, rispetto al polo nord celeste, assumendo come direzione positiva quella dell'est. Per estensione, il termine indica anche, in campo astronomico, l'orientazione del piano equatoriale di un oggetto esteso, come una galassia o una nebulosa; si conviene di assumere come piano equatoriale quello lungo il quale si predispongono le isofote.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Unter Positionswinkel verstehen die Astronomen eine Richtungsangabe im Äquatorialen Koordinatensystem (Rektaszension und Deklination), die sich auf die Richtung zum Nordpol des Himmels bezieht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Position angle, usually abbreviated PA, is the convention for measuring angles on the sky in astronomy. The International Astronomical Union defines it  as the angle measured counterclockwise relative to the north celestial pole. In the case of observed visual binary stars, it is defined as the angular offset of the secondary star from the primary, measured counterclockwise, relative to the north celestial pole. When graphing visual binary orbits, the NCP line is traditionally drawn downward—that is, with north at bottom—and PA is measured counterclockwise.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Позиционный угол (часто обозначается PA, от англ. Positional angle) — угол между линией, соединяющей два светила (например составляющие двойной звезды), и кругом склонений, проходящим через одно из них. Считается от точки севера через восток, юг, запад, изменяется от 0° до 360° (зачастую измеряется в радианах ). Измерение проводят, например, позиционным микрометром, гелиометром.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "位置角是指过天球上一点的任意大圆与过该点的参考大圆所交的球面角，通常以英文縮寫表示為PA，是觀測聯星延伸出來的測量。它被定義為伴星相較於天球北極相對於中心恆星的偏移角度。 如圖例所示，如果某人觀測到一對假設的聯星位置角是135度，這意味著，在目鏡中畫一條從主星(P)到天球北極(NCP)的假想線，與伴星(S)偏離的角度NCP-P-S將會是135度。 當繪製聯星的軌道圖時，傳統上都將NCP線朝下繪製－就是北邊在下方－而位置角的測量是逆時針的，以0度至359度來度量。 同樣的，自行角(參見自行)有時也稱為位置角。 位置角的定義亦擴張適用至像是星系等，泛指天體的主軸與NCP線所形成的角度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Kąt pozycyjny – kąt używany w astronomii najczęściej przy opisie gwiazd wizualnie podwójnych. Definiuje się go jako kąt pomiędzy łukiem koła godzinnego przechodzącym przez jaśniejszy składnik układu (1) i północny biegun niebieski a łukiem koła wielkiego na sferze niebieskiej łączącym ten składnik ze składnikiem słabszym (2). Znając rektascensję i deklinację obu składników kąt pozycyjny P i odległość kątową składników d można znaleźć z zależności: Kąt pozycyjny wyznaczano początkowo przy pomocy mikrometru pozycyjnego, obecnie mierzy się go na kliszach fotograficznych lub ramkach CCD.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ángulo de posición, generalmente abreviado AP, es una medida derivada de la observación visual de estrellas binarias. Se define como el desplazamiento angular en grados de la estrella secundaria a la primaria, en relación con el polo norte celeste. Como ilustra el ejemplo, si se observa una estrella binaria hipotética con un AP de 135 grados, lo que significa una línea imaginaria en el ocular elaborado desde el polo norte celeste (PNC) en el primario (P) se vería compensado desde el secundario (S) de tal manera que el ángulo de PNC-P-S sería de 135 grados.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "En astronomie, l'angle de position (en anglais Position angle, abrégé en PA), est une mesure utilisée pour décrire les étoiles binaires visuelles. Il est défini comme l'écart angulaire en degrés de l'étoile secondaire à la primaire, par rapport au pôle nord céleste. Comme le montre le schéma, si on observe une étoile binaire ayant un angle de position de 135 degrés, cela signifie que dans l'oculaire, une ligne imaginaire allant de la primaire (P) vers le pôle nord céleste (NCP) serait écartée de la secondaire (S) tel que l'angle NCP-P-S soit égal à 135 degrés.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0bpzg7"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kąt_pozycyjny"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2105737"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Angolo_di_posizione"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Angle_de_position"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Position_angle"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Positionswinkel"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ángulo_de_posición"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2105737"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Observational_astronomy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Celestial_coordinate_system"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Angle"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Position_angle.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Position_angle"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Position_angle?oldid=731093865"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.dibonsmith.com/orbits.htm"
            },
            {
                "type": "uri",
                "value": "http://books.google.com/books?id=cc9L8QWcZWsC&pg=RA1-PA73#PRA1-PA75,M1"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Ángulo de posición, generalmente abreviado AP, es una medida derivada de la observación visual de estrellas binarias. Se define como el desplazamiento angular en grados de la estrella secundaria a la primaria, en relación con el polo norte celeste. Como ilustra el ejemplo, si se observa una estrella binaria hipotética con un AP de 135 grados, lo que significa una línea imaginaria en el ocular elaborado desde el polo norte celeste (PNC) en el primario (P) se vería compensado desde el secundario (S) de tal manera que el ángulo de PNC-P-S sería de 135 grados. Al graficar las órbitas de visuales binarias, la línea de PNC se concibe tradicionalmente a la baja, es decir, con el norte en la parte inferior y el AP se mide en sentido antihorario, desde 0 a 359 grados. También el ángulo de movimiento propio (véase el movimiento propio) es a veces llamado el ángulo de posición. La definición del ángulo de posición es también ampliable a los objetos extendidos como las galaxias, donde se refiere al ángulo formado por el eje mayor del objeto con la línea de PNC.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Kąt pozycyjny – kąt używany w astronomii najczęściej przy opisie gwiazd wizualnie podwójnych. Definiuje się go jako kąt pomiędzy łukiem koła godzinnego przechodzącym przez jaśniejszy składnik układu (1) i północny biegun niebieski a łukiem koła wielkiego na sferze niebieskiej łączącym ten składnik ze składnikiem słabszym (2). Znając rektascensję i deklinację obu składników kąt pozycyjny P i odległość kątową składników d można znaleźć z zależności: Kąt pozycyjny wyznaczano początkowo przy pomocy mikrometru pozycyjnego, obecnie mierzy się go na kliszach fotograficznych lub ramkach CCD.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Position angle, usually abbreviated PA, is the convention for measuring angles on the sky in astronomy. The International Astronomical Union defines it  as the angle measured counterclockwise relative to the north celestial pole. In the case of observed visual binary stars, it is defined as the angular offset of the secondary star from the primary, measured counterclockwise, relative to the north celestial pole. As the example illustrates, if one were observing a hypothetical binary star with a PA of 135 degrees, that means an imaginary line in the eyepiece drawn from the north celestial pole (NCP) to the primary (P) would be offset from the secondary (S) such that the NCP-P-S angle would be 135 degrees. When graphing visual binary orbits, the NCP line is traditionally drawn downward—that is, with north at bottom—and PA is measured counterclockwise. Also the proper motion angle (see proper motion) is sometimes called the position angle. The definition of position angle is also extended to apply to extended objects like galaxies, where it refers to the angle made by the major axis of the object with the NCP line.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'angolo di posizione è una grandezza astrofisica legata all'osservazione delle stelle binarie ottiche; è definita come la distanza angolare (in gradi) della stella secondaria dalla primaria, rispetto al polo nord celeste, assumendo come direzione positiva quella dell'est. Per estensione, il termine indica anche, in campo astronomico, l'orientazione del piano equatoriale di un oggetto esteso, come una galassia o una nebulosa; si conviene di assumere come piano equatoriale quello lungo il quale si predispongono le isofote. In astronomia rappresenta l'angolo misurato sul bordo del disco di un corpo celeste partendo dal punto nord e procedendo verso est fino ad arrivare a quello stabilito. Nella topografia gli angoli di posizione si dividono in due categorie: orizzontali e verticali. Se prendiamo un piano orizzontale e consideriamo due semirette che sono la proiezione di due direzioni ed una di queste è fissa, l'angolo considerato è quello che questa semiretta deve percorrere in senso orario per sovrapporsi all'altra; e se la posizione fissa coincide con un meridiano (geografia) l'angolo si chiamerà azimut. Se consideriamo un piano verticale gli angoli sono formati da due direzioni, se una direzione è posta sullo zenit gli angoli sono detti zenitali, se invece una direzione è orizzontale prendono il nome di inclinazione od altezza; se l'inclinazione risulta sopra quella orizzontale si dice angolo d'elevazione, se è sotto di depressione. In pratica l'azimut, o angolo di posizione, indica l'angolo che separa un determinato punto dell'orizzonte dal nord geografico. Questo concetto è rimasto tale per rilevamenti topografici, mentre altrimenti oggigiorno è subentrato l'uso di misurarlo a partire dal sud geografico e procedendo verso ovest.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Позиционный угол (часто обозначается PA, от англ. Positional angle) — угол между линией, соединяющей два светила (например составляющие двойной звезды), и кругом склонений, проходящим через одно из них. Считается от точки севера через восток, юг, запад, изменяется от 0° до 360° (зачастую измеряется в радианах ). Измерение проводят, например, позиционным микрометром, гелиометром.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "位置角是指过天球上一点的任意大圆与过该点的参考大圆所交的球面角，通常以英文縮寫表示為PA，是觀測聯星延伸出來的測量。它被定義為伴星相較於天球北極相對於中心恆星的偏移角度。 如圖例所示，如果某人觀測到一對假設的聯星位置角是135度，這意味著，在目鏡中畫一條從主星(P)到天球北極(NCP)的假想線，與伴星(S)偏離的角度NCP-P-S將會是135度。 當繪製聯星的軌道圖時，傳統上都將NCP線朝下繪製－就是北邊在下方－而位置角的測量是逆時針的，以0度至359度來度量。 同樣的，自行角(參見自行)有時也稱為位置角。 位置角的定義亦擴張適用至像是星系等，泛指天體的主軸與NCP線所形成的角度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Unter Positionswinkel verstehen die Astronomen eine Richtungsangabe im Äquatorialen Koordinatensystem (Rektaszension und Deklination), die sich auf die Richtung zum Nordpol des Himmels bezieht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En astronomie, l'angle de position (en anglais Position angle, abrégé en PA), est une mesure utilisée pour décrire les étoiles binaires visuelles. Il est défini comme l'écart angulaire en degrés de l'étoile secondaire à la primaire, par rapport au pôle nord céleste. Comme le montre le schéma, si on observe une étoile binaire ayant un angle de position de 135 degrés, cela signifie que dans l'oculaire, une ligne imaginaire allant de la primaire (P) vers le pôle nord céleste (NCP) serait écartée de la secondaire (S) tel que l'angle NCP-P-S soit égal à 135 degrés. Quand on représente les orbites des binaires visuelles, la ligne NCP est traditionnellement dirigée vers le bas — c'est-à-dire avec le nord en bas — et l'angle de position est mesuré dans le sens anti-horaire, de 0 à 360 degrés. L'angle du mouvement propre (voir mouvement propre) est parfois appelé angle de position. L'angle de position est également utilisé pour décrire les objets étendus comme les galaxies, où il correspond à l'angle fait par le grand-axe de l'objet avec la ligne NCP du pôle nord céleste.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Position_angle.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 731093865,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 4206717,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Convention"
            }
        ]
    }
}