{
    "http://dbpedia.org/resource/Gordon_H._Torrey": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Waterlow_and_Sons": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Postage_stamp": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MusicalWork"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Znaczek pocztowy",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Postzegel",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Почтовая марка",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Selo postal",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Timbre postal",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Postage stamp",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Briefmarke",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Francobollo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "切手",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "طابع بريد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "邮票",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Sello postal",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Eine Briefmarke, in Deutschland früher amtlich Postwertzeichen, ist die Bestätigung eines postalischen Beförderungsunternehmens über die Zahlung des aufgedruckten Betrages. Sie wird meist in mehreren als Briefmarkenbogen auf Papier gedruckt, ist üblicherweise rechteckig und rückseitig mit einer Gummierung versehen. Beim Trennen aus dem perforierten Bogen entsteht die typische Zähnung an den Rändern. Bei der Inanspruchnahme der Beförderungsleistung oder einer anderen Leistung des Unternehmens, für die keine andere Zahlungsart zwingend vorgeschrieben ist, wird die Zahlung des Entgeltes/der Gebühr durch das Aufkleben der Briefmarke an der hierfür vorgesehenen Stelle nachgewiesen. Um eine erneute Benutzung zu verhindern, wird die Briefmarke regelmäßig mit einem Poststempel entwertet, wobei auc",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een postzegel is een klein stukje bedrukt papier (tegenwoordig meestal gegomd of zelfklevend), met een bepaalde waarde. Door een frankeergeldige postzegel op een poststuk te plakken, wordt aangetoond dat de afzender porto heeft betaald.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Selo postal é uma estampilha, adesiva ou fixa, bem com a estampa produzida por meio de máquina de franquear correspondência, destinada a comprovar o pagamento da prestação de um serviço postal, de acordo com a legislação brasileira.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "邮票是郵政機關發行，供寄遞郵件貼用的郵資憑證。发送者为邮政服务付费的一种形式。发送者会将邮票贴在信件上，再由邮局盖章(通常是郵戳)销值，以用于在郵件被寄出前，證明寄郵人已支付全部或部分傳遞費用。為方便使用，郵票四周一般會打上齒孔，背面則加上一層背膠。世界上的第一枚郵票是英国的黑便士。郵票發行由國家管理，通常是國家主權的象徵，甚至是某些国家重要的财源，如列支敦士登。郵票是收藏品，集郵已經成為世界重要風潮之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "طابع البريد أو الطابع البريدي علامة مميزة توضع على أغلفة ومظارف الرسائل أو الرزم المعدة للإرسال بالبريد تبين بأن أجرة البريد مدفوعة مسبقًا. الطابع يمكن ان يلصق على وثيقة ما تبين بان الرسوم قد دفعت وان الوثيقة أصولية ومعتمدة. تصدر الدول الطوابع البريدية بمناسبات مختلفة تخليدآ لتلك المناسبة وتباع تلك الطوابع لاستخدامها في البريد إضافة لجامعي الطوابع والهواة الذين يبحثون عن الطوابع النفيسة والقديمة والنادرة. تسد بعض الدول جزء من موازنتها المالية من قيم الطوابع المباعة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Почтовая марка — специальный знак почтовой оплаты, выпускаемый и продаваемый национальными (и иными) почтовыми ведомствами и обладающий определённой номинальной стоимостью (номиналом). Служит для облегчения сборов за пересылку предметов (отправлений), осуществляемых почтой. Франкирование этим знаком, то есть маркирование отправления (наклейка на него марки), свидетельствует о факте оплаты услуг почтового ведомства (прежде всего — пересылки и доставки корреспонденции: писем, открыток и т. п.). Поскольку почтовые марки предназначены для франкирования писем, их также называют франко-марками.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "切手（きって）とは、郵便事業で行われる諸々のサービスの、料金前納を証明する証紙である。また郵便切手とも呼称する。また宣伝媒体として用いられたり、古銭や骨董品と同様に収集品の対象となる場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A postage stamp is a small piece of paper that is purchased and displayed on an item of mail as evidence of payment of postage. Typically, stamps are printed on special custom-made paper, show a national designation and a denomination (value) on the front, and have an adhesive gum on the back or are self-adhesive. Postage stamps are purchased from a postal administration or other authorized vendor, and are used to pay for the costs involved in moving mail, as well as other business necessities such as insurance and registration. They are sometimes a source of net profit to the issuing agency, especially when sold to collectors who will not actually use them for postage.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il francobollo è una carta-valore, stampato da una parte e gommato sul retro, che serve per l'affrancatura dei servizi di corrispondenza. Adoperato dall'amministrazione postale autorizzata dallo stato emittente, rappresenta la prova del pagamento anticipato per prestazioni quali la spedizione di una lettera o di un pacco ad un destinatario. Quando un francobollo non è più adatto al suo compito, ad esempio per variazione delle tariffe postali, l'amministrazione emittente può determinarne la cessazione del suo uso ponendolo \"fuori corso\". Data la natura di valori emessi da uno stato la contraffazione dei francobolli è un reato.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Wykonywany jest różnymi technikami drukarskimi (typografia, litografia, offset, staloryt, rotograwiura) i na różnych rodzajach papieru (często ze znakami wodnymi) na podstawie projektu grafika. Znaczek pocztowy należy do druków akcydensowych. Znaczki mogą przybierać różne kształty, nie tylko prostokąta (w tym kwadratu). Spotyka się znaczki owalne, trójkątne i pięciokątne. Sierra Leone i Tonga wypuściły samoprzylepne znaczki w kształcie owoców. Różne są również materiały, z których wykonuje się znaczki. Można trafić na znaczki z folii (nawet srebrnej lub złotej), plastiku, a nawet drewna.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un sello postal, estampilla, estampa, sello o timbre es un comprobante del pago previo de los envíos efectuados por correo en forma de etiqueta, generalmente engomada, o directamente impreso. El sello es un pequeño papel cuya forma más usual es rectangular o cuadrada, qué se pega en un sobre y que indica que la persona que realiza el envío pagó el servicio. El arte correo utiliza a menudo este medio y este formato para su difusión creando falsos sellos postales de todo tipo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le timbre postal ou timbre-poste est un morceau de papier support d'un graphisme, généralement enduit d'un adhésif, qui apposé sur un courrier sert à indiquer que l'expéditeur a payé l'affranchissement.La collection et l'étude des timbres postaux et fiscaux sont appelées la philatélie. Les timbres sont un marché très précieux et populaire pour des collectionneurs.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_notable_postage_stamps"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.068vv"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γραμματόσημο"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Poštovní_známka"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q37930"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Briefmarke"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Prangko"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Timbre_postal"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q37930"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zigilu"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/切手"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Francobollo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4008242-8"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Znaczek_pocztowy"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/우표"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Selo_postal"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Sello_postal"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Postzegel"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Postal_system"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Philatelic_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Paper_products"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Scottish_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:British_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Postage_stamps"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Nicaragua1_1913.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Postage_stamp"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Postage_stamp?oldid=744503680"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.stampnews.com"
            },
            {
                "type": "uri",
                "value": "http://www.sammler.com/stamps/history.htm"
            },
            {
                "type": "uri",
                "value": "http://www.oldstampcollecting.com"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Eine Briefmarke, in Deutschland früher amtlich Postwertzeichen, ist die Bestätigung eines postalischen Beförderungsunternehmens über die Zahlung des aufgedruckten Betrages. Sie wird meist in mehreren als Briefmarkenbogen auf Papier gedruckt, ist üblicherweise rechteckig und rückseitig mit einer Gummierung versehen. Beim Trennen aus dem perforierten Bogen entsteht die typische Zähnung an den Rändern. Bei der Inanspruchnahme der Beförderungsleistung oder einer anderen Leistung des Unternehmens, für die keine andere Zahlungsart zwingend vorgeschrieben ist, wird die Zahlung des Entgeltes/der Gebühr durch das Aufkleben der Briefmarke an der hierfür vorgesehenen Stelle nachgewiesen. Um eine erneute Benutzung zu verhindern, wird die Briefmarke regelmäßig mit einem Poststempel entwertet, wobei auch andere Entwertungsmethoden (etwa per Kugelschreiber) bis heute üblich sind. Die Verwendung von Briefmarken findet fast nur noch im Rahmen privat versendeter Poststücke statt. Bei der Frankatur von gewerblicher Post wurde sie in der Regel meist von der Freistempelung mittels einer Frankiermaschine und bei Großversendern durch DV-Freimachung verdrängt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Selo postal é uma estampilha, adesiva ou fixa, bem com a estampa produzida por meio de máquina de franquear correspondência, destinada a comprovar o pagamento da prestação de um serviço postal, de acordo com a legislação brasileira. Um selo postal é um papel adesivo que prova o pagamento de uma taxa por serviços postais. Normalmente um pequeno retângulo anexado a um envelope, o selo significa que a pessoa tem o envio total ou parcialmente pagos para a entrega. Os selos de correio são a mais popular forma de pagamento para correspondência varejo; alternativas incluem envelopes postais pré-pagos e máquina de franquia postal. O estudo dos selos é Filatelia. Coleção de selos é um hobby de colecionar selos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Il francobollo è una carta-valore, stampato da una parte e gommato sul retro, che serve per l'affrancatura dei servizi di corrispondenza. Adoperato dall'amministrazione postale autorizzata dallo stato emittente, rappresenta la prova del pagamento anticipato per prestazioni quali la spedizione di una lettera o di un pacco ad un destinatario. Quando un francobollo non è più adatto al suo compito, ad esempio per variazione delle tariffe postali, l'amministrazione emittente può determinarne la cessazione del suo uso ponendolo \"fuori corso\". Data la natura di valori emessi da uno stato la contraffazione dei francobolli è un reato. L'etimologia della parola francobollo deriva da franco, cioè libero da spese o tasse, e bollo, ad indicare la sua autenticità e autorità. Ideato dall'inglese Rowland Hill, tradizionalmente è in carta, di forma quadrangolare, da incollare all'oggetto di una spedizione postale. In rari casi sono stati prodotti francobolli di altre forme, rotondi (Nuova Zelanda), triangolari, pentagonali o di forma non geometrica come nel caso dei francobolli a forma di frutta di Sierra Leone e Tonga. Raramente sono stati anche prodotti francobolli non di carta, come i francobolli della Svizzera fatti parzialmente di pizzo o della DDR composti da fibre sintetiche. Sono stati inoltre emessi francobolli su lamine metalliche. La Repubblica Italiana il 2 luglio 2007 per commemorare il patrimonio artistico rappresentato dalla Basilica di San Vincenzo in Galliano di Cantù ha emesso un francobollo in legno impiallacciato di betulla.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "切手（きって）とは、郵便事業で行われる諸々のサービスの、料金前納を証明する証紙である。また郵便切手とも呼称する。また宣伝媒体として用いられたり、古銭や骨董品と同様に収集品の対象となる場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Почтовая марка — специальный знак почтовой оплаты, выпускаемый и продаваемый национальными (и иными) почтовыми ведомствами и обладающий определённой номинальной стоимостью (номиналом). Служит для облегчения сборов за пересылку предметов (отправлений), осуществляемых почтой. Франкирование этим знаком, то есть маркирование отправления (наклейка на него марки), свидетельствует о факте оплаты услуг почтового ведомства (прежде всего — пересылки и доставки корреспонденции: писем, открыток и т. п.). Поскольку почтовые марки предназначены для франкирования писем, их также называют франко-марками. Обычно марка представляет собой листок бумаги небольшого размера, преимущественно прямоугольной формы, как правило, с зубцовкой и клеем, нанесённым на оборотную сторону. Помимо номинала, на марках может указываться наименование почтовой администрации, их выпустившей; зачастую на ней изображены различные символы, декоративные элементы и рисунки. Почтовые марки являются предметом коллекционирования (см. Филателия).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "邮票是郵政機關發行，供寄遞郵件貼用的郵資憑證。发送者为邮政服务付费的一种形式。发送者会将邮票贴在信件上，再由邮局盖章(通常是郵戳)销值，以用于在郵件被寄出前，證明寄郵人已支付全部或部分傳遞費用。為方便使用，郵票四周一般會打上齒孔，背面則加上一層背膠。世界上的第一枚郵票是英国的黑便士。郵票發行由國家管理，通常是國家主權的象徵，甚至是某些国家重要的财源，如列支敦士登。郵票是收藏品，集郵已經成為世界重要風潮之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le timbre postal ou timbre-poste est un morceau de papier support d'un graphisme, généralement enduit d'un adhésif, qui apposé sur un courrier sert à indiquer que l'expéditeur a payé l'affranchissement.La collection et l'étude des timbres postaux et fiscaux sont appelées la philatélie. Les timbres sont un marché très précieux et populaire pour des collectionneurs.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wykonywany jest różnymi technikami drukarskimi (typografia, litografia, offset, staloryt, rotograwiura) i na różnych rodzajach papieru (często ze znakami wodnymi) na podstawie projektu grafika. Znaczek pocztowy należy do druków akcydensowych. Znaczki mogą przybierać różne kształty, nie tylko prostokąta (w tym kwadratu). Spotyka się znaczki owalne, trójkątne i pięciokątne. Sierra Leone i Tonga wypuściły samoprzylepne znaczki w kształcie owoców. Różne są również materiały, z których wykonuje się znaczki. Można trafić na znaczki z folii (nawet srebrnej lub złotej), plastiku, a nawet drewna. Corocznie 9 października obchodzony jest Dzień Znaczka Pocztowego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A postage stamp is a small piece of paper that is purchased and displayed on an item of mail as evidence of payment of postage. Typically, stamps are printed on special custom-made paper, show a national designation and a denomination (value) on the front, and have an adhesive gum on the back or are self-adhesive. Postage stamps are purchased from a postal administration or other authorized vendor, and are used to pay for the costs involved in moving mail, as well as other business necessities such as insurance and registration. They are sometimes a source of net profit to the issuing agency, especially when sold to collectors who will not actually use them for postage. Stamps are usually rectangular, but triangles or other shapes are occasionally used. The stamp is affixed to an envelope or other postal cover (e.g., packet, box, mailing cylinder) the customer wishes to send. The item is then processed by the postal system, where a postmark, sometimes known as a cancellation mark, is usually applied in overlapping manner to stamp and cover. This procedure marks the stamp as used to prevent its reuse. In modern usage, postmarks generally indicate the date and point of origin of the mailing. The mailed item is then delivered to the address the customer has applied to the envelope or parcel. Postage stamps have facilitated the delivery of mail since the 1840s. Before then, ink and hand-stamps (hence the word 'stamp'), usually made from wood or cork, were often used to frank the mail and confirm the payment of postage. The first adhesive postage stamp, commonly referred to as the Penny Black, was issued in the United Kingdom in 1840. The invention of the stamp was part of an attempt to reform and improve the postal system in the United Kingdom of Great Britain and Ireland, which, in the early 19th century, was in disarray and rife with corruption. There are varying accounts of the inventor or inventors of the stamp. Before the introduction of postage stamps, mail in the UK was paid for by the recipient, a system that was associated with an irresolvable problem: the costs of delivering mail were not recoverable by the postal service when recipients were unable or unwilling to pay for delivered items, and senders had no incentive to restrict the number, size, or weight of items sent, whether or not they would ultimately be paid for. The postage stamp resolved this issue in a simple and elegant manner, with the additional benefit of room for an element of beauty to be introduced. Concurrently with the first stamps, the UK offered wrappers for mail. Later related inventions include postal stationery such as prepaid-postage envelopes, post cards, lettercards, aerogrammes, postage meters, and, more recently, specialty boxes and envelopes provided free to the customer by the U.S. postal service for priority or express mailing. The postage stamp afforded convenience for both the mailer and postal officials, more effectively recovered costs for the postal service, and ultimately resulted in a better, faster postal system. With the conveniences stamps offered, their use resulted in greatly increased mailings during the 19th and 20th centuries. Postage stamps during this era were the most popular way of paying for mail; however, by the end of the 20th century were rapidly being eclipsed by the use of metered postage and bulk mailing by businesses. As postage stamps with their engraved imagery began to appear on a widespread basis, historians and collectors began to take notice. The study of postage stamps and their use is referred to as philately. Stamp collecting can be both a hobby and a form of historical study and reference, as government-issued postage stamps and their mailing systems have always been involved with the history of nations.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Een postzegel is een klein stukje bedrukt papier (tegenwoordig meestal gegomd of zelfklevend), met een bepaalde waarde. Door een frankeergeldige postzegel op een poststuk te plakken, wordt aangetoond dat de afzender porto heeft betaald.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "طابع البريد أو الطابع البريدي علامة مميزة توضع على أغلفة ومظارف الرسائل أو الرزم المعدة للإرسال بالبريد تبين بأن أجرة البريد مدفوعة مسبقًا. الطابع يمكن ان يلصق على وثيقة ما تبين بان الرسوم قد دفعت وان الوثيقة أصولية ومعتمدة. تصدر الدول الطوابع البريدية بمناسبات مختلفة تخليدآ لتلك المناسبة وتباع تلك الطوابع لاستخدامها في البريد إضافة لجامعي الطوابع والهواة الذين يبحثون عن الطوابع النفيسة والقديمة والنادرة. تسد بعض الدول جزء من موازنتها المالية من قيم الطوابع المباعة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Un sello postal, estampilla, estampa, sello o timbre es un comprobante del pago previo de los envíos efectuados por correo en forma de etiqueta, generalmente engomada, o directamente impreso. El sello es un pequeño papel cuya forma más usual es rectangular o cuadrada, qué se pega en un sobre y que indica que la persona que realiza el envío pagó el servicio. El arte correo utiliza a menudo este medio y este formato para su difusión creando falsos sellos postales de todo tipo. Los sellos de valor variable o ATM[cita requerida] son aquellos impresos y distribuidos a través de máquinas. Éstas imprimen el valor de franqueo deseado por el usuario en un papel especial y el sello o estampilla resultante puede ser empleado para franqueo como un sello \"tradicional\".",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Nicaragua1_1913.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744503680,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 25126,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Piece"
            }
        ]
    },
    "http://dbpedia.org/resource/Mail_art": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/James_H._Baxter": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Postage_stamp": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Postal_stamp": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Calvin_Waters_Christian": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/James_J._Matejka_Jr.": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Saul_Newbury": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Vincent_Domanski_Jr.": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Woodbury_Hicks": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Adhesive_postage_stamp": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Stamp_(postage)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Postage_stamp/how_dispensed": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Post_stamp": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Postage_stamp_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Leon_Vincent_Rapkin": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Henry_Ellis_Harris": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/George_Wendell_Brett": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Varro_Eugene_Tyler": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Korea_Minting_and_Security_Printing_Corporation": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Trish_Kaufmann": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Stamp": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Postage_stamps": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Joh._Enschedé": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Solomon_Glass": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Postage_Stamp": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Charles_Foster_Richards": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    },
    "http://dbpedia.org/resource/Col._Charles_S._Hamilton": {
        "http://dbpedia.org/ontology/significantProject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postage_stamp"
            }
        ]
    }
}