{
    "http://en.wikipedia.org/wiki/Postdoctoral_researcher": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Geoffrey_Hinton": {
        "http://dbpedia.org/ontology/notableStudent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_research": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Leslie_Ungerleider": {
        "http://dbpedia.org/ontology/almaMater": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_researcher": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Institution108053576"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/University108286569"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUniversitiesAndColleges"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/EducationalInstitution108276342"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "博士研究員",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "باحث ما بعد الدكتوراه",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Chercheur postdoctoral",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Assegnista di ricerca",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Investigación postdoctoral",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "博士後",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Postdoktorand",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Постдокторантура",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Postdoc",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Postdoctoral researcher",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Pós-doutorado",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Een Postdoc (Engels, afkorting van: post-doctoral researcher, met andere woorden: na de wetenschappelijke promotie) is een veelal pas gepromoveerde junior-onderzoeker, die op basis van een tijdelijk contract (variërend van één tot vijf jaar) zelfstandig wetenschappelijk onderzoek verricht aan een universiteit of onderzoeksinstituut. Veelal betreft het een voortzetting van of een vervolg van het onderzoek dat deze reeds als doctorandus had verricht. Kreeg de persoon gedurende de doctoraatsfase veel begeleiding, in de hoedanigheid van deze functie geniet hij of zij veel meer zelfstandigheid en verantwoordelijkheid voor het onderzoeksproject en het verwerven van gelden hiervoor. De bedoeling is dat een postdoc na een aantal jaren definitief wordt aangesteld als vaste onderzoeker aan een unive",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La investigación postdoctoral es la investigación académica o científica llevada a cabo por una persona que ha completado sus estudios de doctorado, normalmente dentro de los años siguientes a su titulación. Su objetivo es profundizar conocimientos en un tema especializado, siguiendo su línea de trabajo doctoral. La investigación postdoctoral a menudo se considera esencial para la misión académica de la institución de acogida, y se espera la producción de publicaciones. En algunos países, la investigación post-doctoral debe conducir a una mayor formación académica y a una preparación para la inserción en el ámbito universitario.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "博士研究員（はくしけんきゅういん、Postdoctoral Researcher）とは、博士号（ドクター）取得後に任期制の職に就いている研究者や、そのポスト自体を指す語である。英語圏での略称であるpostdocに倣ってポスドクと称されたり 博士後研究員とも呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L'assegnista di ricerca è una figura professionale che riprende quella dell'assegnatario di borse post-dottorali. Essa è regolata dall'articolo 22 della legge 240/2010, che ha modificato la legge 449/97, secondo cui l'assegnista di ricerca è un dottore di ricerca o laureato in possesso di curriculum scientifico professionale idoneo per lo svolgimento di attività di ricerca.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "博士後，又稱博士後研究員，指那些在取得博士学位之後在大学或科研机构中有限期地专门从事相关研究或深造的人。博士後工作的機構稱為“博士後科研流動站”或“博士後科研工作站”。作為有期限的工作（研究）人員，在工作期滿後，必須退出博士後站點。 一個博士後位置從本質上來說就是一個工作（研究）崗位，它通常為有限期的，從6個月到5年不等。博士後的資助形式常為工資或獎學金。設置一個博士後崗位或從事博士後研究的理由通常有： \n*  大學或研究機構無法提供一個無限期的工作或研究崗位 \n*  提升自身的科研能力，同時發表更多的論文 \n*  積累經驗及資歷，以便獲得某個職位或職稱",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Der Postdoktorand (auch: Postdoc oder Post-Doc) ist ein Wissenschaftler, der nach Beendigung einer Promotion den Doktorgrad erlangt hat und nun an einer Universität oder einem Forschungsinstitut befristet angestellt ist. Während dieser Zeit arbeitet er an Forschungsprojekten, wobei die Stelle des Postdoktoranden meist durch Drittmittel finanziert wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "درجة علمية من شروطها أن يكون الباحث حاصلاً على شهادة الدكتوراه على الأقل. في دول مثل الصين يوجد ما يزيد عن ثلاثين الف باحث ما بعد الدكتوراه منذ ان اعادت التعليم بعد الدكتوراه في العام 1985. في عام 2005 كان يدرس فى الصين اكثر من 12 الف شخص يعملون فى محطات ما بعد الدكتوراه. طورت الصين نظاما خاصا بها لما بعد الدكتوراه عبر الاستفادة من تجارب الدول المتقدمة فى اجتذاب العلماء الشباب ذوي المستوى العالي والاستفادة منهم. محطات ما بعد الدكتوراه انشأتها جامعات ومعاهد بحوث وشركات حيث بمقدور الخريجين من دراسات الدكتوراه ان يواصلوا دراساتهم الاكاديمية تحت اشراف الاساتذة. فى العقدين الماضيين انشئت 1363 محطة ما بعد الدكتوراه فى 343 معهداً للتعليم العالي ومركز بحوث بينما تدير شركات ومؤسسات تكنولوجيا عالية 1018 محطة ما بعد الدكتوراه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "On appelle souvent chercheur postdoctoral (ou, improprement, postdoctorant ou encore chercheur postdoctorat, souvent en abrégé en « postdoc ») un chercheur titulaire d'une thèse de doctorat (généralement depuis moins de dix ans) engagé en contrat à durée déterminée dans un laboratoire de recherche. Comme le contexte concurrentiel et la course aux publications et d'une culture de performance à court terme, il est parfois défavorable au travail sur la durée, serein et collaboratif avec les pairs ; conditions admises comme nécessaires aux avancées de la science à long terme.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Um pós-doutorado (português brasileiro) ou pós-doutoramento (português europeu) consiste em uma atividade especializada ou estágio de pesquisa em universidade, realizado após a conclusão do doutorado. Quem termina um doutorado e quer continuar se aprimorando como pesquisador tem a opção de fazer um pós-doutorado, que lhe dará um nível de excelência em determinada área do conhecimento. Ao contrário da pós-graduação (mestrado e doutorado), o estágio de pós-doutorado não visa obtenção de um título. Em outras palavras não existe o título pós-doutor.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A postdoctoral researcher is a person professionally conducting research after the completion of their doctoral studies (typically a PhD). The ultimate goal of a postdoctoral research position is to pursue additional research, training, or teaching in order to have better skills to pursue a career in academia, research, or any other fields. Postdocs often, but not always, have a temporary academic appointment, sometimes in preparation for an academic faculty position. They continue their studies and/or carry out research and further increase expertise in a specialist subject, including integrating a team and acquiring novel skills and research methods. Postdoctoral research is often considered essential while advancing the scholarly mission of the host institution; it is expected to produc",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Постдокторантура (постдокторат, постдок) — в странах Западной Европы, Америки, в Австралии научное исследование, выполняемое учёным, недавно получившим докторскую степень PhD (по мнению некоторых авторов соответствует степени кандидата наук в постсоветских странах). Постдокторантура устраивается при высших учебных заведениях и научных учреждениях за их счёт (оформляется штатное рабочее место) или за счёт фонда стипендий или гранта. Финансовые условия и сроки работы (в среднем 2-3 года) различаются в разных странах. В постдокторантуру объявляется конкурс.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Post-doctoral_degree"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.011bgs4m"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Chercheur_postdoctoral"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Postdoc"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Assegnista_di_ricerca"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/博士研究員"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Postdoktorand"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1125292"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Investigación_postdoctoral"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Postdoctoral_research"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Pós-doutorado"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1125292"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Academic_administration"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Postdoctoral_research"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Postdoctoral_researcher"
            }
        ],
        "http://dbpedia.org/property/color": [
            {
                "type": "literal",
                "value": "Purple",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "GreenYellow",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Orange",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Red",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Yellow",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Blue",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Postdoctoral_researcher?oldid=737990710"
            }
        ],
        "http://dbpedia.org/property/label": [
            {
                "type": "literal",
                "value": "Geosciences",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Psychology, social sciences and others",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Physical sciences",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Life sciences",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Math and computer sciences",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Engineering",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/thumb": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/value": [
            {
                "type": "literal",
                "value": 11,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 13,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 3,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 5,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 65,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.iitk.ac.in/new/postdoctoral-vacancies),"
            },
            {
                "type": "uri",
                "value": "http://futureofresearch.org/"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Post-doctoral researchers by discipline",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "On appelle souvent chercheur postdoctoral (ou, improprement, postdoctorant ou encore chercheur postdoctorat, souvent en abrégé en « postdoc ») un chercheur titulaire d'une thèse de doctorat (généralement depuis moins de dix ans) engagé en contrat à durée déterminée dans un laboratoire de recherche. Apparus d'abord dans le domaine de la biologie et plus particulièrement dans le monde anglo-saxon, les postdocs se sont généralisés dans la recherche académique à la fin des années 1990, y compris en France. Ces chercheurs sont généralement embauchés pour un à cinq ans sur un poste associé à un contrat de recherche propre à l'unité de recherche ou bien obtenu à titre personnel via un organisme de financement de la recherche. Certaines institutions proposent des contrats postdoctoraux dans la perspective d'une titularisation ; c'est en particulier le cas des universités américaines avec les systèmes de tenure track pour les enseignants-chercheurs. Le statut précaire du postdoctorat fait l'objet de critiques émanant des chercheurs eux-mêmes ou des institutions, notamment en France où il contraste avec le statut de fonctionnaire de la plupart des postes de chercheurs des EPST. Selon le Code de conduite pour le recrutement des chercheurs proposé par la Commission des communautés européennes, « Les institutions qui nomment des chercheurs titulaires d'un doctorat devraient établir des règles claires et des orientations explicites pour le recrutement et la nomination des chercheurs postdoctorat, y compris la durée maximale et les objectifs de ces nominations. Ces orientations devraient tenir compte du temps passé dans de précédentes nominations postdoctorat dans d'autres institutions, et du fait que le statut postdoctorat devrait être transitoire, dans le but premier d'offrir des possibilités supplémentaires de développement professionnel pour une carrière de chercheur dans le cadre de perspectives d'avancement à long terme. » Comme le contexte concurrentiel et la course aux publications et d'une culture de performance à court terme, il est parfois défavorable au travail sur la durée, serein et collaboratif avec les pairs ; conditions admises comme nécessaires aux avancées de la science à long terme.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "博士後，又稱博士後研究員，指那些在取得博士学位之後在大学或科研机构中有限期地专门从事相关研究或深造的人。博士後工作的機構稱為“博士後科研流動站”或“博士後科研工作站”。作為有期限的工作（研究）人員，在工作期滿後，必須退出博士後站點。 一個博士後位置從本質上來說就是一個工作（研究）崗位，它通常為有限期的，從6個月到5年不等。博士後的資助形式常為工資或獎學金。設置一個博士後崗位或從事博士後研究的理由通常有： \n*  大學或研究機構無法提供一個無限期的工作或研究崗位 \n*  提升自身的科研能力，同時發表更多的論文 \n*  積累經驗及資歷，以便獲得某個職位或職稱",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Постдокторантура (постдокторат, постдок) — в странах Западной Европы, Америки, в Австралии научное исследование, выполняемое учёным, недавно получившим докторскую степень PhD (по мнению некоторых авторов соответствует степени кандидата наук в постсоветских странах). Степень PhD является высшей ученой степенью в большинстве стран Западной Европы, Америки и в Австралии, где не существует понятия кандидат наук и доктор наук в отдельности. Ее в отличие от постсоветских стран получают вследствие научной работы в течение приблизительно 5-6 лет и публикации своих исследований в рейтинговых журналах и участия в ряде конференций. Предпринимается с целью повышения квалификации учёного и развития проектов, ведущихся в научном учреждении. В настоящее время в западных странах практически трудно устроиться на работу в научном учреждении, университете или серьезной фирме, не пройдя стадию постдокторантуры и не подтвердив при этом своей квалификации публикациями и серьезными проектами.. Постдокторантура устраивается при высших учебных заведениях и научных учреждениях за их счёт (оформляется штатное рабочее место) или за счёт фонда стипендий или гранта. Финансовые условия и сроки работы (в среднем 2-3 года) различаются в разных странах. В постдокторантуру объявляется конкурс. В ряде стран разворачивается общественное движение за гарантию прав постдокторантов: оплаты труда, перспектив карьерного роста и т. п. Так, Комиссия европейских сообществ рекомендовала установить чёткие правила и чёткие рекомендации для набора в постдокторантуру. В 2010 году постдокторанты Калифорнии создали профсоюз с целью улучшения условий труда, в частности, права подавать жалобу на дискриминацию или сексуальное преследование. Теперь в этом штате установлен достаточно высокий минимум заработной платы для новых постдоков.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La investigación postdoctoral es la investigación académica o científica llevada a cabo por una persona que ha completado sus estudios de doctorado, normalmente dentro de los años siguientes a su titulación. Su objetivo es profundizar conocimientos en un tema especializado, siguiendo su línea de trabajo doctoral. La investigación postdoctoral a menudo se considera esencial para la misión académica de la institución de acogida, y se espera la producción de publicaciones. En algunos países, la investigación post-doctoral debe conducir a una mayor formación académica y a una preparación para la inserción en el ámbito universitario. La investigación postdoctoral puede ser financiada a través de un nombramiento con un sueldo o un patrocinador. Los nombramientos para un puesto de investigación pueden ser llamados asistentes de investigación postdoctoral. Dependiendo del tipo de nombramiento, los investigadores postdoctorales puedan trabajar de forma independiente o bajo la supervisión de un investigador principal. En muchos países, los investigadores postdoctorales son coloquialmente llamados \"post-docs\". Los postdoctorados pueden durar varios años dependiendo de la capacidad del investigador para encontrar una posición permanente, lo cual depende del número e impacto de sus publicaciones. Una opción, cada día más en boga para los no interesados en la academia, es la de pasar directamente del doctorado a la industria. Esto, particularmente, es más factible en áreas de ingeniería y ciencias aplicadas. En la industria, los trabajadores con títulos doctorales, usualmente comienzan como investigadores, llevando a cabo y diseñando proyectos de investigación con cierto grado de autonomía. Con su entrenamiento en investigación y experiencia especializada, los científicos o ingenieros con títulos doctorales diseñan, realizan, y analizan experimentos o estudios. Para mantenerse al día en sus campos, los investigadores con frecuencia asisten a conferencias, leen publicaciones especializadas, y se reúnen con colegas de la industria y el mundo académico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "L'assegnista di ricerca è una figura professionale che riprende quella dell'assegnatario di borse post-dottorali. Essa è regolata dall'articolo 22 della legge 240/2010, che ha modificato la legge 449/97, secondo cui l'assegnista di ricerca è un dottore di ricerca o laureato in possesso di curriculum scientifico professionale idoneo per lo svolgimento di attività di ricerca. L'assegno di ricerca viene attribuito mediante selezione pubblica, generalmente per titoli e colloquio, e la sua durata è compresa tra 1 e 3 anni, con un limite massimo stabilito dalla legge in 6 anni. Nel mondo anglosassone la figura equivalente viene identificata in quella del Research Fellow, o a volte in quella del Postdoctoral Fellow, ma solo se in possesso del titolo di dottore di ricerca. Tuttavia, secondo la legislazione italiana vigente (articolo 24 della legge 240/2010), il Postdoctoral Fellow è equivalente al ricercatore a tempo determinato (tipologia a). A decorrere dal 2011, agli assegni si applicano le leggi fiscali relative all'articolo 4 della legge 13 agosto 1984, n. 476, nonché, quelle previdenziali all'articolo 2, commi 26 e seguenti, della legge 8 agosto 1995, n. 335, quelle per la maternità il decreto del Ministro del lavoro e della previdenza sociale 12 luglio 2007, pubblicato nella Gazzetta Ufficiale n. 247 del 23 ottobre 2007, e per la malattia, l'articolo 1, comma 788, della legge 27 dicembre 2006, n. 296, e successive modificazioni. Da rilevazioni dell'anno 2012, effettuate dal Ministero dell'Istruzione, dell'Università e della Ricerca, si stima in circa 14.000 il numero di assegnisti presso le Università pubbliche; ad essi si aggiungono gli assegnisti presso gli enti pubblici di ricerca.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "درجة علمية من شروطها أن يكون الباحث حاصلاً على شهادة الدكتوراه على الأقل. في دول مثل الصين يوجد ما يزيد عن ثلاثين الف باحث ما بعد الدكتوراه منذ ان اعادت التعليم بعد الدكتوراه في العام 1985. في عام 2005 كان يدرس فى الصين اكثر من 12 الف شخص يعملون فى محطات ما بعد الدكتوراه. طورت الصين نظاما خاصا بها لما بعد الدكتوراه عبر الاستفادة من تجارب الدول المتقدمة فى اجتذاب العلماء الشباب ذوي المستوى العالي والاستفادة منهم. محطات ما بعد الدكتوراه انشأتها جامعات ومعاهد بحوث وشركات حيث بمقدور الخريجين من دراسات الدكتوراه ان يواصلوا دراساتهم الاكاديمية تحت اشراف الاساتذة. فى العقدين الماضيين انشئت 1363 محطة ما بعد الدكتوراه فى 343 معهداً للتعليم العالي ومركز بحوث بينما تدير شركات ومؤسسات تكنولوجيا عالية 1018 محطة ما بعد الدكتوراه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A postdoctoral researcher is a person professionally conducting research after the completion of their doctoral studies (typically a PhD). The ultimate goal of a postdoctoral research position is to pursue additional research, training, or teaching in order to have better skills to pursue a career in academia, research, or any other fields. Postdocs often, but not always, have a temporary academic appointment, sometimes in preparation for an academic faculty position. They continue their studies and/or carry out research and further increase expertise in a specialist subject, including integrating a team and acquiring novel skills and research methods. Postdoctoral research is often considered essential while advancing the scholarly mission of the host institution; it is expected to produce relevant publications in peer-reviewed academic journals or conferences. In some countries, postdoctoral research may lead to further formal qualifications or certification, while in other countries it does not. Postdoctoral research may be funded through an appointment with a salary or an appointment with a stipend or sponsorship award. Appointments for such a research position may be called postdoctoral research fellow, postdoctoral research associate or postdoctoral research assistant. Depending on the type of appointment, postdoctoral researchers may work independently or under the supervision of a principal investigator. However, a designated postdoctoral research appointment may also be taken up when other suitable positions are not available, rather than merely pursuing the deepening of scholarly experience. In many English-speaking countries, postdoctoral researchers are colloquially referred to as \"postdocs\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Der Postdoktorand (auch: Postdoc oder Post-Doc) ist ein Wissenschaftler, der nach Beendigung einer Promotion den Doktorgrad erlangt hat und nun an einer Universität oder einem Forschungsinstitut befristet angestellt ist. Während dieser Zeit arbeitet er an Forschungsprojekten, wobei die Stelle des Postdoktoranden meist durch Drittmittel finanziert wird.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Um pós-doutorado (português brasileiro) ou pós-doutoramento (português europeu) consiste em uma atividade especializada ou estágio de pesquisa em universidade, realizado após a conclusão do doutorado. Quem termina um doutorado e quer continuar se aprimorando como pesquisador tem a opção de fazer um pós-doutorado, que lhe dará um nível de excelência em determinada área do conhecimento. Ao contrário da pós-graduação (mestrado e doutorado), o estágio de pós-doutorado não visa obtenção de um título. Em outras palavras não existe o título pós-doutor. O pesquisador pós-doutorando não tem vínculo trabalhista com a instituição que o recepciona e pode ou não ter bolsa de estudos que o financiará. É comum haver um professor supervisor na instituição, que será responsável por fiscalizar a realização dos objetivos da pesquisa. O objetivo maior é o aprofundamento da pesquisa em dada área do conhecimento, mas pode haver também a possibilidade de o pós-doutorando ter atividades paralelas, tais como oferecer cursos, aulas e palestras, assim como participar em júris ou bancas de avaliação, como no caso de avaliações de mestrados e doutorados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een Postdoc (Engels, afkorting van: post-doctoral researcher, met andere woorden: na de wetenschappelijke promotie) is een veelal pas gepromoveerde junior-onderzoeker, die op basis van een tijdelijk contract (variërend van één tot vijf jaar) zelfstandig wetenschappelijk onderzoek verricht aan een universiteit of onderzoeksinstituut. Veelal betreft het een voortzetting van of een vervolg van het onderzoek dat deze reeds als doctorandus had verricht. Kreeg de persoon gedurende de doctoraatsfase veel begeleiding, in de hoedanigheid van deze functie geniet hij of zij veel meer zelfstandigheid en verantwoordelijkheid voor het onderzoeksproject en het verwerven van gelden hiervoor. De bedoeling is dat een postdoc na een aantal jaren definitief wordt aangesteld als vaste onderzoeker aan een universiteit. In de praktijk zijn er in veel wetenschapsgebieden veel meer postdocs dan er vraag is naar vast aangesteld wetenschappelijk personeel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "博士研究員（はくしけんきゅういん、Postdoctoral Researcher）とは、博士号（ドクター）取得後に任期制の職に就いている研究者や、そのポスト自体を指す語である。英語圏での略称であるpostdocに倣ってポスドクと称されたり 博士後研究員とも呼ばれる。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737990710,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 383540,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Profession"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Postdoctoral researcher",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/activitySector": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academia"
            }
        ],
        "http://dbpedia.org/property/competencies": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Teaching"
            },
            {
                "type": "literal",
                "value": "*",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Research"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Person"
            }
        ],
        "http://dbpedia.org/property/formation": [
            {
                "type": "literal",
                "value": "PhD or equivalent",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/employmentField": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Academics"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctoral_fellowship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctoral_research": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_training": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_appointment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctorate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_Fellows": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_fellowship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctoral_researcher": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doc": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctoral": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoc": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctorate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post_doc": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctorate_fellow": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctural": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_fellows": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_fellow": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctoral_fellow": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_Fellow": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_Research_Fellow": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_research_fellow": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_student": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_scholar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Post-doctoral_researchers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    },
    "http://dbpedia.org/resource/Postdoctoral_researchers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Postdoctoral_researcher"
            }
        ]
    }
}