{
    "http://dbpedia.org/resource/Prime-Numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_number": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "عدد أولي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Número primo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Nombre premier",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Prime number",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Primzahl",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Priemgetal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Простое число",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "素数",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Número primo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "素数",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Numero primo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Liczba pierwsza",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "العدد الأولي (بالإنجليزية: Prime number) هو عدد طبيعي أكبر قطعاً من 1، لا يقبل القسمة إلا على نفسه وعلى الواحد فقط. يُدعى كل عدد طبيعي أكبر قطعاً من 1 وغير أولي عددا مؤلفا. على سبيل المثال، 5 هو عدد أولي لأنه لا يقبل القسمة إلا على 1 وعلى 5، بينما 6 هو عدد مؤلف لأنه قابل للقسمة على 1، وعلى 2 وعلى 3 وعلى 6. تقيم المبرهنة الأساسية في الحسابيات الدور المركزي للأعداد الأولية في نظرية الأعداد : كل عدد صحيح طبيعي أكبر قطعا من 1 يساوي جداء مجموعة وحيدة ما من الأعداد الأولية (بغض النظر إلي ترتيب هؤلاء الأعداد داخل هاته المجموعة). هاته المبرهنة تستلزم إقصاء 1 من لائحة الأعداد الأولية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Liczba pierwsza – liczba naturalna większa od 1, która ma dokładnie dwa dzielniki naturalne: jedynkę i siebie samą. Zbiór wszystkich liczb pierwszych oznacza się symbolem . Wykaz początkowych liczb pierwszych: 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, 53, 59, 61, 67, 71, 73, 79, 83, 89, 97, itd. W wykazie brak np. liczby 4, bowiem 4 ma dzielniki 1, 2 i 4. Podobnie z liczbą 6, która ma dzielniki: 1, 2, 3 i 6. Liczby naturalne większe od 1, które nie są pierwsze, nazywa się liczbami złożonymi. Liczby 4 i 6 są więc przykładami liczb złożonych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een priemgetal is een natuurlijk getal groter dan 1 dat slechts deelbaar is door 1 en door zichzelf. Het kleinste priemgetal is dus 2, want het heeft alleen 1 en 2 als delers. Het volgende is 3, met alleen de delers 1 en 3. Het getal 4 is geen priemgetal, het heeft behalve 1 en 4 ook 2 als deler. Een getal dat groter dan 1 is en geen priemgetal, heet een samengesteld getal. Priemgetallen vormen een belangrijk onderwerp in het deelgebied van de wiskunde, dat getaltheorie genoemd wordt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Просто́е число́ (др.-греч. πρώτος ἀριθμός) — натуральное (целое положительное) число, имеющее ровно два различных натуральных делителя — единицу и самого себя. Другими словами, число является простым, если оно больше и при этом делится без остатка только на и на . К примеру, — простое число, а является составным числом, так как, помимо и , также делится на и на . Последовательность простых чисел начинается так:",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "質數（Prime number），又称素数，指在大於1的自然数中，除了1和該数自身外，無法被其他自然数整除的数（也可定義為只有1與該數本身两个因数的数）。大於1的自然數若不是質數，則稱之為合數。例如，5是個質數，因為其正因數只有1與5，而6則是個合數，因為除了1與6外，2與3也是其正因數。算術基本定理確立了質數於數論裡的核心地位：任何大於1的整數均可被表示成一串唯一質數之乘積。該定理的唯一性需將1排除於質數外，因為在因數分解中可以有任意多個1，如3、1*3、1*1*3等都是3的有效因數分解。驗證一個數字 n 是否為質數的一種簡單但緩慢的方法為試除法。此一方法會測試 n 是否為任一在2與 之間的整數之倍數。比試除法更加有效率的演算法已被發現用來測試較大的數字是否為質數。特別的是，對一些特別形式的數字（如梅森數），有更快的方法。直到2016年1月為止，已知最大的質數為274207281-1。 存在無限多個質數，這在約公元前300年時，就已被歐幾里得所證明。仍不存在一已知的有用公式，可區別質數與合數。不過，質數的分佈，亦即質數在大數時的統計模式已可被建構出來。此類方向的第一個成果為質數定理，證明於19世紀晚期，表示隨機選擇一個數 n 為質數的機率會反比於其數位（或 n 的對數）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In matematica, un numero primo (in breve anche primo) è un numero intero positivo che abbia esattamente due divisori. Analogamente si può definire come un numero naturale maggiore di 1 che sia divisibile solamente per 1 e per sé stesso; al contrario, un numero maggiore di 1 che abbia più di due divisori è detto composto. Ad esempio 2, 3 e 5 sono primi mentre 4 e 6 non lo sono perché sono divisibili rispettivamente anche per 2 e per 2 e 3. L'unico numero pari primo è 2, in quanto tutti gli altri numeri pari sono divisibili per 2.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "素数（そすう、英: prime number）とは、自然数で、正の約数が 1 と自分自身のみであるもののことで、ただし 1 は（現在では）含めない。正の約数の個数が 2 である自然数と言い換えることもできる。1 でない自然数で素数でないものは合成数と呼ばれる。 一般には、素数は代数体の整数環の素元として定義される（そこでは反数などの同伴なものも素数に含まれる）。このため、有理整数環での素数は有理素数と呼ばれることもある。 最小の素数は 2 で、素数は無数に存在する。したがって、素数からなる無限数列が得られる。 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, …（オンライン整数列大辞典の数列 A40） 素数は無数に存在することは、紀元前3世紀頃のユークリッドの著書『原論』で既に証明されていた。 自然数あるいは実数の中での素数の分布の様子は高度に非自明で、リーマン予想などの現代数学の重要な問題との興味深い結び付きが発見されている。 分散コンピューティング・プロジェクト GIMPS により、史上最大の素数の探求が行われている。2017年2月現在で知られている最大の素数は、2016年1月に発見された、現在分かっている中で49番目のメルセンヌ素数 274207281 − 1 であり、十進法で表記したときの桁数は2233万8618桁に及ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En matemáticas un número primo es un número natural mayor que 1 que tiene únicamente dos divisores distintos: él mismo y el 1.Por el contrario, los números compuestos son los números naturales que tienen algún divisor natural aparte de sí mismos y del 1 y por lo tanto, pueden factorizarse. El número 1, , no se considera ni primo ni compuesto. La propiedad de ser primo se denomina primalidad.A veces se habla de número primo impar para referirse a cualquier número primo mayor que 2, ya que este es el único número primo par.A veces se denota el conjunto de todos los números primos por",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Número primo, é um número cujo conjunto dos divisores não inversíveis não é vazio, e todos os seus elementos são produtos de por números inteiros inversíveis. De acordo com esta definição, e não são números primos. Um número inteiro primo é aquele que tem somente quatro divisores distintos, e Já um número natural primo tem unicamente dois divisores naturais distintos: o número um e ele mesmo. A propriedade de ser um primo é chamada \"primalidade\", e a palavra \"primo\" também é utilizada como substantivo ou adjetivo, se um número inteiro tem módulo maior que um e não é primo, diz-se que é composto (e \n*",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un nombre premier est un entier naturel qui admet exactement deux diviseurs distincts entiers et positifs (qui sont alors 1 et lui-même). Ainsi, 1 n'est pas premier car il n'a qu'un seul diviseur entier positif ; 0 non plus car il est divisible par tous les entiers positifs. Par opposition, un nombre non nul produit de deux nombres entiers différents de 1 est dit composé. Par exemple 6 = 2 × 3 est composé, tout comme 24 = 3 × 8 ou 4 × 6, mais 11 est premier car 1 et 11 sont les seuls diviseurs de 11. Les nombres 0 et 1 ne sont ni premiers ni composés.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A prime number (or a prime) is a natural number greater than 1 that has no positive divisors other than 1 and itself. A natural number greater than 1 that is not a prime number is called a composite number. For example, 5 is prime because 1 and 5 are its only positive integer factors, whereas 6 is composite because it has the divisors 2 and 3 in addition to 1 and 6. The fundamental theorem of arithmetic establishes the central role of primes in number theory: any integer greater than 1 can be expressed as a product of primes that is unique up to ordering. The uniqueness in this theorem  1 as a prime because one can include arbitrarily many instances of 1 in any factorization, e.g., 3, 1 · 3, 1 · 1 · 3, etc. are all valid factorizations of 3.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Eine Primzahl ist eine natürliche Zahl, die größer als 1 und ausschließlich durch sich selbst und durch 1 teilbar ist. Eine Primzahl ist also eine natürliche Zahl, die genau zwei natürliche Zahlen als Teiler hat. Die kleinsten Primzahlen sind: Eine natürliche Zahl größer als 1 heißt prim, wenn sie eine Primzahl ist, andernfalls heißt sie zusammengesetzt. Die Zahlen 0 und 1 sind weder prim noch zusammengesetzt. Das Wort „Primzahl“ kommt aus dem Lateinischen (numerus primus) und bedeutet „die erste Zahl“. Die Bedeutung der Primzahlen",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Número_primo"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Numero_primo"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4047263-2"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Bilangan_prima"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zenbaki_lehen"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Prvočíslo"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/소수_(수론)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Nombre_premier"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/素数"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πρώτος_αριθμός"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Liczba_pierwsza"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q49008"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Priemgetal"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q49008"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Primzahl"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Número_primo"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05x5j"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_proofs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Prime_numbers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Integer_sequences"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Prime_number_Cuisenaire_rods_7.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Prime_number"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Prime_number?oldid=744737631"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.primos.mat.br/indexen.html"
            },
            {
                "type": "uri",
                "value": "http://www.alpertron.com.ar/ECM.HTM"
            },
            {
                "type": "uri",
                "value": "http://www.ams.org/bookstore-getitem/item=MMONO/13.S"
            },
            {
                "type": "uri",
                "value": "http://www.maths.ex.ac.uk/~mwatkins/zeta/vardi.html"
            },
            {
                "type": "uri",
                "value": "http://www.bigprimes.net/"
            },
            {
                "type": "uri",
                "value": "http://www.musicoftheprimes.com/"
            },
            {
                "type": "uri",
                "value": "http://plus.maths.org/issue49/package/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.had2know.com/academics/prime-composite.html"
            },
            {
                "type": "uri",
                "value": "http://primes.utm.edu/"
            }
        ],
        "http://dbpedia.org/property/id": [
            {
                "type": "literal",
                "value": "p/p074530",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Liczba pierwsza – liczba naturalna większa od 1, która ma dokładnie dwa dzielniki naturalne: jedynkę i siebie samą. Zbiór wszystkich liczb pierwszych oznacza się symbolem . Wykaz początkowych liczb pierwszych: 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, 53, 59, 61, 67, 71, 73, 79, 83, 89, 97, itd. W wykazie brak np. liczby 4, bowiem 4 ma dzielniki 1, 2 i 4. Podobnie z liczbą 6, która ma dzielniki: 1, 2, 3 i 6. Liczby naturalne większe od 1, które nie są pierwsze, nazywa się liczbami złożonymi. Liczby 4 i 6 są więc przykładami liczb złożonych. Z podanych definicji wynika, że liczby 0 i 1 nie są ani pierwsze, ani złożone.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een priemgetal is een natuurlijk getal groter dan 1 dat slechts deelbaar is door 1 en door zichzelf. Het kleinste priemgetal is dus 2, want het heeft alleen 1 en 2 als delers. Het volgende is 3, met alleen de delers 1 en 3. Het getal 4 is geen priemgetal, het heeft behalve 1 en 4 ook 2 als deler. Een getal dat groter dan 1 is en geen priemgetal, heet een samengesteld getal. Priemgetallen vormen een belangrijk onderwerp in het deelgebied van de wiskunde, dat getaltheorie genoemd wordt. Door de afspraak dat het getal 1 geen priemgetal is, kan onder andere de hoofdstelling van de rekenkunde eenvoudiger geformuleerd worden. De eerste 30 priemgetallen zijn 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, 53, 59, 61, 67, 71, 73, 79, 83, 89, 97, 101, 103, 107, 109 en 113. Priemgetallen werden reeds door de oude Grieken bestudeerd. Er zijn oneindig veel priemgetallen. Het bewijs hiervoor wordt gegeven door de stelling van Euclides. De oudste methode om priemgetallen te vinden is de zeef van Eratosthenes, die in de animatie hieronder wordt geïllustreerd. Een bepaald type priemgetallen wordt gevormd door de mersennepriemgetallen. Van een mersennegetal, dat wil zeggen een getal van de vorm 2n-1, kan betrekkelijk gemakkelijk vastgesteld worden of het een priemgetal is of niet. Er is geen formule bekend die alle priemgetallen, maar geen samengestelde getallen oplevert. De verdeling van priemgetallen, dat wil zeggen, het statistische gedrag van grote aantallen priemgetallen, kan echter wel worden gemodelleerd. Het eerste resultaat in die richting was de priemgetalstelling, die stelt dat de kans dat een gegeven, willekeurig gekozen getal n een priemgetal is, omgekeerd evenredig is met het aantal cijfers, of de logaritme van n. Deze stelling is aan het einde van de 19e eeuw bewezen. De onbewezen Riemann-hypothese, die van 1859 dateert, impliceert een verfijnde verklaring hiervan met betrekking tot de verdeling van de priemgetallen. Ondanks intensieve studie staan veel fundamentele vragen met betrekking tot priemgetallen nog steeds open. Zo zijn bijvoorbeeld het vermoeden van Goldbach, dat beweert dat elk even getal groter dan twee de som is van twee priemgetallen, en het vermoeden van de priemtweelingen, dat zegt dat er oneindig veel priemgetaltweelingen (paren van priemgetallen, waarvan het verschil gelijk is aan twee) moeten bestaan, al meer dan een eeuw onopgelost, ondanks de ogenschijnlijke eenvoud van deze uitspraken. Priemgetallen worden toegepast in verschillende delen van de informatietechnologie, onder andere bij het beveiligen van digitale informatie, door middel van cryptografie. Met behulp van de priemgetaltest wordt bepaald dat een getal een priemgetal is. In de asymmetrische cryptografie wordt bijvoorbeeld gebruikgemaakt van de moeilijkheid om grote getallen in hun priemfactoren te ontbinden. De zoektocht naar extreem grote priemgetallen, vaak met behulp van distributed computing, heeft de studie van de priemgetallen gestimuleerd. Begin 2013 bestond het grootst bekende priemgetal uit 17.425.170 cijfers. Op 17 september 2015 werd het op dat moment grootste priemgetal (274.207.281-1) ontdekt, dat volledig uitgeschreven uit 22.338.618 cijfers bestaat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "En matemáticas un número primo es un número natural mayor que 1 que tiene únicamente dos divisores distintos: él mismo y el 1.Por el contrario, los números compuestos son los números naturales que tienen algún divisor natural aparte de sí mismos y del 1 y por lo tanto, pueden factorizarse. El número 1, , no se considera ni primo ni compuesto. Los 168 números primos menores de 1.000 son:2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, 53, 59, 61, 67, 71, 73, 79, 83, 89, 97, 101, 103, 107, 109, 113, 127, 131, 137, 139, 149, 151, 157, 163, 167, 173, 179, 181, 191, 193, 197, 199, 211, 223, 227, 229, 233, 239, 241, 251, 257, 263, 269, 271, 277, 281, 283, 293, 307, 311, 313, 317, 331, 337, 347, 349, 353, 359, 367, 373, 379, 383, 389, 397, 401, 409, 419, 421, 431, 433, 439, 443, 449, 457, 461, 463, 467, 479, 487, 491, 499, 503, 509, 521, 523, 541, 547, 557, 563, 569, 571, 577, 587, 593, 599, 601, 607, 613, 617, 619, 631, 641, 643, 647, 653, 659, 661, 673, 677, 683, 691, 701, 709, 719, 727, 733, 739, 743, 751, 757, 761, 769, 773, 787, 797, 809, 811, 821, 823, 827, 829, 839, 853, 857, 859, 863, 877, 881, 883, 887, 907, 911, 919, 929, 937, 941, 947, 953, 967, 971, 977, 983, 991, 997 (sucesión A000040 en OEIS). La propiedad de ser primo se denomina primalidad.A veces se habla de número primo impar para referirse a cualquier número primo mayor que 2, ya que este es el único número primo par.A veces se denota el conjunto de todos los números primos por .En la teoría algebraica de números, a los números primos se les conoce como números racionales primos para distinguirlos de los números gaussianos primos. El estudio de los números primos es una parte importante de la teoría de números, rama de las matemáticas que versa sobre las propiedades, básicamente aritméticas, de los números enteros.Los números primos están presentes en algunas conjeturas centenarias tales como la hipótesis de Riemann y la conjetura de Goldbach, resuelta por el peruano Harald Helfgott en su forma débil.La distribución de los números primos es un tema recurrente de investigación en la teoría de números: si se consideran números individuales, los primos parecen estar distribuidos aleatoriamente, pero la distribución «global» de los números primos sigue leyes bien definidas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "素数（そすう、英: prime number）とは、自然数で、正の約数が 1 と自分自身のみであるもののことで、ただし 1 は（現在では）含めない。正の約数の個数が 2 である自然数と言い換えることもできる。1 でない自然数で素数でないものは合成数と呼ばれる。 一般には、素数は代数体の整数環の素元として定義される（そこでは反数などの同伴なものも素数に含まれる）。このため、有理整数環での素数は有理素数と呼ばれることもある。 最小の素数は 2 で、素数は無数に存在する。したがって、素数からなる無限数列が得られる。 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, …（オンライン整数列大辞典の数列 A40） 素数は無数に存在することは、紀元前3世紀頃のユークリッドの著書『原論』で既に証明されていた。 自然数あるいは実数の中での素数の分布の様子は高度に非自明で、リーマン予想などの現代数学の重要な問題との興味深い結び付きが発見されている。 分散コンピューティング・プロジェクト GIMPS により、史上最大の素数の探求が行われている。2017年2月現在で知られている最大の素数は、2016年1月に発見された、現在分かっている中で49番目のメルセンヌ素数 274207281 − 1 であり、十進法で表記したときの桁数は2233万8618桁に及ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Número primo, é um número cujo conjunto dos divisores não inversíveis não é vazio, e todos os seus elementos são produtos de por números inteiros inversíveis. De acordo com esta definição, e não são números primos. Um número inteiro primo é aquele que tem somente quatro divisores distintos, e Já um número natural primo tem unicamente dois divisores naturais distintos: o número um e ele mesmo. Uma das questões pesquisadas sobre os números primos é de como eles se distribuem nos naturais, com que frequência isso ocorre e qual a distância que existe entre eles. Por exemplo, existem vários pares de números primos que se diferem em duas unidades: (3, 5), (5, 7), (11, 13), (17, 19), (41, 43), (59, 61), (71, 73), (101, 103), (107, 109). Pares de números primos com essa propriedades são denominados de primos gêmeos. Não se sabe ainda se existem infinitos pares de números primos gêmeos. A propriedade de ser um primo é chamada \"primalidade\", e a palavra \"primo\" também é utilizada como substantivo ou adjetivo, se um número inteiro tem módulo maior que um e não é primo, diz-se que é composto (e também não são compostos). Como \"dois\" é o único número primo par, o termo \"primo ímpar\" refere-se a todo primo maior do que dois. Existem infinitos números primos, como demonstrado por Euclides por volta de 300 a.C..O conceito de número primo é muito importante na teoria dos números. Um dos resultados da teoria dos números é o Teorema Fundamental da Aritmética, que afirma que qualquer número natural diferente de 1 pode ser escrito de forma única (desconsiderando a ordem) como um produto de números primos (chamados fatores primos): este processo se chama decomposição em fatores primos (fatorização). Existem 168 números primos positivos menores do que 1000. São eles: Exemplos de decomposições: \n* \n* \n* \n* \n* \n* (A última parte desta sessão tem como fonte o livro RIBENBOIM, Paulo. Números Primos. Velhos mistérios e novos recordes. 1ª ed. Rio de Janeiro: IMPA, 2012.) Para todo primo p seja p# o produto de todos os números primos q inferiores ou iguais a p. De acordo com a terminologia empregada por Dubner (1987), p# é chamado o primorial de p. Temos dois problemas em aberto sobre a noção de primorial: a) Existe uma infinidade de números primos p tais que p# + 1 seja primo?b) Existe uma infinidade de números primos p tais que p# + 1 seja composto? O que se sabe: \n*  O maior número primo conhecido da forma p# + 1 é 392113# + 1, com 169966 algarismos, foi descoberto por D. Heuer et al. Em 2001. \n*  A lista completa dos números primos p < 632700 tais que p# + 1 seja primo é a seguinte: P = 2, 3, 5, 7, 11, 31, 379, 1019, 1021, 2657, 3229, 4547, 4787, 11549, 13649, 18523, 23801, 24029, 42209, 145823, 366439 e 392113. \n*  Caldwell e Gallot publicaram em 2002 a lista para p < 120000. O primo 145823# + 1 foi descoberto em 2000 por A.E. Anderson, D.E. Robinson et al. O primo 366439# + 1 foi descoberto em 2001 por D. Heuer et al. \n*  15877# – 1 é o maior primo encontrado da forma p# – 1; tem 6845 algarismos e estava incluído na lista de Caldwell e Gallot de 2002.  \n*  A lista dos números primos p < 650000 tais que p# – 1 é primo é a seguinte: 3, 5, 11, 13, 41, 89, 317, 337, 991, 1873, 2053, 2377, 4093, 4297, 4583, 6569, 13033 e 15877. \n*  A lista para p < 120000 foi publicada em 2002 por Caldwell e Gallot, posteriormente nenhum outro primo p# – 1 foi descoberto.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un nombre premier est un entier naturel qui admet exactement deux diviseurs distincts entiers et positifs (qui sont alors 1 et lui-même). Ainsi, 1 n'est pas premier car il n'a qu'un seul diviseur entier positif ; 0 non plus car il est divisible par tous les entiers positifs. Par opposition, un nombre non nul produit de deux nombres entiers différents de 1 est dit composé. Par exemple 6 = 2 × 3 est composé, tout comme 24 = 3 × 8 ou 4 × 6, mais 11 est premier car 1 et 11 sont les seuls diviseurs de 11. Les nombres 0 et 1 ne sont ni premiers ni composés. Les vingt-cinq nombres premiers inférieurs à 100 sont : 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, 53, 59, 61, 67, 71, 73, 79, 83, 89 et 97. De telles listes de nombres premiers inférieurs à une borne donnée, ou compris entre deux bornes, peuvent être obtenues grâce à diverses méthodes de calcul. Mais il n'existe pas de liste exhaustive (finie) de nombres premiers car il existe une infinité de nombres premiers (on le sait depuis l'Antiquité : voir Théorème d'Euclide sur les nombres premiers). La notion de nombre premier est une notion de base en arithmétique élémentaire : le théorème fondamental de l'arithmétique assure qu'un nombre composé est factorisable en un produit de nombres premiers, et que cette factorisation est unique à l'ordre des facteurs près. Elle admet des généralisations importantes dans des branches des mathématiques plus avancées, comme la théorie algébrique des nombres, qui prennent ainsi à leur tour l'appellation d'arithmétique. Par ailleurs, de nombreuses applications industrielles de l'arithmétique reposent sur la connaissance algorithmique des nombres premiers, et parfois plus précisément sur la difficulté des problèmes algorithmiques qui leur sont liés ; par exemple certains systèmes cryptographiques et des méthodes de transmission de l'information. Les nombres premiers sont aussi utilisés pour construire des tables de hachage et pour constituer des générateurs de nombres pseudo-aléatoires. Découvert le 7 janvier 2016, le plus grand nombre premier connu est le  274 207 281 – 1, qui comporte plus de 22 millions de chiffres en écriture décimale.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In matematica, un numero primo (in breve anche primo) è un numero intero positivo che abbia esattamente due divisori. Analogamente si può definire come un numero naturale maggiore di 1 che sia divisibile solamente per 1 e per sé stesso; al contrario, un numero maggiore di 1 che abbia più di due divisori è detto composto. Ad esempio 2, 3 e 5 sono primi mentre 4 e 6 non lo sono perché sono divisibili rispettivamente anche per 2 e per 2 e 3. L'unico numero pari primo è 2, in quanto tutti gli altri numeri pari sono divisibili per 2. La successione dei numeri primi inizia con 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37… Quello di numero primo è uno dei concetti basilari della teoria dei numeri, la parte della matematica che studia i numeri interi: l'importanza sta nella possibilità di costruire con essi, attraverso la moltiplicazione, tutti gli altri numeri interi, nonché l'unicità di tale fattorizzazione. I primi sono inoltre infiniti e la loro distribuzione è tuttora oggetto di molte ricerche. I numeri primi sono oggetto di studio fin dall'antichità: i primi risultati risalgono infatti agli antichi Greci, e in particolare agli Elementi di Euclide, scritti attorno al 300 a.C. Ciononostante, numerose congetture che li riguardano non sono state ancora dimostrate; tra le più note vi sono l'ipotesi di Riemann, la congettura di Goldbach e quella dei primi gemelli, indimostrate a tutto il 2015, a più di un secolo dalla loro formulazione. Essi sono rilevanti anche in molti altri ambiti della matematica pura, come ad esempio l'algebra o la geometria; recentemente hanno assunto un'importanza cruciale anche nella matematica applicata, e in particolare nella crittografia.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Eine Primzahl ist eine natürliche Zahl, die größer als 1 und ausschließlich durch sich selbst und durch 1 teilbar ist. Eine Primzahl ist also eine natürliche Zahl, die genau zwei natürliche Zahlen als Teiler hat. Die kleinsten Primzahlen sind: Eine natürliche Zahl größer als 1 heißt prim, wenn sie eine Primzahl ist, andernfalls heißt sie zusammengesetzt. Die Zahlen 0 und 1 sind weder prim noch zusammengesetzt. Das Wort „Primzahl“ kommt aus dem Lateinischen (numerus primus) und bedeutet „die erste Zahl“. Die Bedeutung der Primzahlen für viele Bereiche der Mathematik beruht auf drei Folgerungen aus dieser Definition: \n*  Existenz und Eindeutigkeit der Primfaktorzerlegung: Jede natürliche Zahl, die größer als 1 und selbst keine Primzahl ist, lässt sich als Produkt von mindestens zwei Primzahlen schreiben. Diese Produktdarstellung ist bis auf die Reihenfolge der Faktoren eindeutig. Zum Beweis dient das \n*  Lemma von Euklid: Ist ein Produkt zweier natürlicher Zahlen durch eine Primzahl teilbar, so ist mindestens einer der Faktoren durch sie teilbar. \n*  Primzahlen lassen sich nicht als Produkt zweier natürlicher Zahlen, die beide größer als 1 sind, darstellen. Diese Eigenschaften werden in der Algebra für  des Primzahlbegriffs genutzt. Schon im antiken Griechenland interessierte man sich für die Primzahlen und entdeckte einige ihrer Eigenschaften. Obwohl Primzahlen seit damals stets einen großen Reiz auf die Menschen ausübten, sind viele die Primzahlen betreffenden Fragen bis heute ungeklärt, darunter solche, die mehr als hundert Jahre alt und leicht verständlich formulierbar sind. Dazu gehören die Goldbachsche Vermutung, wonach außer 2 jede gerade Zahl als Summe zweier Primzahlen darstellbar ist, und die Vermutung, dass es unendlich viele Primzahlzwillinge gibt (das sind Paare von Primzahlen, deren Differenz gleich 2 ist). Über 2000 Jahre lang konnte man keinen praktischen Nutzen aus dem Wissen über die Primzahlen ziehen. Dies änderte sich erst mit dem Aufkommen elektronischer Rechenmaschinen, bei denen die Primzahlen beispielsweise in der Kryptographie eine zentrale Rolle spielen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "質數（Prime number），又称素数，指在大於1的自然数中，除了1和該数自身外，無法被其他自然数整除的数（也可定義為只有1與該數本身两个因数的数）。大於1的自然數若不是質數，則稱之為合數。例如，5是個質數，因為其正因數只有1與5，而6則是個合數，因為除了1與6外，2與3也是其正因數。算術基本定理確立了質數於數論裡的核心地位：任何大於1的整數均可被表示成一串唯一質數之乘積。該定理的唯一性需將1排除於質數外，因為在因數分解中可以有任意多個1，如3、1*3、1*1*3等都是3的有效因數分解。驗證一個數字 n 是否為質數的一種簡單但緩慢的方法為試除法。此一方法會測試 n 是否為任一在2與 之間的整數之倍數。比試除法更加有效率的演算法已被發現用來測試較大的數字是否為質數。特別的是，對一些特別形式的數字（如梅森數），有更快的方法。直到2016年1月為止，已知最大的質數為274207281-1。 存在無限多個質數，這在約公元前300年時，就已被歐幾里得所證明。仍不存在一已知的有用公式，可區別質數與合數。不過，質數的分佈，亦即質數在大數時的統計模式已可被建構出來。此類方向的第一個成果為質數定理，證明於19世紀晚期，表示隨機選擇一個數 n 為質數的機率會反比於其數位（或 n 的對數）。 許多有關質數的問題依然未解，如哥德巴赫猜想（每個大於2的偶數可表示成兩個素數之和）及孿生質數猜想（存在無窮多對相差2的質數）。這些問題促進了數論各個分支的發展，主要在於數字的解析或代數方面。質數被用於資訊科技裡的幾個程序中，如公鑰加密利用了難以將大數分解成其質因數之類的性質。質數亦在其他數學領域裡形成了各種廣義化的質數概念，主要出現在代數裡，如質元素及質理想。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Просто́е число́ (др.-греч. πρώτος ἀριθμός) — натуральное (целое положительное) число, имеющее ровно два различных натуральных делителя — единицу и самого себя. Другими словами, число является простым, если оно больше и при этом делится без остатка только на и на . К примеру, — простое число, а является составным числом, так как, помимо и , также делится на и на . Натуральные числа, которые больше единицы и не являются простыми, называются составными. Таким образом, все натуральные числа разбиваются на три класса: единицу (имеющую один натуральный делитель), простые числа (имеющие два натуральных делителя) и составные числа (имеющие больше двух натуральных делителей). Изучением свойств простых чисел занимается теория чисел. В теории колец простым числам соответствуют неприводимые элементы. Последовательность простых чисел начинается так: 2, 3, 5, 7, 11, 13, 17, 19, 23, 29, 31, 37, 41, 43, 47, 53, 59, 61, 67, 71, 73, 79, 83, 89, 97, 101, 103, 107, 109, 113, 127, 131, 137, 139, 149, 151, 157, 163, 167, 173, 179, 181, 191, 193, 197, 199 …",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "العدد الأولي (بالإنجليزية: Prime number) هو عدد طبيعي أكبر قطعاً من 1، لا يقبل القسمة إلا على نفسه وعلى الواحد فقط. يُدعى كل عدد طبيعي أكبر قطعاً من 1 وغير أولي عددا مؤلفا. على سبيل المثال، 5 هو عدد أولي لأنه لا يقبل القسمة إلا على 1 وعلى 5، بينما 6 هو عدد مؤلف لأنه قابل للقسمة على 1، وعلى 2 وعلى 3 وعلى 6. تقيم المبرهنة الأساسية في الحسابيات الدور المركزي للأعداد الأولية في نظرية الأعداد : كل عدد صحيح طبيعي أكبر قطعا من 1 يساوي جداء مجموعة وحيدة ما من الأعداد الأولية (بغض النظر إلي ترتيب هؤلاء الأعداد داخل هاته المجموعة). هاته المبرهنة تستلزم إقصاء 1 من لائحة الأعداد الأولية. لتحديد أولية عدد ما، توجد طريقة سهلة ولكنها بطيئة، تسمى القسمة المتكررة، وتتمثل في قسمة هذا العدد علي الأعداد المحصورة بين 2 والجذر التربيعي للعدد المعين. توجد خوارزميات أخرى أكثر فعالية من القسمة، تستعمل في تحديد أولية الأعداد الكبيرة، وخصوصا عندما يتعلق الأمر بأعداد ذات شكل خاص كأعداد ميرسين الأولية. بحلول فبراير 2013، تألف أكبر عدد أولي تم الوصول إليه من 17 مليون رقما. مجموعة الأعداد الأولية مجموعة غير منتهية. وقد برهن على ذلك أقليدس في حوالي عام 300 قبل الميلاد. لا تعرف صيغة ما، جميع قيمها أعداد أولية. ولكن توزيع الأعداد الأولية يمكن أن يخضع للدرس وأن تقام حوله النظريات. أول مبرهنة تذهب في هذا الاتجاه هي مبرهنة الأعداد الأولية، والتي بُرهن عليها في نهاية القرن التاسع عشر والتي بموجبها الاحتمال أن يكون عدد طبيعي ما n، اختير بصفة عشوائية، أوليا، يتناسب عكسيا مع عدد الأرقام التي يحتوي عليها هذا العدد. وبتعبير آخر، يتناسب عكسيا مع اللوغارتم الطبيعي ل n. خضعت الأعداد الأولية لبحوث عديدة، مع ذلك تظل الكثير من الأسئلة الأساسية مثل فرضية ريمان وحدسية غولدباخ التي تنص على أن أي عدد زوجي أكبر قطعا من 2، يمكن أن يكتب على شكل مجموع عددين أوليين، وحدسية الأعداد الأولية التوأم والتي تنص على أن عدد الأزواج من الأعداد الأولية والتي يكون الفرق بينهما مساويا ل2 هو عدد غير منته، مسائل غير محلولة حتى الآن بالرغم من مرور أكثر من قرن على طرحها. السبب الأساسي يعود إلى عدم فهم العلماء لطريقة توزيع الأعداد الأولية، على عكس الأعداد الفردية أو الزوجية على سبيل المثال. كانت هذه المعضلات سببا في تطورات كثيرة عرفتها نظرية الأعداد، اهتمت بالخصائص الجبرية والتحليلية للأعداد. تستعمل الأعداد الأولية في عدة مجالات في تكنولوجيا المعلومات كالتشفير باستخدام المفتاح المعلن. تعتمد أساسا هاته التقنية على خصائص معينة كصعوبة تعميل الأعداد الكبيرة إلى جداء أعداد أولية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A prime number (or a prime) is a natural number greater than 1 that has no positive divisors other than 1 and itself. A natural number greater than 1 that is not a prime number is called a composite number. For example, 5 is prime because 1 and 5 are its only positive integer factors, whereas 6 is composite because it has the divisors 2 and 3 in addition to 1 and 6. The fundamental theorem of arithmetic establishes the central role of primes in number theory: any integer greater than 1 can be expressed as a product of primes that is unique up to ordering. The uniqueness in this theorem  1 as a prime because one can include arbitrarily many instances of 1 in any factorization, e.g., 3, 1 · 3, 1 · 1 · 3, etc. are all valid factorizations of 3. The property of being prime (or not) is called primality. A simple but slow method of verifying the primality of a given number n is known as trial division. It consists of testing whether n is a multiple of any integer between 2 and . Algorithms much more efficient than trial division have been devised to test the primality of large numbers. These include the Miller–Rabin primality test, which is fast but has a small probability of error, and the AKS primality test, which always produces the correct answer in polynomial time but is too slow to be practical. Particularly fast methods are available for numbers of special forms, such as Mersenne numbers. As of January 2016, the largest known prime number has 22,338,618 decimal digits. There are infinitely many primes, as demonstrated by Euclid around 300 BC. There is no known simple formula that separates prime numbers from composite numbers. However, the distribution of primes, that is to say, the statistical behaviour of primes in the large, can be modelled. The first result in that direction is the prime number theorem, proven at the end of the 19th century, which says that the probability that a given, randomly chosen number n is prime is inversely proportional to its number of digits, or to the logarithm of n. Many questions regarding prime numbers remain open, such as Goldbach's conjecture (that every even integer greater than 2 can be expressed as the sum of two primes), and the twin prime conjecture (that there are infinitely many pairs of primes whose difference is 2). Such questions spurred the development of various branches of number theory, focusing on analytic or algebraic aspects of numbers. Primes are used in several routines in information technology, such as public-key cryptography, which makes use of properties such as the difficulty of factoring large numbers into their prime factors. Prime numbers give rise to various generalizations in other mathematical domains, mainly algebra, such as prime elements and prime ideals.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Prime_number_Cuisenaire_rods_7.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744737631,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23666,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Prime number",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/101_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Primes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Table_Of_Primes_List": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Primality": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Prime_number": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/1_no_longer_prime": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Infinity_of_primes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Odd_prime_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Landon_Curt_Noll": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/5_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Odd_prime": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/3_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/13_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/131_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/139_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/149_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/179_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/181_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/193_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/211_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/151_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/11_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/17_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/163_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/23_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/173_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/2_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/29_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/103_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/107_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/109_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/113_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/61_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/67_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/31_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/37_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/43_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/47_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/53_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/59_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/71_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/73_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/83_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/89_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/41_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/19_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/7_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/97_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/127_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/137_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/157_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/167_(number)": {
        "http://dbpedia.org/property/factorization": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_Number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime-number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_numbers_in_nature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Even_primes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/ℙ": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/A000040": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Heinrich_Scherk": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_Numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/PRIME": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Primalities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Prime_(number)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/1_is_not_a_prime_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Euclidean_prime_number_theorem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Primality_of_1": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Uncompound_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Prime_number"
            }
        ]
    }
}