{
    "http://dbpedia.org/resource/Proton_decay": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHypotheticalProcesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Problem114410605"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Activity100407535"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Procedure101023820"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Difficulty114408086"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnsolvedProblemsInPhysics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Condition113920835"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/State100024720"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Protonenzerfall",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Protonverval",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Désintégration du proton",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Desintegración del protón",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Распад протона",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Rozpad protonu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Decadimento del protone",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Proton decay",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "質子衰變",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Decaimento do próton",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Der Protonenzerfall beschreibt den hypothetischen Zerfall eines freien Protons in andere Elementarteilchen. Der Protonenzerfall wird von einigen Varianten der Großen Vereinheitlichten Theorie (GUT) der Teilchenphysik vorhergesagt. Dort geht man davon aus, dass ein freies Proton nicht stabil ist, sondern lediglich eine sehr große Halbwertszeit hat. Demgegenüber sind Protonen im Standardmodell stabil, da hier die Baryonenzahl eine Erhaltungsgröße ist. Derzeit existieren keine experimentellen Beobachtungen, die die Hypothese des Protonenzerfalls unterstützen. p → e+ + π0 π0 → 2γ",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Rozpad protonu – hipotetyczny nowy rodzaj rozpadu promieniotwórczego, w rezultacie którego swobodny proton rozpadałby się na lżejsze cząstki. W Modelu Standardowym fizyki cząstek elementarnych rozpad taki jest zabroniony, ponieważ łamie zasadę zachowania liczby barionowej. Możliwość takiego rozpadu przewidują niektóre rozszerzenia Modelu Standardowego, np. teorie wielkiej unifikacji. Eksperymentalnie nie udało się dotychczas jednoznacznie zaobserwować żadnych przypadków tego procesu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il decadimento del protone è un fenomeno di decadimento della particella protone, non ancora osservato, ma previsto da alcuni modelli teorici della teoria della grande unificazione che sono argomento di dibattito tra i fisici teorici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En física de partículas, el decaimiento o desintegración de protones es una forma teórica de desintegración de protones fuera del núcleo . Según la teoría el protón se desintegra en partículas subatómicas, usualmente un pion neutro y un positrón. Hasta el momento, la desintegración de protones no ha sido observada, ni hay evidencia de que exista.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Het standaardmodel van deeltjesfysica verklaart dat protonen stabiel zijn, dat wil zeggen dat de wetten van de fysica niet toestaan dat een proton spontaan in een positron en fotonen vervalt wegens behoud van het baryongetal. Nochtans heeft men onlangs voorgesteld dat de overheersing van materie over antimaterie in het heelal het resultaat is van een zeer lichte onevenwichtigheid in de verhouding materie/antimaterie die zeer vroeg in zijn vorming voorkwam. Deze onevenwichtigheid zou uitzonderlijk klein geweest zijn, in de orde van 1 in elke 10.000 deeltjes. Nadat het grootste deel van de materie en de antimaterie was vernietigd, was materie al wat over was van de baryonische materie in ons huidig heelal.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Распад протона — гипотетическая форма радиоактивного распада, в результате которой протон распадается на более лёгкие субатомные частицы, например (нейтральный) пион и позитрон. Это явление до сих пор не наблюдалось, но возможность доказать его реальность вызывает нарастающий интерес в связи с перспективами «теории великого объединения» (GUT: Grand Unified Theory). Следует отметить, что в случае нестабильности протонов все атомные ядра являются радиоактивными (хотя и с очень большими периодами полураспада).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In particle physics, proton decay is a hypothetical form of radioactive decay in which the proton decays into lighter subatomic particles, such as a neutral pion and a positron. There is currently no experimental evidence that proton decay occurs. According to the Standard Model, protons, a type of baryon, are stable because baryon number (quark number) is conserved (under normal circumstances; see chiral anomaly for exception). Therefore, protons will not decay into other particles on their own, because they are the lightest (and therefore least energetic) baryon.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "質子衰變，在粒子物理學上，是一個假設的放射性衰變，這假設預言了質子在衰變的時候，會變成更輕的次原子粒子，通常是中性π介子和正電子。質子衰變從未被證實，至今仍沒有證據顯示質子衰變的可能。 在標準模型理論中，質子是重子的一種，理論上它是穩定的，因質子的重子數是大致守恆。即質子不會以微擾的形式衰變成其他粒子，因為質子已經是最輕的（因而也是最低能量的）重子。 一些超出標準模型理論範疇的大統一理論（GUTs）明確地否定了重子數的對稱性，允許質子經由X玻色子而衰變。質子衰變是各式提議的 GUTs 中少數可觀察的一種。現時，所有試圖觀察這個衰變的實驗無一成功。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Este artigo é sobre o decaimento de prótons dentro das partículas subatômicas. Para o tipo de decaimento radioativo em que um núcleo ejeta um próton, consulte  Emissão protônica. Em física de partículas, o decaimento do próton é uma forma hipotética de um decaimento radioativo em que o próton decai em partículas subatômicas mais leves, como um píon neutro e um pósitron. Atualmente, não há evidência experimental de que o decaimento do próton ocorre.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En physique des particules, la désintégration du proton désigne un mode hypothétique de décroissance radioactive dans laquelle le proton se désintègre en des particules subatomiques plus légères, comme le pion neutre et le positron. Il n'existe actuellement aucune preuve expérimentale indiquant que la désintégration du proton se produit ; ce qui place la demi-vie théorique du proton à une valeur supérieure à 1034 années.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Decaimento_do_próton"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Rozpad_protonu"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.060mz"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Proton_decay"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Protonenzerfall"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Désintégration_du_proton"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Protoi_lurrunketa"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Desintegración_del_protón"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1065997"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/양성자_붕괴"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Protonverval"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Decadimento_del_protone"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton_decay"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1065997"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hypothetical_processes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Particle_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Proton"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nuclear_physics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Proton_decay.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Proton_decay"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Proton_decay?oldid=745260668"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://pdg.lbl.gov/2008/tables/rpp2008-tab-baryons-N.pdf"
            },
            {
                "type": "uri",
                "value": "http://pdg.lbl.gov/2002/bxxxn.pdf"
            },
            {
                "type": "uri",
                "value": "http://hep.bu.edu/~superk/pdk.html"
            },
            {
                "type": "uri",
                "value": "http://axpd24.pd.infn.it/NO-VE2006/talks/NOVE_Maiani.pdf"
            },
            {
                "type": "uri",
                "value": "http://axpd24.pd.infn.it/NO-VE2006/"
            },
            {
                "type": "uri",
                "value": "http://www-personal.umich.edu/~jcv/imb/imb.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En física de partículas, el decaimiento o desintegración de protones es una forma teórica de desintegración de protones fuera del núcleo . Según la teoría el protón se desintegra en partículas subatómicas, usualmente un pion neutro y un positrón. Hasta el momento, la desintegración de protones no ha sido observada, ni hay evidencia de que exista. En el modelo estándar, los protones (un tipo de barión), son teóricamente estables debido a que el número bariónico se conserva aproximadamente. Esto significa que no se desintegrará dando origen a otras partículas porque el protón es el barión más pequeño (y por lo tanto menos energético). Algunas teorías del campo unificado basadas en el modelo estándar rompen explícitamente la simetría del número bariónico permitiendo que el protón decaiga en nuevos bosones x. La evaporación de protones es uno de los efectos menos observados de los propuestos por los GUTs. A la fecha, todos los intentos de observar estos efectos han sido fallidos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In particle physics, proton decay is a hypothetical form of radioactive decay in which the proton decays into lighter subatomic particles, such as a neutral pion and a positron. There is currently no experimental evidence that proton decay occurs. According to the Standard Model, protons, a type of baryon, are stable because baryon number (quark number) is conserved (under normal circumstances; see chiral anomaly for exception). Therefore, protons will not decay into other particles on their own, because they are the lightest (and therefore least energetic) baryon. Some beyond-the-Standard Model grand unified theories (GUTs) explicitly break the baryon number symmetry, allowing protons to decay via the Higgs particle, magnetic monopoles or new X bosons with a half-life of 1031 to 1036 years . Proton decay is one of the few unobserved effects of the various proposed GUTs. To date, all attempts to observe these events have failed.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Распад протона — гипотетическая форма радиоактивного распада, в результате которой протон распадается на более лёгкие субатомные частицы, например (нейтральный) пион и позитрон. Это явление до сих пор не наблюдалось, но возможность доказать его реальность вызывает нарастающий интерес в связи с перспективами «теории великого объединения» (GUT: Grand Unified Theory). Протон долгое время считался абсолютно стабильной частицей, хотя для такой уверенности никогда не было серьёзных оснований, так как, по-видимому, не существует фундаментального закона физики, запрещающего его распад. Запрет распада протона (легчайшего из барионов) связан с эмпирическим законом сохранения барионного числа, однако сам этот закон не имеет глубокого теоретического обоснования — сохраняющаяся величина не связана с какой-либо пространственно-временной симметрией (в отличие, например, от закона сохранения энергии) и не имеет характера калибровочного заряда (в отличие, например, от закона сохранения электрического заряда). Следует отметить, что в случае нестабильности протонов все атомные ядра являются радиоактивными (хотя и с очень большими периодами полураспада).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "質子衰變，在粒子物理學上，是一個假設的放射性衰變，這假設預言了質子在衰變的時候，會變成更輕的次原子粒子，通常是中性π介子和正電子。質子衰變從未被證實，至今仍沒有證據顯示質子衰變的可能。 在標準模型理論中，質子是重子的一種，理論上它是穩定的，因質子的重子數是大致守恆。即質子不會以微擾的形式衰變成其他粒子，因為質子已經是最輕的（因而也是最低能量的）重子。 一些超出標準模型理論範疇的大統一理論（GUTs）明確地否定了重子數的對稱性，允許質子經由X玻色子而衰變。質子衰變是各式提議的 GUTs 中少數可觀察的一種。現時，所有試圖觀察這個衰變的實驗無一成功。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il decadimento del protone è un fenomeno di decadimento della particella protone, non ancora osservato, ma previsto da alcuni modelli teorici della teoria della grande unificazione che sono argomento di dibattito tra i fisici teorici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Het standaardmodel van deeltjesfysica verklaart dat protonen stabiel zijn, dat wil zeggen dat de wetten van de fysica niet toestaan dat een proton spontaan in een positron en fotonen vervalt wegens behoud van het baryongetal. Nochtans heeft men onlangs voorgesteld dat de overheersing van materie over antimaterie in het heelal het resultaat is van een zeer lichte onevenwichtigheid in de verhouding materie/antimaterie die zeer vroeg in zijn vorming voorkwam. Deze onevenwichtigheid zou uitzonderlijk klein geweest zijn, in de orde van 1 in elke 10.000 deeltjes. Nadat het grootste deel van de materie en de antimaterie was vernietigd, was materie al wat over was van de baryonische materie in ons huidig heelal. Dit betekent dat in wezen niet de wet van behoud van het baryonenaantal wordt gebroken, maar het protonverval het onvermijdelijke mechanisme was om het baryonenaantal terug naar de evenwichtstoestand te brengen, in de zin dat het de originele onevenwichtigheid in het heelal corrigeerde om al de huidige materie in ons heelal mogelijk te maken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der Protonenzerfall beschreibt den hypothetischen Zerfall eines freien Protons in andere Elementarteilchen. Der Protonenzerfall wird von einigen Varianten der Großen Vereinheitlichten Theorie (GUT) der Teilchenphysik vorhergesagt. Dort geht man davon aus, dass ein freies Proton nicht stabil ist, sondern lediglich eine sehr große Halbwertszeit hat. Demgegenüber sind Protonen im Standardmodell stabil, da hier die Baryonenzahl eine Erhaltungsgröße ist. Derzeit existieren keine experimentellen Beobachtungen, die die Hypothese des Protonenzerfalls unterstützen. Es sind zahlreiche Arten eines Zerfalls eines Protons denkbar, ein mögliches Beispiel ist der durch ein hypothetisches X-Boson vermittelte Zerfall in ein Positron e+ und ein neutrales Pion π0, das dann weiter auf bekanntem Weg zu Strahlung (Photonen γ) zerfällt: p → e+ + π0 π0 → 2γ Da das Positron ein Antilepton ist, bleibt hierbei die Differenz zwischen Baryonen- und Leptonenzahl (B − L) erhalten.Dies ist eine Vorhersage der meisten Varianten der GUT.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Rozpad protonu – hipotetyczny nowy rodzaj rozpadu promieniotwórczego, w rezultacie którego swobodny proton rozpadałby się na lżejsze cząstki. W Modelu Standardowym fizyki cząstek elementarnych rozpad taki jest zabroniony, ponieważ łamie zasadę zachowania liczby barionowej. Możliwość takiego rozpadu przewidują niektóre rozszerzenia Modelu Standardowego, np. teorie wielkiej unifikacji. Eksperymentalnie nie udało się dotychczas jednoznacznie zaobserwować żadnych przypadków tego procesu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "En physique des particules, la désintégration du proton désigne un mode hypothétique de décroissance radioactive dans laquelle le proton se désintègre en des particules subatomiques plus légères, comme le pion neutre et le positron. Il n'existe actuellement aucune preuve expérimentale indiquant que la désintégration du proton se produit ; ce qui place la demi-vie théorique du proton à une valeur supérieure à 1034 années. Dans le modèle standard, les protons (un type de baryon), sont théoriquement stables parce que le nombre baryonique est censé se conserver. Cela signifie que les protons ne se désintègrent pas en donnant naissance à d'autres particules parce que le proton est le plus petit baryon, et par conséquent moins énergétique. Des théories du champ unifié (GUT) basées sur le modèle standard admettent explicitement de briser la symétrie du nombre baryonique en permettant que le proton se désintègre par les bosons de Higgs, les monopoles magnétiques ou bien par les bosons X (en). La désintégration des protons est l'un des effets les moins observés de ceux proposés par les GUT. Jusqu'aujourd'hui, toutes les tentatives d'observer ces effets ont été vaines.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Este artigo é sobre o decaimento de prótons dentro das partículas subatômicas. Para o tipo de decaimento radioativo em que um núcleo ejeta um próton, consulte  Emissão protônica. Em física de partículas, o decaimento do próton é uma forma hipotética de um decaimento radioativo em que o próton decai em partículas subatômicas mais leves, como um píon neutro e um pósitron. Atualmente, não há evidência experimental de que o decaimento do próton ocorre. De acordo com o Modelo Padrão, prótons, um tipo de bárions, são estáveis ​​porque o número de bariônico é conservado (em circunstâncias normais). Portanto, os prótons não irão decair em outras partículas por conta própria, porque eles são os mais leves e, portanto, os bárions menos energéticos . Alguns além-do-Modelo Padrão Teoria da Grande Unificação (TGU) quebram explicitamente a simetria de número de bárions, permitindo que os prótons a decaiam através da partícula de Higgs, monopolos magnéticos ou os bósons X com uma meia-vida de 1031 a 1036 anos. O decaimento do próton é um dos poucos efeitos não observadas dos diferentes TGUs propostos. Até à data, todas as tentativas para observar esses eventos tenham falhado.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Proton_decay.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745260668,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 24138,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Form"
            }
        ]
    },
    "http://dbpedia.org/resource/Baryon_decay": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton_decay"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton_death": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton_decay"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton_Decay": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton_decay"
            }
        ]
    },
    "http://dbpedia.org/resource/Firstbit_rotting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton_decay"
            }
        ]
    },
    "http://dbpedia.org/resource/Baryonic_decay": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton_decay"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Proton_decay": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton_decay"
            }
        ]
    }
}