{
    "http://dbpedia.org/resource/Isoform": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Protein_isoform"
            }
        ]
    },
    "http://dbpedia.org/resource/Isoforms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Protein_isoform"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Protein_isoform": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Protein_isoform"
            }
        ]
    },
    "http://dbpedia.org/resource/Protein_isoform": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatProteins"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Unit109465459"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Macromolecule114944888"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Material114580897"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chemical114806838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Compound114818238"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Protein114728724"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Molecule114682133"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/OrganicCompound114727670"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Thing100002452"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Polimorfizm białek",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Isoforma proteica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Protein isoform",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Isoform",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Proteïne isovorm",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Isoforme",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Изоформа белка",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Isoforma",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Una isoforma es una de las distintas formas de la misma proteína. Las distintas formas de una proteína podrían ser generadas por genes relacionados, o podrían generarse por el mismo gen a través del proceso de splicing alternativo, o maduración diferencial. Un número importante de isoformas son debidas a polimorfismos de nucleótido simple o SNP (del inglés Single Nucleotide Polymorphism), pequeñas diferencias entre alelos de un mismo gen que tienen lugar en posiciones específicas (e individuales) de un mismo gen.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Dans le domaine de la biologie cellulaire, les isoformes d'une protéine sont les différentes formes qu'elle prend lorsqu'elle est issue de gènes différents, ou du même gène par épissage alternatif.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Isoform beschreibt in der Chemie ein Molekül identischer Zusammensetzung, aber unterschiedlichen Aufbaus im Vergleich zu einem zweiten. In der Molekularbiologie spricht man dagegen von einer Isoform, wenn eine Version eines Gens, einer RNA oder eines Proteins mit leichten bis größeren Unterschieden auftritt. Oftmals sind Spleißvarianten die Ursache von RNA- bzw. Protein-Isoformen, d. h. ein Gen wird in verschiedenen Varianten exprimiert. Auch andere posttranskriptionale (siehe Transkription (Biologie), z. B. RNA-Edition) oder posttranslationale Modifikationen (siehe Translation (Biologie), z. B. Glykosylierung) können unterschiedliche Isoformen verursachen. Auch verwandte Gene und Pseudogene, die durch Genduplikation von einem gemeinsamen Gen-Vorfahren stammen, werden bisweilen als Isoform",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Protein isoforms, or \"protein variants\" is an ambiguous term describing either several different forms of protein coded from the same gene, or proteins with  amino acid sequence and functional similarities, even when they are products of different genes. Through RNA splicing mechanisms, mRNA has the ability to select different protein-coding segments (exons), or even different parts of exons from RNA to form different mRNA sequences. Each unique sequence produces a specific form of a protein. Among all RNA splicing mechanisms, alternative splicing is the most predominant one which is responsible for most of protein isoforms.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "In biochimica, si definisce isoforma proteica (o, più comunemente, isoforma) una delle versioni di una stessa proteina che presenti alcune piccole differenze rispetto alle altre, spesso dovute a fenomeni di splicing alternativo o a modificazioni post traduzionali. Numerose isoforme sono anche dovute alla presenza di SNPs. La scoperta delle isoforme spiega come mai dal relativamente piccolo numero di geni che caratterizzano un genoma come quello umano si sviluppino un numero decisamente più elevato di proteine e di funzioni enzimatiche.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Изоформа белка — любая из нескольких разных форм одного и того же белка. Различные формы белка могут быть образованы связанными генами, или могут возникнуть из того же гена путём альтернативного сплайсинга. Большое количество изоформ вызваны однонуклеотидными полиморфизмами — небольшими генетическими различиями между аллелями одного и того же гена. Это происходит в определенных отдельных местах расположения нуклеотидов на гене.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een proteïne isovorm is een proteïne dat gevormd wordt bij alternatieve splicing of gecodeerd wordt door aanverwante genen (bijvoorbeeld afkomstig van genduplicaties). In veel gevallen kunnen door variaties in het splicingproces veel verschillende proteïnen, de proteïne isovormen, met hetzelfde mRNA gevormd worden. Ze kunnen ook gevormd worden door posttranslationale modificaties. Een flink aantal isovormen worden gevormd door de aanwezigheid van SNP's (uitgesproken als snips).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Polimorfizm białek (polimorfizm białkowy) – zjawisko występowania co najmniej dwóch form strukturalnych (tzw. izoform) danego białka. Polimorficzne enzymy określa się osobnym terminem izoenzymy. Polimorfizm białkowy i antygenowy znalazł zastosowanie w hodowli zwierząt: \n*  kontrola pochodzenia \n*  określenie podobieństw i różnic pomiędzy poszczególnymi populacjami i rasami zwierząt \n*  poznanie konfliktu serologicznego między matką a płodem \n*  wykorzystywanie jako markerów cech użytkowych zwierząt.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Isoforma"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Protein_isoform"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Isoform"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q609809"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Protein_isoform"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Isoforme"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Proteïne_isovorm"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Isoforma_proteica"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Polimorfizm_białek"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q609809"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Protein_structure"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/DNA_alternative_splicing.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Protein_isoform"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Protein_isoform?oldid=740224745"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://ghr.nlm.nih.gov/glossary=isoforms"
            },
            {
                "type": "uri",
                "value": "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=Retrieve&db=mesh&list_uids=68020033&dopt=Full"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een proteïne isovorm is een proteïne dat gevormd wordt bij alternatieve splicing of gecodeerd wordt door aanverwante genen (bijvoorbeeld afkomstig van genduplicaties). In veel gevallen kunnen door variaties in het splicingproces veel verschillende proteïnen, de proteïne isovormen, met hetzelfde mRNA gevormd worden. Ze kunnen ook gevormd worden door posttranslationale modificaties. Een flink aantal isovormen worden gevormd door de aanwezigheid van SNP's (uitgesproken als snips). De ontdekking van isovormen verklaart het kleine aantal coderende genen waaruit het menselijk genoom bestaat. Door het katalytisch vormen van verschillende proteïnen afkomstig van hetzelfde gen wordt de verscheidenheid van het genoom vergroot. Isovormen worden makkelijk gevonden bij het gebruik van DNA-microarray's en cDNA-bibliotheken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Isoform beschreibt in der Chemie ein Molekül identischer Zusammensetzung, aber unterschiedlichen Aufbaus im Vergleich zu einem zweiten. In der Molekularbiologie spricht man dagegen von einer Isoform, wenn eine Version eines Gens, einer RNA oder eines Proteins mit leichten bis größeren Unterschieden auftritt. Oftmals sind Spleißvarianten die Ursache von RNA- bzw. Protein-Isoformen, d. h. ein Gen wird in verschiedenen Varianten exprimiert. Auch andere posttranskriptionale (siehe Transkription (Biologie), z. B. RNA-Edition) oder posttranslationale Modifikationen (siehe Translation (Biologie), z. B. Glykosylierung) können unterschiedliche Isoformen verursachen. Auch verwandte Gene und Pseudogene, die durch Genduplikation von einem gemeinsamen Gen-Vorfahren stammen, werden bisweilen als Isoformen bezeichnet. Die Entdeckung von vielen Isoformen erklärt die relativ geringe Zahl der Gene, welche im Human Genome Project gefunden wurde: die Möglichkeit viele unterschiedliche Genprodukte herzustellen erweitert die Diversität des Genoms um ein Vielfaches. Genetische Isoformen können mittels RT-PCR, Screening von cDNA-Banken, Western-Blots und vielen weiteren Methoden der Molekularbiologie untersucht werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In biochimica, si definisce isoforma proteica (o, più comunemente, isoforma) una delle versioni di una stessa proteina che presenti alcune piccole differenze rispetto alle altre, spesso dovute a fenomeni di splicing alternativo o a modificazioni post traduzionali. Numerose isoforme sono anche dovute alla presenza di SNPs. La scoperta delle isoforme spiega come mai dal relativamente piccolo numero di geni che caratterizzano un genoma come quello umano si sviluppino un numero decisamente più elevato di proteine e di funzioni enzimatiche. Similarmente, si definisce glicoforma una isoforma di glicoproteina, a seconda del tipo di polisaccaride che vi è adeso.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Una isoforma es una de las distintas formas de la misma proteína. Las distintas formas de una proteína podrían ser generadas por genes relacionados, o podrían generarse por el mismo gen a través del proceso de splicing alternativo, o maduración diferencial. Un número importante de isoformas son debidas a polimorfismos de nucleótido simple o SNP (del inglés Single Nucleotide Polymorphism), pequeñas diferencias entre alelos de un mismo gen que tienen lugar en posiciones específicas (e individuales) de un mismo gen. El descubrimiento de las isoformas explica aparentemente el pequeño número de genes codificantes que fueron encontrados por el Proyecto Genoma Humano; la capacidad de crear proteínas catalíticamente diferentes partiendo de un mismo gen aumenta la diversidad del proteoma. Las isoformas son fácilmente descubiertas y descritas por estudios de chips de ADN y bibliotecas de ADNc. La proteína producto de diferentes versiones de ARN mensajero creados desde el mismo gen por empleo de diferentes promotores, lo cual causa que en la transcripción se salten ciertos exones. Dado que los promotores son tejido-específico, diferentes tejidos expresan diferentesproductos proteicos de un mismo gen.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Polimorfizm białek (polimorfizm białkowy) – zjawisko występowania co najmniej dwóch form strukturalnych (tzw. izoform) danego białka. Polimorficzne enzymy określa się osobnym terminem izoenzymy. Polimorfizm białkowy i antygenowy znalazł zastosowanie w hodowli zwierząt: \n*  kontrola pochodzenia \n*  określenie podobieństw i różnic pomiędzy poszczególnymi populacjami i rasami zwierząt \n*  poznanie konfliktu serologicznego między matką a płodem \n*  wykorzystywanie jako markerów cech użytkowych zwierząt. Poszczególne frakcje białka odróżnia się za pomocą elektroforezy na różnych nośnikach, np. elektroforezą na bibule ustalono u bydła dwa typy hemoglobiny A i B.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Dans le domaine de la biologie cellulaire, les isoformes d'une protéine sont les différentes formes qu'elle prend lorsqu'elle est issue de gènes différents, ou du même gène par épissage alternatif.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Изоформа белка — любая из нескольких разных форм одного и того же белка. Различные формы белка могут быть образованы связанными генами, или могут возникнуть из того же гена путём альтернативного сплайсинга. Большое количество изоформ вызваны однонуклеотидными полиморфизмами — небольшими генетическими различиями между аллелями одного и того же гена. Это происходит в определенных отдельных местах расположения нуклеотидов на гене. Открытие изоформ отчасти объясняет небольшое число выявленных кодирующих областей генов в проекте «Геном человека»: возможность создания категорически различных белков из одного и того же гена увеличивает разнообразие протеома. Изоформы описаны и обнаружены с помощью микроматричного анализа и кДНК библиотек.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Protein isoforms, or \"protein variants\" is an ambiguous term describing either several different forms of protein coded from the same gene, or proteins with  amino acid sequence and functional similarities, even when they are products of different genes. Through RNA splicing mechanisms, mRNA has the ability to select different protein-coding segments (exons), or even different parts of exons from RNA to form different mRNA sequences. Each unique sequence produces a specific form of a protein. Among all RNA splicing mechanisms, alternative splicing is the most predominant one which is responsible for most of protein isoforms. The discovery of isoforms could explain the small number of protein coding regions genes revealed by the human genome project: different proteins encoded by the same gene could increase the diversity of the proteome. Isoforms at the DNA level are readily characterized by cDNA transcript studies. Many human genes possess confirmed alternative splicing isoforms. It has been estimated that ~100,000 ESTs can be identified in humans. Isoforms at the protein level can manifest in deletion of whole domains or shorter loops, usually located on the surface of the protein.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/DNA_alternative_splicing.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740224745,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 478128,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Glycoform": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Protein_isoform"
            }
        ]
    },
    "http://dbpedia.org/resource/Protein_Isoform": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Protein_isoform"
            }
        ]
    },
    "http://dbpedia.org/resource/Protein_isoforms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Protein_isoform"
            }
        ]
    }
}