{
    "http://dbpedia.org/resource/Proton_(physics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Nobuatsu_Aoki": {
        "http://dbpedia.org/property/gpTeams": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Project_X_(accelerator)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Mass_of_proton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Proton": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/P+": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton_radius": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton_Mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Scientist"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Próton",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "質子",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Protone",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Протон",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Proton",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "بروتون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Protón",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Proton (deeltje)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "陽子",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Proton",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Proton",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Proton",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Das Proton [ˈproːtɔn] (Plural Protonen [proˈtoːnən]; von altgriechisch τὸ πρῶτον to prōton ‚das erste‘) ist ein stabiles, elektrisch positiv geladenes Hadron. In Teilchen- und Kernreaktionen wird es mit dem Formelzeichen p notiert. Das Proton gehört neben dem Neutron und dem Elektron zu den Bausteinen der Atome, aus denen alltägliche Gegenstände bestehen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Прото́н (от др.-греч. πρῶτος — первый, основной) — элементарная частица. Относится к барионам, имеет спин 1/2. Стабилен. Протоны принимают участие в термоядерных реакциях, которые являются основным источником энергии, генерируемой звёздами. В частности, реакции pp-цикла, который является источником почти всей энергии, излучаемой Солнцем, сводятся к соединению четырёх протонов в ядро гелия-4 с превращением двух протонов в нейтроны. В физике протон обозначается p (или p+). Химическое обозначение протона (рассматриваемого в качестве положительного иона водорода) — H+, астрофизическое — HII.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "En física, el protón (del griego πρῶτον, prōton 'primero') es una partícula subatómica con una carga eléctrica elemental positiva 1 (1,6 × 10-19 C), igual en valor absoluto y de signo contrario a la del electrón, y una masa 1836 veces superior a la de un electrón.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een proton (voorgesteld door p, p+ of N+) is een subatomair deeltje met een positieve eenheidslading. Ernest Rutherford ontdekte het in 1919. De atoomkern (of nucleus) van het meest voorkomende type (zie ook isotoop) waterstofatoom, H, is één enkel proton. De nuclei van andere atomen bevatten zowel neutronen als protonen. Het aantal protonen van de kern bepaalt tot welk chemisch element het atoom behoort. Het blijkt dat 99,985% van de waterstofionen (H+) bestaat uit protonen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Proton, p (z gr. πρῶτον – \"pierwsze\") − trwała cząstka subatomowa z grupy barionów o ładunku +1 i masie spoczynkowej równej ok. 1 u. Jeden z podstawowych składników materii. Protony są głównym składnikiem pierwotnego promieniowania kosmicznego. Protony wraz z neutronami (→ nukleony) tworzą jądra atomowe pierwiastków chemicznych. Liczba protonów w jądrze danego atomu jest równa jego liczbie atomowej, która z kolei jest podstawą uporządkowania atomów w układzie okresowym pierwiastków. Czynnik Landégo protonu: gp/2 = 2,792847351 ± 0,000000028",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "陽子（ようし、（羅: 蘭: 独: 仏: 英: proton））とは、原子核を構成する粒子のうち、正の電荷をもつ粒子である。英語名のままプロトンと呼ばれることも多い。陽子は電荷+1、スピン1/2のフェルミ粒子である。記号 p で表される。 陽子とともに中性子によって原子核は構成され、これらは核子と総称される。水素（軽水素、1H）の原子核は、1個の陽子のみから構成される。電子が離れてイオン化した水素イオン（1H+）は陽子そのものであるため、化学の領域では水素イオンをプロトンと呼ぶことが多い。 化学的な水素イオンの性質については「水素#水素イオン」を参照 原子核物理学、素粒子物理学において、陽子はクォークが結びついた複合粒子であるハドロンに分類され、2個のアップクォークと1個のダウンクォークで構成されるバリオンである。ハドロンを分類するフレーバーは、バリオン数が1、ストレンジネスは0であり、アイソスピンは1/2、超電荷は1/2となる。バリオンの中では最も軽くて安定である。 原子核内で核子同士をまとめておく力については「パイ中間子」を参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Il protone è una particella subatomica composta dotata di carica elettrica positiva, formata da due quark up e un quark down che sono detti di valenza, in quanto ne determinano quasi tutte le caratteristiche fisiche. Costituisce il nucleo assieme al neutrone, con il quale si trasforma continuamente mediante l'emissione e l'assorbimento di pioni.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le proton est une particule subatomique portant une charge élémentaire positive. Les protons sont présents dans le noyau atomique, éventuellement liés avec des neutrons par l'interaction forte (le noyau de l'isotope le plus répandu de l'hydrogène, 1H+, est un simple proton) ; le proton est également stable par lui-même, en dehors du noyau atomique. Le proton n'est pas une particule élémentaire, étant composé de trois autres particules : deux quarks up et un quark down, ce qui en fait un baryon. Le nombre de proton d'un noyau est représenté par son numéro atomique (Z).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "في فيزياء الجسيمات البروتون (كلمة بروتون تعني الأول بالإغريقية) وكان يظن في بادئ الأمر أنه جسيم أولي (لا يتكون من جسيمات أصغر) ولكن تبين فيما بعد خطأ هذا الزعم، والبروتون من مكونات الذرة وله شحنة كهربية موجبة مقدارها 1.6 × 10−19 كولوم، تعادل تماما الشحنة التي يحملها الإلكترون إلا أن الإلكترون شحنته سالبة، وكتلة البروتون مقدارها :1.672621637 1.  \n* تحويل 25بك هذه تحويلة من اسم بلغة أجنبية متعلقة بنطاق القوالب: فضلًا اطلب حذف هذه التحويلة حذفًا سريعًا إن لم تكن ضرورية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "質子（Proton）是一種帶有1个單位电荷正電的穩定強子，通常標記為p或p+。每個原子的原子核內部至少會含有一個質子，質子的數量稱為原子序數；另外，還可能含有中子，這些質子與中子都被稱為核子。由於每種元素的原子都含有獨特數量的質子，每種元素具有獨特的原子序數。 1917年，欧内斯特·卢瑟福做實驗發現，使用α粒子撞擊氮原子核，可以提取氫原子核。盧瑟福因此推斷，氫原子核是氮原子核與所有更重的原子核的基礎材料。由於這重要結果，卢瑟福被公認為質子的發現者。 在粒子物理學的現代標準模型裏，質子是由兩個上夸克與一個下夸克組成的強子。夸克的靜質量只貢獻出大約1%質子質量，剩餘的質子質量主要源自於夸克的動能與綑綁夸克的膠子場的能量。 因為質子是由三個夸克組成，質子不是基本粒子，質子具有物理尺寸，但這尺寸並不能完美良好定義，由於質子的表面很模糊，因為這表面是由作用力的影響來定義，而這作用力不會突然終止。質子的半徑（更仔細地說，電荷半徑）大約為0.84–0.87飛米。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A proton is a subatomic particle, symbol p or p+, with a positive electric charge of +1e elementary charge and mass slightly less than that of a neutron. Protons and neutrons, each with masses of approximately one atomic mass unit, are collectively referred to as \"nucleons\". One or more protons are present in the nucleus of every atom. They are a necessary part of the nucleus. The number of protons in the nucleus is the defining property of an element, and is referred to as the atomic number (represented by the symbol Z). Since each element has a unique number of protons, each element has its own unique atomic number. The word proton is Greek for \"first\", and this name was given to the hydrogen nucleus by Ernest Rutherford in 1920. In previous years Rutherford had discovered that the hydro",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "O próton (português brasileiro) ou protão (português europeu) é uma partícula subatômica, de símbolo p ou p+, com uma carga elétrica positiva de +1e carga elementar e com uma massa ligeiramente menor do que a de um nêutron (Outra partícula subatômica encontrada nos átomos). Os prótons e os nêutrons, possuem massa de aproximadamente uma unidade de massa atômica, são referidos coletivamente como \"núcleon\", prótons estão presentes no núcleo de um átomo. O número de prótons no núcleo é conhecido como número atômico. Uma vez que cada elemento tem um único número de prótons, cada elemento tem o seu próprio número atômico. A palavra próton significa em grego \"primeiro\", e esse nome foi dado ao núcleo de hidrogênio por Ernest Rutherford em 1920. Nos anos anteriores, Rutherford descobriu que o núcl",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hydron_(chemistry)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05t5p"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2294"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Proton_(deeltje)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2294"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4137643-2"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Protoi"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/양성자"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Protón"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Proton"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Proton"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Próton"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Proton"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Proton"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/陽子"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Protone"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Proton"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πρωτόνιο"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nucleons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Proton"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hydrogen_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1910s_in_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Baryons"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Quark_structure_proton.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Proton"
            }
        ],
        "http://dbpedia.org/property/statistics": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fermionic"
            }
        ],
        "http://dbpedia.org/property/composition": [
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/group": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hadron"
            }
        ],
        "http://dbpedia.org/property/quote": [
            {
                "type": "literal",
                "value": "'The proton is a unique chemical species, being a bare nucleus. As a consequence it has no independent existence in the condensed state and is invariably found bound by a pair of electrons to another atom.'",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": ", ,",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/discovered": [
            {
                "type": "literal",
                "value": "Eugen Goldstein  and Ernest Rutherford",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Proton?oldid=744983506"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://pdg.lbl.gov"
            },
            {
                "type": "uri",
                "value": "http://www.sixtysymbols.com/videos/protonradius.htm"
            },
            {
                "type": "uri",
                "value": "http://www.cern.ch/lhc/"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The quark structure of a proton. The color assignment of individual quarks is arbitrary, but all three colors must be present. Forces between quarks are mediated by gluons.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/antiparticle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Antiproton"
            }
        ],
        "http://dbpedia.org/property/interaction": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weak_interaction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gravity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Electromagnetic_interaction"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Strong_interaction"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/radius": [
            {
                "type": "literal",
                "value": "≤",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mass": [
            {
                "type": "literal",
                "value": "mean_lifetime = >",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Proton",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O próton (português brasileiro) ou protão (português europeu) é uma partícula subatômica, de símbolo p ou p+, com uma carga elétrica positiva de +1e carga elementar e com uma massa ligeiramente menor do que a de um nêutron (Outra partícula subatômica encontrada nos átomos). Os prótons e os nêutrons, possuem massa de aproximadamente uma unidade de massa atômica, são referidos coletivamente como \"núcleon\", prótons estão presentes no núcleo de um átomo. O número de prótons no núcleo é conhecido como número atômico. Uma vez que cada elemento tem um único número de prótons, cada elemento tem o seu próprio número atômico. A palavra próton significa em grego \"primeiro\", e esse nome foi dado ao núcleo de hidrogênio por Ernest Rutherford em 1920. Nos anos anteriores, Rutherford descobriu que o núcleo de hidrogênio (conhecido por ser o núcleo mais leve) podia ser extraído dos núcleos de nitrogênio por colisão. O próton foi, portanto, um candidato a ser uma partícula fundamental e um bloco de construção para nitrogênio e todos os outros núcleos atômicos mais pesados. No moderno modelo padrão da física de partículas, o próton é um hádron, e como o nêutron, o outro núcleon (partículas presentes no núcleo atômico), é composto por três quarks. Embora o próton foi inicialmente considerado uma partícula fundamental, um próton é agora compreendido a ser composto por três quarks de valência: dois quarks up e um quark down. Pensa-se que as massas de repouso dos quarks contribuem apenas cerca de 1% da massa do próton. O restante da massa dos prótons se deve à energia cinética dos quarks e à energia dos campos de glúons que ligam os quarks juntos. Já que o próton não é uma partícula fundamental, ele possui um tamanho físico — Embora isto não é perfeitamente bem definido já que a superfície de um próton é um tanto distorcida. O raio do próton é de cerca de 0.84-0.87 fm. O próton livre (um próton que não está ligado a núcleons ou elétrons) é uma partícula estável que não tenha sido observada para separar espontaneamente a outras partículas. Prótons livres são encontrados naturalmente em várias situações em que as energias ou as temperaturas são altas o suficiente para separá-los de elétrons, para que eles tenham alguma afinidade. Prótons livres existem em plasmas em que a temperatura é bastante elevada para permitir que eles se combinem com os elétrons. Prótons livres de alta energia e velocidade compõem 90% dos raios cósmicos, que se propagam no vácuo em distâncias interestelares. Prótons livres são emitidos diretamente de núcleos atômicos em alguns tipos raros de decaimento radioativo. Prótons também resultam (junto com os elétrons e os antineutrinos) do decaimento radioativo de nêutrons livres, que são instáveis. Em temperaturas suficientemente baixas, prótons livres ligam-se aos elétrons. No entanto, as propriedades de tais prótons ligados não mudam, e eles permanecem prótons. Um próton em um rápido movimento através da matéria vai desacelerar por conta das interações com elétrons e núcleos, até que ele seja capturado pela nuvem eletrônica de um átomo. O resultado é um átomo protonado, que é um composto químico de hidrogênio. No vácuo, quando os elétrons livres estão presentes, um próton suficientemente lento pode pegar um único elétron livre, tornando-se um átomo de hidrogênio neutro, que é quimicamente um radical livre. Tais \"átomos de hidrogênio livres\" tendem a reagir quimicamente com muitos outros tipos de átomos em energias suficientemente baixas. Quando os átomos de hidrogênio livres reagem uns com os outros, eles formam moléculas neutras de hidrogênio (H2), que é o componente molecular mais comum de nuvens moleculares no espaço interestelar. Tais moléculas de hidrogênio na Terra podem, então, servir (entre muitos outros usos) como uma fonte conveniente de prótons para aceleradores (como o utilizado na terapia de prótons) e em outros experimentos de física de partículas com hádrons que exigem que prótons acelerem, com o mais notável exemplo sendo o acelerador de partículas Large Hadron Collider.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "في فيزياء الجسيمات البروتون (كلمة بروتون تعني الأول بالإغريقية) وكان يظن في بادئ الأمر أنه جسيم أولي (لا يتكون من جسيمات أصغر) ولكن تبين فيما بعد خطأ هذا الزعم، والبروتون من مكونات الذرة وله شحنة كهربية موجبة مقدارها 1.6 × 10−19 كولوم، تعادل تماما الشحنة التي يحملها الإلكترون إلا أن الإلكترون شحنته سالبة، وكتلة البروتون مقدارها :1.672621637 1.  \n* تحويل 25بك هذه تحويلة من اسم بلغة أجنبية متعلقة بنطاق القوالب: فضلًا اطلب حذف هذه التحويلة حذفًا سريعًا إن لم تكن ضرورية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Прото́н (от др.-греч. πρῶτος — первый, основной) — элементарная частица. Относится к барионам, имеет спин 1/2. Стабилен. Протоны принимают участие в термоядерных реакциях, которые являются основным источником энергии, генерируемой звёздами. В частности, реакции pp-цикла, который является источником почти всей энергии, излучаемой Солнцем, сводятся к соединению четырёх протонов в ядро гелия-4 с превращением двух протонов в нейтроны. В физике протон обозначается p (или p+). Химическое обозначение протона (рассматриваемого в качестве положительного иона водорода) — H+, астрофизическое — HII.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een proton (voorgesteld door p, p+ of N+) is een subatomair deeltje met een positieve eenheidslading. Ernest Rutherford ontdekte het in 1919. De atoomkern (of nucleus) van het meest voorkomende type (zie ook isotoop) waterstofatoom, H, is één enkel proton. De nuclei van andere atomen bevatten zowel neutronen als protonen. Het aantal protonen van de kern bepaalt tot welk chemisch element het atoom behoort. De lading van één proton is gelijk aan 1,6×10−19 C. Dit noemt men de elementaire lading. De lading van een elektron is exact tegengesteld aan die van een proton, daar het elektron negatief geladen is. In een neutraal atoom is het aantal protonen in de kern gelijk aan het aantal elektronen in de 'schil(len)' eromheen. In deze situatie heffen de positieve ladingen van de protonen en de negatieve ladingen van de elektronen elkaar naar buiten op. Het atoom is dan van buiten af gezien elektrisch neutraal.  Een proton heeft een rustmassa van 1,672.623.1×10−27 kg of 938 MeV/c2, hetgeen iets minder is dan de massa van een neutron. Daarmee is het 1836,152.672 keer zo zwaar als een elektron. Het blijkt dat deze verhouding de afgelopen 7 miljard jaar niet is veranderd. Protonen worden geclassificeerd als baryonen en bestaan op hun beurt weer uit quarks, namelijk twee 'up' quarks en een 'down' quark. Deze quarks worden bij elkaar gehouden door gluonen, de dragers van de sterke kernkracht. Ook protonen en neutronen worden binnen een atoomkern bij elkaar gehouden door de sterke kernkracht, een kracht die alleen een merkbare rol speelt op subatomaire schaal (dus binnen de kern), maar die dan zo sterk is dat deze de onderlinge elektrische afstoting tussen de protonen overwint. Aangezien de elektromagnetische kracht vele malen sterker is dan de zwaartekracht, moet men concluderen dat het aantal protonen in het universum gelijk is aan het aantal elektronen. Was dat niet het geval, dan zou de nettoafstoting door het overschot aan positieve of negatieve lading (afhankelijk of protonen of elektronen zouden domineren) een merkbaar effect hebben op de expansie van het universum en op alle materie onder de invloed van zwaartekracht (planeten, sterren, en dergelijke). Het blijkt dat 99,985% van de waterstofionen (H+) bestaat uit protonen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Das Proton [ˈproːtɔn] (Plural Protonen [proˈtoːnən]; von altgriechisch τὸ πρῶτον to prōton ‚das erste‘) ist ein stabiles, elektrisch positiv geladenes Hadron. In Teilchen- und Kernreaktionen wird es mit dem Formelzeichen p notiert. Das Proton gehört neben dem Neutron und dem Elektron zu den Bausteinen der Atome, aus denen alltägliche Gegenstände bestehen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A proton is a subatomic particle, symbol p or p+, with a positive electric charge of +1e elementary charge and mass slightly less than that of a neutron. Protons and neutrons, each with masses of approximately one atomic mass unit, are collectively referred to as \"nucleons\". One or more protons are present in the nucleus of every atom. They are a necessary part of the nucleus. The number of protons in the nucleus is the defining property of an element, and is referred to as the atomic number (represented by the symbol Z). Since each element has a unique number of protons, each element has its own unique atomic number. The word proton is Greek for \"first\", and this name was given to the hydrogen nucleus by Ernest Rutherford in 1920. In previous years Rutherford had discovered that the hydrogen nucleus (known to be the lightest nucleus) could be extracted from the nuclei of nitrogen by collision. Protons were therefore a candidate to be a fundamental particle and a building block of nitrogen and all other heavier atomic nuclei. In the modern Standard Model of particle physics, protons are hadrons, and like neutrons, the other nucleon (particle present in atomic nuclei), are composed of three quarks. Although protons were originally considered fundamental or elementary particles, they are now known to be composed of three valence quarks: two up quarks and one down quark. The rest masses of quarks contribute only about 1% of a proton's mass, however. The remainder of a proton's mass is due to quantum chromodynamics binding energy, which includes the kinetic energy of the quarks and the energy of the gluon fields that bind the quarks together. Because protons are not fundamental particles, they possess a physical size, though not a definite one; the root mean square charge radius of a proton is about 0.84–0.87 fm or 0.84×10−15 to 0.87×10−15 m. At sufficiently low temperatures, free protons will bind to electrons. However, the character of such bound protons does not change, and they remain protons. A fast proton moving through matter will slow by interactions with electrons and nuclei, until it is captured by the electron cloud of an atom. The result is a protonated atom, which is a chemical compound of hydrogen. In vacuum, when free electrons are present, a sufficiently slow proton may pick up a single free electron, becoming a neutral hydrogen atom, which is chemically a free radical. Such \"free hydrogen atoms\" tend to react chemically with many other types of atoms at sufficiently low energies. When free hydrogen atoms react with each other, they form neutral hydrogen molecules (H2), which are the most common molecular component of molecular clouds in interstellar space. Such molecules of hydrogen on Earth may then serve (among many other uses) as a convenient source of protons for accelerators (as used in proton therapy) and other hadron particle physics experiments that require protons to accelerate, with the most powerful and noted example being the Large Hadron Collider.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En física, el protón (del griego πρῶτον, prōton 'primero') es una partícula subatómica con una carga eléctrica elemental positiva 1 (1,6 × 10-19 C), igual en valor absoluto y de signo contrario a la del electrón, y una masa 1836 veces superior a la de un electrón. Experimentalmente, se observa el protón como estable, con un límite inferior en su vida media de unos 1035 años, aunque algunas teorías predicen que el protón puede desintegrarse en otras partículas. Originalmente se pensó que el protón era una partícula elemental pero desde la década de 1970 existe una evidencia sólida de que es una partícula compuesta. Para la cromodinámica cuántica el protón es una partícula formada por la unión estable de tres quarks. El protón y el neutrón, en conjunto, se conocen como nucleones, ya que conforman el núcleo de los átomos. En un átomo, el número de protones en el núcleo determina las propiedades químicas del átomo y qué elemento químico es. El núcleo del isótopo más común del átomo de hidrógeno (también el átomo estable más simple posible) está formado por un único protón. Al tener igual carga, los protones se repelen entre sí. Sin embargo, pueden estar agrupados por la acción de la fuerza nuclear fuerte, que a ciertas distancias es superior a la repulsión de la fuerza electromagnética. No obstante, cuando el átomo es grande (como los átomos de Uranio), la repulsión electromagnética puede desintegrarlo progresivamente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le proton est une particule subatomique portant une charge élémentaire positive. Les protons sont présents dans le noyau atomique, éventuellement liés avec des neutrons par l'interaction forte (le noyau de l'isotope le plus répandu de l'hydrogène, 1H+, est un simple proton) ; le proton est également stable par lui-même, en dehors du noyau atomique. Le proton n'est pas une particule élémentaire, étant composé de trois autres particules : deux quarks up et un quark down, ce qui en fait un baryon. Le nombre de proton d'un noyau est représenté par son numéro atomique (Z).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "質子（Proton）是一種帶有1个單位电荷正電的穩定強子，通常標記為p或p+。每個原子的原子核內部至少會含有一個質子，質子的數量稱為原子序數；另外，還可能含有中子，這些質子與中子都被稱為核子。由於每種元素的原子都含有獨特數量的質子，每種元素具有獨特的原子序數。 1917年，欧内斯特·卢瑟福做實驗發現，使用α粒子撞擊氮原子核，可以提取氫原子核。盧瑟福因此推斷，氫原子核是氮原子核與所有更重的原子核的基礎材料。由於這重要結果，卢瑟福被公認為質子的發現者。 在粒子物理學的現代標準模型裏，質子是由兩個上夸克與一個下夸克組成的強子。夸克的靜質量只貢獻出大約1%質子質量，剩餘的質子質量主要源自於夸克的動能與綑綁夸克的膠子場的能量。 因為質子是由三個夸克組成，質子不是基本粒子，質子具有物理尺寸，但這尺寸並不能完美良好定義，由於質子的表面很模糊，因為這表面是由作用力的影響來定義，而這作用力不會突然終止。質子的半徑（更仔細地說，電荷半徑）大約為0.84–0.87飛米。 自由質子是不與其它核子或電子結合在一起的質子。自由質子很穩定，尚未被觀察到自發衰變成其它種粒子。質子與電子之間會相互親和，但當能量或溫度高到足以將質子與電子分離之時，就可以自然地找到自由質子。在等離子體裏，溫度非常高，質子無法與電子結合在一起，因此自由質子可以存在。在太空裏，傳播了星際距離的宇宙線，其成分有90%是具有高能量與高動量的自由質子。自由中子不穩定，會進行衰變，這過程的產物是質子、電子與反中微子。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il protone è una particella subatomica composta dotata di carica elettrica positiva, formata da due quark up e un quark down che sono detti di valenza, in quanto ne determinano quasi tutte le caratteristiche fisiche. Costituisce il nucleo assieme al neutrone, con il quale si trasforma continuamente mediante l'emissione e l'assorbimento di pioni. La scoperta del protone è dovuta a Ernest Rutherford, nel 1919.  Il nome \"protone\" venne introdotto nel 1920 dallo stesso Rutherford e deriva dal greco antico pròton (πρῶτον), che significa \"primo\", con l'aggiunta del suffisso -one. Esperimenti precedenti, fra cui quelli condotti dai fisici Eugene Goldstein e Wilhelm Wien, avevano già messo in luce l'esistenza, nei raggi canale, di particelle con carica positiva.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "陽子（ようし、（羅: 蘭: 独: 仏: 英: proton））とは、原子核を構成する粒子のうち、正の電荷をもつ粒子である。英語名のままプロトンと呼ばれることも多い。陽子は電荷+1、スピン1/2のフェルミ粒子である。記号 p で表される。 陽子とともに中性子によって原子核は構成され、これらは核子と総称される。水素（軽水素、1H）の原子核は、1個の陽子のみから構成される。電子が離れてイオン化した水素イオン（1H+）は陽子そのものであるため、化学の領域では水素イオンをプロトンと呼ぶことが多い。 化学的な水素イオンの性質については「水素#水素イオン」を参照 原子核物理学、素粒子物理学において、陽子はクォークが結びついた複合粒子であるハドロンに分類され、2個のアップクォークと1個のダウンクォークで構成されるバリオンである。ハドロンを分類するフレーバーは、バリオン数が1、ストレンジネスは0であり、アイソスピンは1/2、超電荷は1/2となる。バリオンの中では最も軽くて安定である。 原子核内で核子同士をまとめておく力については「パイ中間子」を参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Proton, p (z gr. πρῶτον – \"pierwsze\") − trwała cząstka subatomowa z grupy barionów o ładunku +1 i masie spoczynkowej równej ok. 1 u. Jeden z podstawowych składników materii. Protony są głównym składnikiem pierwotnego promieniowania kosmicznego. Protony wraz z neutronami (→ nukleony) tworzą jądra atomowe pierwiastków chemicznych. Liczba protonów w jądrze danego atomu jest równa jego liczbie atomowej, która z kolei jest podstawą uporządkowania atomów w układzie okresowym pierwiastków. Proton według modelu standardowego jest cząstką złożoną, zaliczaną do hadronów, a ściślej barionów, i jest zbudowana z trzech kwarków: dwóch kwarków górnych \"u\" i jednego kwarku dolnego \"d\" (układ uud) związanych silnym oddziaływaniem przenoszonym przez gluony. Zanim model standardowy został powszechnie przyjęty, proton zaliczany był do cząstek elementarnych. Czynnik Landégo protonu: gp/2 = 2,792847351 ± 0,000000028",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Quark_structure_proton.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744983506,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 23317,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "Ross Stewart, The Proton: Application to Organic Chemistry",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/bgcolor": [
            {
                "type": "literal",
                "value": "cornsilk",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Particle"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": "20.0",
                "datatype": "http://dbpedia.org/datatype/perCent"
            }
        ],
        "http://dbpedia.org/property/classification": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Baryon"
            }
        ],
        "http://dbpedia.org/property/parity": [
            {
                "type": "literal",
                "value": "+1",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/theorized": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/William_Prout"
            }
        ],
        "http://dbpedia.org/property/condensedSymmetries": [
            {
                "type": "literal",
                "value": "I =",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/electricDipoleMoment": [
            {
                "type": "literal",
                "value": "<",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Antiproton": {
        "http://dbpedia.org/property/particle": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Protons": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    },
    "http://dbpedia.org/resource/Proton_mass": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Proton"
            }
        ]
    }
}