{
    "http://dbpedia.org/resource/Consciousness_altering_drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_drug": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Psychotrope Substanz",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Substancja psychoaktywna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Sostanza stupefacente",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Psychoactief middel",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Psicoactivo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Психоактивное вещество",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Psychotrope",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Psychoactive drug",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "精神药物",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Droga psicoativa",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "عقار نفساني التأثير",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "向精神薬",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "العقار نفساني التأثير  أو المؤثر العقلي  عبارة عن مادة كيميائية تعبر الحاجز الدموي الدماغي وتؤثر على الجهاز العصبي المركزي ومنه على وظيفة العقل مما يؤدي إلى حدوث تأثيرات على الإدراك الحسي والحالة والوعي والإدراك والسلوك.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Una sostanza stupefacente, psicoattiva, psicotropa (nel linguaggio comune, droga) è una sostanza chimica farmacologicamente attiva, dotata di azione psicotropa, ovvero capace di alterare l'attività mentale, in grado di indurre, in diverso grado, fenomeni di dipendenza, tolleranza e assuefazione. Per via del loro potenziale psicotropo, le droghe sono state storicamente usate, al di là dell'uso medico-terapeutico (che pure per alcune di esse è assente), a scopo ricreativo (\"recreational drug use\"), ma anche in contesti religiosi o culturali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Un psychotrope est une substance qui agit principalement sur l'état du système nerveux central en y modifiant certains processus biochimiques et physiologiques cérébraux, sans préjuger de sa capacité à induire des phénomènes de dépendance, ni de son éventuelle toxicité.En altérant de la sorte les fonctions du cerveau, un psychotrope induit des modifications de la perception, des sensations, de l'humeur, de la conscience (états modifiés de conscience) ou d'autres fonctions psychologiques et comportementales.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Uma droga psicoativa, substância psicotrópica, droga psicotrópica ou simplesmente psicotrópico é uma substância química que age principalmente no sistema nervoso central, onde altera a função cerebral e temporariamente muda a percepção, o humor, o comportamento e a consciência. Essa alteração pode ser proporcionada para fins: recreacionais (alteração proposital da consciência); religiosos (uso de enteógenos); científicos (visando à compreensão do funcionamento da mente); ou médico-farmacológicos (como medicação). Alternativamente, tal efeito na mente pode não ser o objetivo do consumo da substância psicotrópica, mas um efeito adverso do mesmo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Психоактивное вещество — любое вещество (или смесь) естественного или искусственного происхождения, которое влияет на функционирование центральной нервной системы, приводя к изменению психического состояния иногда вплоть до изменённого состояния сознания. Эти изменения могут носить как положительный, так и отрицательный характер.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Se considera psicoactivo a toda sustancia química de origen natural o sintético que, al introducirse por cualquier vía (oral, nasal, intramuscular, intravenosa) ejerce un efecto directo sobre el sistema nervioso central (SNC) (compuesto por el encéfalo y la médula espinal) y que ocasiona cambios específicos en sus funciones. Estas sustancias son capaces de inhibir el dolor, modificar el estado anímico o alterar las percepciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Substancja psychoaktywna, substancja psychotropowa – substancja chemiczna (związek chemiczny) oddziałująca na ośrodkowy układ nerwowy przez bezpośredni wpływ na funkcje mózgu, czego efektem są czasowe zmiany postrzegania, nastroju, świadomości i zachowania. Używanie wielu z tych substancji (zwłaszcza stymulantów i depresantów) może doprowadzić do nałogu i wyrządzić znaczne szkody zdrowotne. Z kolei inne (psychodeliki) niekiedy pomagają w leczeniu uzależnień (np. ibogaina, LSD). Zastosowanie środków psychoaktywnych na przykładzie amfetaminy:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A psychoactive drug, psychopharmaceutical, or psychotropic is a chemical substance that changes brain function and results in alterations in perception, mood, or consciousness. These substances may be used recreationally (either legally or illegally, depending on the drug and the jurisdiction of the user) to purposefully alter one's consciousness, or as entheogens, for ritual, spiritual, or shamanic purposes, as a tool for studying or augmenting the mind. Some categories of psychoactive drugs, which have medical therapeutic value, are prescribed by medical doctors and other health care professionals. Examples include anesthetics, analgesics, hormonal preparations, anticonvulsant and antiparkinsonian drugs or drugs used for the treatment of neuro-psychiatric disorders, as hypnotic drugs, an",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Psychoactieve middelen zijn stoffen of substanties die uitwerking hebben op de psyche. Deze stoffen hebben dus invloed op het gedrag of de beleving van de gebruiker. Dit kan gaan om een hallucinogeen effect, maar bijvoorbeeld ook om sedativa of nootrope stoffen. Geneesmiddelen die een effect op de psyche hebben, noemt men psychofarmaca. Geneesmiddelen die niet primair tot de psychofarmaca gerekend worden, zoals antihistaminica, middelen tegen reisziekte en bètablokkers kunnen een psychotrope werking hebben.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Als psychotrope Substanz, psychoaktive Substanz oder Psychotropikum wird ein Wirkstoff oder eine Wirkstoff enthaltende Mischung bezeichnet, der die menschliche Psyche beeinflusst (Plural Psychotropika; von altgriechisch ψυχή psychḗ „Seele“, und τροπή tropḗ „(Hin-)Wendung“). Diese Bezeichnungen ersetzen die emotional besetzten Ausdrücke Rauschgift oder Rauschmittel (siehe Drogen) und beziehen sich nicht auf die Legalität oder Illegalität.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "精神藥物（英語：Psychoactive drug），又称精神药品（psychopharmaceutical，或psychotropic）。有些精神药品具有医疗和科学价值。一種化學物質的概稱，這些物質能夠穿越血腦屏障，直接作用于中枢神经系统，使大脑腦內神經傳導改變，產生兴奋或抑制，如果连续使用能够产生依赖性的药品，例如咖啡因、安钠咖、去氧麻黄碱（即冰毒）、巴比妥、安定、三唑仑等。這些藥物可被作为娛樂性藥物使用。 精神药品和麻醉药品是可能被用作毒品的两大来源，1971年联合国制定了《精神药物公约》以管制毒品贸易。 由於其名稱使人錯誤以為這些藥物的成癮性較低，使這些藥物的名稱一改再改：從軟性毒品、精神科藥物，到今時今日的精神科毒品。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "向精神薬（こうせいしんやく、英: Psychoactive drug, Psychotropic）とは、中枢神経系に作用し、生物の精神活動に何らかの影響を与える薬物の総称である。 主として精神医学や精神薬理学の分野で、脳に対する作用の研究が行われている薬物であり、また精神科で用いられる精神科の薬、また薬物乱用と使用による害に懸念のあるタバコやアルコール、また法律上の定義である麻薬のような娯楽薬が含まれる。 狭義の「日本の法律上の向精神薬」は、麻薬及び向精神薬取締法で個別に指定された薬物を指す。薬物乱用の懸念があるメチルフェニデートのようなや精神刺激薬、ベンゾジアゼピン系やバルビツール酸系の抗不安薬・睡眠薬・麻酔薬・抗てんかん薬の一部が、日本の同法における第一種向精神薬から第三種向精神薬に指定されている。これは国際条約である向精神薬に関する条約の付表IIからIVに相当する。 この条約で指定された薬物は、1条(e)の規定によりすべて「国際条約上の向精神薬」であり、付表IからIVまでの分類が存在する。批准各国は薬物を管理するための同様の法律を有するものの、条約において付表Iに分類されているLSDなどを、日本の法律上は麻薬に分類している点が、国際法と日本法で異なる。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Droga_psicoativa"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Psychoaktivní_droga"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q3706669"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q3706669"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Psikotropika"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Substancja_psychoaktywna"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sostanza_stupefacente"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Psychoactief_middel"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Psychotrope"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/향정신성의약품"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/向精神薬"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Psicoactivo"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Psychotrope_Substanz"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0m1vx"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Psychoactive_drugs"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Psychoactive_Drugs_Legend.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Psychoactive_drug"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Psychoactive_drug?oldid=741469904"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.who.int/substance_abuse/publications/en/Neuroscience_E.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "精神藥物（英語：Psychoactive drug），又称精神药品（psychopharmaceutical，或psychotropic）。有些精神药品具有医疗和科学价值。一種化學物質的概稱，這些物質能夠穿越血腦屏障，直接作用于中枢神经系统，使大脑腦內神經傳導改變，產生兴奋或抑制，如果连续使用能够产生依赖性的药品，例如咖啡因、安钠咖、去氧麻黄碱（即冰毒）、巴比妥、安定、三唑仑等。這些藥物可被作为娛樂性藥物使用。 精神药品和麻醉药品是可能被用作毒品的两大来源，1971年联合国制定了《精神药物公约》以管制毒品贸易。 由於其名稱使人錯誤以為這些藥物的成癮性較低，使這些藥物的名稱一改再改：從軟性毒品、精神科藥物，到今時今日的精神科毒品。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Psychoactieve middelen zijn stoffen of substanties die uitwerking hebben op de psyche. Deze stoffen hebben dus invloed op het gedrag of de beleving van de gebruiker. Dit kan gaan om een hallucinogeen effect, maar bijvoorbeeld ook om sedativa of nootrope stoffen. Men gebruikt de term meestal om middelen aan te geven die een zeer sterk effect hebben (bijvoorbeeld heroïne, cannabis, mescaline, alcohol). Hoewel ook alledaagse genotmiddelen als koffie en chocolade een effect kunnen hebben op de psyche, worden deze vanwege het relatief milde effect meestal niet tot de psychoactieve middelen gerekend. Geneesmiddelen die een effect op de psyche hebben, noemt men psychofarmaca. Geneesmiddelen die niet primair tot de psychofarmaca gerekend worden, zoals antihistaminica, middelen tegen reisziekte en bètablokkers kunnen een psychotrope werking hebben.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "向精神薬（こうせいしんやく、英: Psychoactive drug, Psychotropic）とは、中枢神経系に作用し、生物の精神活動に何らかの影響を与える薬物の総称である。 主として精神医学や精神薬理学の分野で、脳に対する作用の研究が行われている薬物であり、また精神科で用いられる精神科の薬、また薬物乱用と使用による害に懸念のあるタバコやアルコール、また法律上の定義である麻薬のような娯楽薬が含まれる。 狭義の「日本の法律上の向精神薬」は、麻薬及び向精神薬取締法で個別に指定された薬物を指す。薬物乱用の懸念があるメチルフェニデートのようなや精神刺激薬、ベンゾジアゼピン系やバルビツール酸系の抗不安薬・睡眠薬・麻酔薬・抗てんかん薬の一部が、日本の同法における第一種向精神薬から第三種向精神薬に指定されている。これは国際条約である向精神薬に関する条約の付表IIからIVに相当する。 この条約で指定された薬物は、1条(e)の規定によりすべて「国際条約上の向精神薬」であり、付表IからIVまでの分類が存在する。批准各国は薬物を管理するための同様の法律を有するものの、条約において付表Iに分類されているLSDなどを、日本の法律上は麻薬に分類している点が、国際法と日本法で異なる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Substancja psychoaktywna, substancja psychotropowa – substancja chemiczna (związek chemiczny) oddziałująca na ośrodkowy układ nerwowy przez bezpośredni wpływ na funkcje mózgu, czego efektem są czasowe zmiany postrzegania, nastroju, świadomości i zachowania. Substancje psychoaktywne lub środki je zawierające (używki) mogą być używane rekreacyjnie w celu wywołania zmiany świadomości (np. kawa, napoje alkoholowe, heroina, kokaina, środki pochodzenia konopnego), w niektórych kultach religijnych (np. zawierający meskalinę kaktus pejotl, grzyby psylocybinowe), w medycynie (np. opioidy i kannabinoidy do łagodzenia bólu, stymulanty do łagodzenia objawów narkolepsji i ADHD, leki przeciwdepresyjne i leki przeciwpsychotyczne w neurologii i psychiatrii). Używanie wielu z tych substancji (zwłaszcza stymulantów i depresantów) może doprowadzić do nałogu i wyrządzić znaczne szkody zdrowotne. Z kolei inne (psychodeliki) niekiedy pomagają w leczeniu uzależnień (np. ibogaina, LSD). Zastosowanie środków psychoaktywnych na przykładzie amfetaminy: \n*  jako używka (narkomania) \n*  jako środek dopingujący w sporcie (w odpowiednio zmniejszonych dawkach) \n*  jako środek pobudzający zdolność uczenia \n*  jako środek poprawiający wydolność podczas długotrwałego wysiłku (amfetamina była podawana podczas II wojny światowej lotnikom wyruszającym na długie trasy) \n*  w medycynie (np. w Stanach Zjednoczonych w terapii ADHD i narkolepsji). Dawki terapeutyczne (od 5 do 40 mg na dobę) są wielokrotnie niższe od dawek „rekreacyjnych”. \n*  w celach odchudzających (wysoka nadwaga)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Психоактивное вещество — любое вещество (или смесь) естественного или искусственного происхождения, которое влияет на функционирование центральной нервной системы, приводя к изменению психического состояния иногда вплоть до изменённого состояния сознания. Эти изменения могут носить как положительный, так и отрицательный характер. Психоактивные вещества, влияющие на высшие психические функции и часто используемые в медицине для лечения психических заболеваний, называются психотропными. Психоактивные вещества, запрещённые законодательством или вызывающие привыкание, в русском языке часто называются наркотиками. Нейротро́пные сре́дства — обширная группа лекарственных средств, оказывающие действие на нервную систему: центральную и периферическую. Могут угнетать или стимулировать передачу нервного возбуждения в различных отделах (центральной) нервной системы, понижать или повышать чувствительность нервных окончаний в периферических нервах, воздействовать на разные типы рецепторов синапсов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un psychotrope est une substance qui agit principalement sur l'état du système nerveux central en y modifiant certains processus biochimiques et physiologiques cérébraux, sans préjuger de sa capacité à induire des phénomènes de dépendance, ni de son éventuelle toxicité.En altérant de la sorte les fonctions du cerveau, un psychotrope induit des modifications de la perception, des sensations, de l'humeur, de la conscience (états modifiés de conscience) ou d'autres fonctions psychologiques et comportementales. Le terme psychotrope signifie littéralement « qui agit, qui donne une direction » (trope) « à l'esprit ou au comportement » (psycho). Selon Jean Delay en 1957 « On appelle psychotrope, une substance chimique d'origine naturelle ou artificielle, qui a un tropisme psychologique, c'est-à-dire qui est susceptible de modifier l'activité mentale, sans préjuger du type de cette modification. » L'effet ressenti lors de l'usage d'un psychotrope est parfois désigné sous le terme effet psychotrope, s'il est communément admis que l'effet psychotrope peut être induit par une substance psychotrope.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "العقار نفساني التأثير  أو المؤثر العقلي  عبارة عن مادة كيميائية تعبر الحاجز الدموي الدماغي وتؤثر على الجهاز العصبي المركزي ومنه على وظيفة العقل مما يؤدي إلى حدوث تأثيرات على الإدراك الحسي والحالة والوعي والإدراك والسلوك.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Una sostanza stupefacente, psicoattiva, psicotropa (nel linguaggio comune, droga) è una sostanza chimica farmacologicamente attiva, dotata di azione psicotropa, ovvero capace di alterare l'attività mentale, in grado di indurre, in diverso grado, fenomeni di dipendenza, tolleranza e assuefazione. Nella lingua italiana il termine «stupefacente» è diventato, nell'uso, sinonimo di azione psicotropa, sebbene sul piano medico-clinico si distingua tra i due concetti, riservando tale denominazione solo ad una piccola classe di tutte le sostanze psicoattive, dotata di specifiche caratteristiche che inducono stupor in chi le assume.Anche se le diverse sostanze hanno in genere effetti complessi, l'azione psicotropa può essere classificata come: \n*  psicolettica: depressoria dell'attività mentale (es. oppioidi, barbiturici, etanolo); \n*  psicoanalettica: eccitatoria dell'attività mentale (es. anfetamine, caffeina, cocaina); \n*  psicodislettica: capace di alterare la percezione, lo stato di coscienza o il comportamento (es. cannabinoidi, allucinogeni). Per via del loro potenziale psicotropo, le droghe sono state storicamente usate, al di là dell'uso medico-terapeutico (che pure per alcune di esse è assente), a scopo ricreativo (\"recreational drug use\"), ma anche in contesti religiosi o culturali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als psychotrope Substanz, psychoaktive Substanz oder Psychotropikum wird ein Wirkstoff oder eine Wirkstoff enthaltende Mischung bezeichnet, der die menschliche Psyche beeinflusst (Plural Psychotropika; von altgriechisch ψυχή psychḗ „Seele“, und τροπή tropḗ „(Hin-)Wendung“). Diese Bezeichnungen ersetzen die emotional besetzten Ausdrücke Rauschgift oder Rauschmittel (siehe Drogen) und beziehen sich nicht auf die Legalität oder Illegalität. Jede von außen zugeführte Substanz, die Veränderungen der Psyche und des Bewusstseins eines Menschen bewirkt, wird als psychotrop oder psychoaktiv bezeichnet. Eine solche Beeinflussung kann unterschwellig sein und beispielsweise als Anregung, Entspannung oder angenehme Stimmungsänderung positiv erlebt werden. Sie kann aber auch den Bewusstseinszustand weitreichend beeinträchtigen bis hin zu Krampfanfällen oder Bewusstseinsstörungen, im schlimmsten Fall einem Koma. Die gesundheitlichen Folgestörungen insgesamt werden anhand des Klassifikationssystems der ICD-10 als Psychische und Verhaltensstörungen durch psychotrope Substanzen zusammengefasst, wie akute Intoxikation, multipler Substanzgebrauch, substanzinduzierte Psychose (umgangssprachlich Horrortrip) oder Abhängigkeitssyndrom durch psychotrope Substanzen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Se considera psicoactivo a toda sustancia química de origen natural o sintético que, al introducirse por cualquier vía (oral, nasal, intramuscular, intravenosa) ejerce un efecto directo sobre el sistema nervioso central (SNC) (compuesto por el encéfalo y la médula espinal) y que ocasiona cambios específicos en sus funciones. Estas sustancias son capaces de inhibir el dolor, modificar el estado anímico o alterar las percepciones. El consumo de sustancia psicoactivas está documentada desde hace miles de años. Históricamente, las sustancias psicoactivas se han usado para contextos religiosos, médicos y para usos aprobados culturalmente (por ejemplo: alcohol, cafeína, nicotina).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A psychoactive drug, psychopharmaceutical, or psychotropic is a chemical substance that changes brain function and results in alterations in perception, mood, or consciousness. These substances may be used recreationally (either legally or illegally, depending on the drug and the jurisdiction of the user) to purposefully alter one's consciousness, or as entheogens, for ritual, spiritual, or shamanic purposes, as a tool for studying or augmenting the mind. Some categories of psychoactive drugs, which have medical therapeutic value, are prescribed by medical doctors and other health care professionals. Examples include anesthetics, analgesics, hormonal preparations, anticonvulsant and antiparkinsonian drugs or drugs used for the treatment of neuro-psychiatric disorders, as hypnotic drugs, anxiolytic and some stimulant medications used in ADHD and some sleep disorders. There are also some psychoactive substances used in the detoxification and rehabilitation programs for psychoactive drug users. Psychoactive substances often bring about subjective (although these may be objectively observed) changes in consciousness and mood that the user may find rewarding and pleasant (e.g. euphoria or a sense of relaxation) or advantageous (e.g. increased alertness) and are thus reinforcing. Substances which are both rewarding and positively reinforcing have the potential to induce a state of addiction – compulsive drug use despite negative consequences – when used consistently in excess. In addition, sustained use of some substances may produce a physical dependence or psychological dependence syndrome associated with somatic or psychological-emotional withdrawal states respectively. Drug rehabilitation aims to break this cycle of dependency, through a combination of psychotherapy, support groups, maintenance and even other psychoactive substances. However, the reverse is also true in some cases, that certain experiences on drugs may be so unfriendly and uncomforting that the user may never want to try the substance again. This is especially true of certain deliriants (e.g. Jimson weed) and powerful dissociatives (e.g. Salvia divinorum). In part because of this potential for substance misuse, addiction, or dependence, the ethics of drug use is debated. Restrictions on drug production and sales in an attempt to decrease drug abuse is very common among national and sub-national governments worldwide. Ethical concerns have also been raised about over-use of these drugs clinically, and about their marketing by manufacturers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Uma droga psicoativa, substância psicotrópica, droga psicotrópica ou simplesmente psicotrópico é uma substância química que age principalmente no sistema nervoso central, onde altera a função cerebral e temporariamente muda a percepção, o humor, o comportamento e a consciência. Essa alteração pode ser proporcionada para fins: recreacionais (alteração proposital da consciência); religiosos (uso de enteógenos); científicos (visando à compreensão do funcionamento da mente); ou médico-farmacológicos (como medicação). Alternativamente, tal efeito na mente pode não ser o objetivo do consumo da substância psicotrópica, mas um efeito adverso do mesmo. Tais alterações subjetivas da consciência e do humor são fonte de prazer (por exemplo, a euforia) ou servem para criar uma melhora nos sentidos e estados já experimentados naturalmente (por exemplo, o aumento da concentração), ou uma mudança na perspectiva mental, podendo aumentar também a criatividade: por isso, tantos artistas e intelectuais são defensores do consumo dessas drogas. Tais efeitos das drogas, contudo, podem levar ao uso recorrente das mesmas, o que pode levar à dependência física ou psicológica, promovendo um ciclo progressivamente mais difícil de ser interrompido. A impossibilidade física ou psicológica de interrupção desse ciclo caracteriza o vício em drogas, também chamado de drogadição e toxicodependência. A reabilitação de drogadictos/toxicodependentes, geralmente, envolve uma combinação de psicoterapia, grupos de apoio e até mesmo o uso de outras substâncias psicoativas que ajudam a interromper o ciclo de dependência. A ética relativa ao uso dessas drogas é assunto de um contínuo debate, em parte por causa desse potencial para abuso e dependência. Muitos governos têm imposto restrições sobre a produção e a venda dessas substâncias na tentativa de diminuir o abuso de drogas.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Psychoactive_Drugs_Legend.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741469904,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 33632441,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Substance"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind-altering_substances": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_substance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind_altering_substance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind_altering_substances": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind_altering_drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_effect": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic_substances": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychopharmaceuticals": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_compound": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/PiHKAL": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactivity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Drug_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mood-altering_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic_medications": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Psychoactive_drug": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic_drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactives": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind_altering_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic_substance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotrope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psycho-active_drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Intoxicant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychopharmica": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoaktiv": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_constituent": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Intoxicants": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Consciousness-altering_drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_Drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind-altering_substance": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychopharmaceutical": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_substances": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic_medication": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mood_altering_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind_changing_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind-changing_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychoactive_medication": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Psychotropic_agent": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind-altering_drugs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    },
    "http://dbpedia.org/resource/Mind-altering_drug": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Psychoactive_drug"
            }
        ]
    }
}