{
    "http://dbpedia.org/resource/Law_of_one_price": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchasing_power_parity": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIndexNumbers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fact106636259"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Index106639674"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEconomicIndicators"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Information106634376"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Паритет покупательной способности",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "تعادل القدرة الشرائية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Kaufkraftparität",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "購買力平価説",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Paridad de poder adquisitivo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Koopkrachtpariteit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Paridade do poder de compra",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Parytet siły nabywczej",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Purchasing power parity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Parità di potere d'acquisto",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "购买力平价",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Parité de pouvoir d'achat",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "购买力平价（英语：Purchasing Power Parity，缩写PPP），又稱相對購買力指標，是一种根據各国不同的价格水平计算出来的货币之间的等值系数，使我们能够在经济学上对各国的国内生产总值进行合理比较，这种理论汇率与实际汇率可能有很大的差距。购买力平价计算单位为国际元（international dollar，缩写：Intl.$）或称作“国际货币单位”（international currency unit，缩写：ICU）。购买力平价是以美元为基础，即1美元在美国的购买力为参考基数；故1国际元在個別國家的購買力等于1美元在美国的购买力，因此很多情况下，购买力平价直接使用US$计价。 该理论指出，在对外贸易平衡的情况下，两国之间的汇率将会趋向于靠拢购买力平价。一般来讲，这个指标要根据相对于经济的重要性考察许多货物价格才能得出。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Koopkrachtpariteit (KKP) wordt ook wel aangeduid met de Engelse term \"purchasing power parity\" (PPP). Het is een manier om de koopkracht van twee landen te vergelijken. De wisselkoers op de financiële markten wordt in belangrijke mate bepaald door de prijzen van de op de wereldmarkt verhandelde goederen en diensten, maar dit is vaak een heel ander pakket van goederen en diensten dan dat wat de mensen in het dagelijkse leven consumeren. Een versimpelde versie van de koopkrachtpariteit is de Big Mac index van The Economist.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La parité de pouvoir d'achat (PPA) (on parle de valeurs mesurées en parité de pouvoir d'achat) est une méthode utilisée en économie pour établir une comparaison entre pays du pouvoir d'achat des devises nationales, ce qu’une simple utilisation des taux de change ne permet pas de faire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La paridad del poder adquisitivo (PPA) es la suma final de cantidades de bienes y servicios producidos en un país, al valor monetario de un país de referencia. Está basado en una idea desarrollada por primera vez por miembros de la escuela monetarista de la Universidad de Salamanca en el siglo XVI, y fue un sistema de medición empezado a utilizar por el Fondo Monetario Internacional a principios de los años noventa, aunque no el único: el PBI Nominal per cápita es la medición más utilizada para darse una idea aproximada del tamaño de una economía.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Parytet siły nabywczej, PSN (ang. purchasing power parity, PPP) – kurs walutowy wyliczony w oparciu o porównanie cen sztywno ustalonego koszyka towarów i usług w różnych krajach w tym samym czasie, wyrażonych w walutach tych krajów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2014) تعادل القوة الشرائية ( Purchasing power parity ) نظرية وضعها غوستاف كاسل عام 1920. وهي طريقة تستخدم في المدى الطويل لقياس التوازن بسعر الصرف بين عملتين وتحقيق المساواة بين العملات. \n* 32xبوابة الاقتصاد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La parità di potere d'acquisto (PPA; in inglese: Purchasing power parity - PPP) è un indice che consente di confrontare i livelli dei prezzi tra località diverse, appartenenti ad una stessa area valutaria o ad aree valutarie diverse. In quest'ultimo caso, l'indice introduce una relazione tra i prezzi e il tasso di cambio. La teoria ha una versione assoluta e una versione relativa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Theories that invoke purchasing power parity assume that in some circumstances (for example, as a long-run tendency) it would cost exactly the same number of, for example, US dollars to buy euros and then to use the proceeds to buy a market basket of goods as it would cost to use those dollars directly in purchasing the market basket of goods. Essentially GDP PPP controls for the different costs of living and price level, usually relative to the United States Dollar, that would make an accurate depiction of a given nation's gross income.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Kaufkraftparität (KKP; englisch purchasing power parity, PPP; Parität = Gleichheit von lateinisch par ‚gleich‘) ist ein Begriff der makroökonomischen Analyse. Die KKP zwischen zwei geographischen Räumen im gleichen Währungsraum liegt dann vor, wenn Waren und Dienstleistungen eines Warenkorbes für gleich hohe Geldbeträge erworben werden können. Werden zwei unterschiedliche Währungsräume verglichen, so werden die Geldbeträge durch Wechselkurse vergleichbar gemacht. In diesem Fall herrscht die Kaufkraftparität vor, wenn die unterschiedlichen Währungen durch die Wechselkurse dieselbe Kaufkraft haben und man somit denselben Warenkorb kaufen kann. Wenn Kaufkraftparität zwischen zwei Ländern herrscht, so entspricht der nominale dem realen Wechselkurs.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "購買力平価説（こうばいりょくへいかせつ、英: purchasing power parity、PPP）とは、外国為替レートの決定要因を説明する概念の一つ。為替レートは自国通貨と外国通貨の購買力の比率によって決定されるという説である。1921年にスウェーデンの経済学者、グスタフ・カッセルが『外国為替の購買力平価説』として発表した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Em economia a paridade do poder de compra (PPC) ou paridade do poder aquisitivo (PPA), é um método alternativo à taxa de câmbio para se calcular o poder de compra de dois países. A teoria da paridade de poder de compra (PPC) foi originalmente formulada pelo economista sueco Gustav Cassel que definiu que a taxa de câmbio de um país tende a se desvalorizar na mesma proporção que aumenta o nível dos preços.  Assim, a PPC procura medir o quanto uma determinada moeda pode comprar em termos internacionais (normalmente dólar), já que bens e serviços têm diferentes preços de um país para outro, ou seja, relaciona o poder aquisitivo de tal pessoa com o custo de vida do local, se ele consegue comprar tudo que necessita com seu salário.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Паритет покупательной способности (англ. purchasing power parity) — соотношение двух или нескольких денежных единиц, валют разных стран, устанавливаемое по их покупательной способности применительно к определённому набору товаров и услуг. Согласно теории о паритете покупательной способности, на одну и ту же сумму денег, пересчитанную по текущему курсу в национальные валюты, в разных странах мира можно приобрести одно и то же количество товаров и услуг при отсутствии транспортных издержек и ограничений по перевозке.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q82135"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Parità_di_potere_d'acquisto"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Paridade_do_poder_de_compra"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Purchasing_Power_Parity"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0h6yq"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Purchasing_power_parity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Koopkrachtpariteit"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Parytet_siły_nabywczej"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αξία_σε_μονάδες_αγοραστικής_δύναμης"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Parita_kupní_síly"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kaufkraftparität"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Paridad_de_poder_adquisitivo"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/購買力平価説"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q82135"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Keseimbangan_kemampuan_berbelanja"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/구매력_평가"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Parité_de_pouvoir_d'achat"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Economic_indicators"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:International_economics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gross_domestic_product"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Index_numbers"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Purchasing_power_parity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Purchasing_power_parity?oldid=744654024"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.worldbank.org/data/icp"
            },
            {
                "type": "uri",
                "value": "http://cid.econ.ucdavis.edu/pwt.html"
            },
            {
                "type": "uri",
                "value": "http://pwt.econ.upenn.edu/papers/deaton%20heston%20complete%20nov10.pdf"
            },
            {
                "type": "uri",
                "value": "http://fx.sauder.ubc.ca/PPP.html"
            },
            {
                "type": "uri",
                "value": "http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Purchasing_power_parities_as_example_of_international_statistical_cooperation"
            },
            {
                "type": "uri",
                "value": "http://data.worldbank.org/indicator/PA.NUS.PPPC.RF"
            },
            {
                "type": "uri",
                "value": "https://www.ubs.com/1/ShowMedia/ubs_ch/wealth_mgmt_ch?contentId=103982&name=eng.pdf"
            },
            {
                "type": "uri",
                "value": "http://data.oecd.org/conversion/purchasing-power-parities-ppp.htm"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Koopkrachtpariteit (KKP) wordt ook wel aangeduid met de Engelse term \"purchasing power parity\" (PPP). Het is een manier om de koopkracht van twee landen te vergelijken. De wisselkoers op de financiële markten wordt in belangrijke mate bepaald door de prijzen van de op de wereldmarkt verhandelde goederen en diensten, maar dit is vaak een heel ander pakket van goederen en diensten dan dat wat de mensen in het dagelijkse leven consumeren. Het inkomen per hoofd in dollars kan daarom een sterk vertekend beeld geven van de werkelijke koopkrachtverhoudingen. De rijkdom van relatief rijke landen wordt hierdoor over het algemeen sterk uitvergroot, evenals de armoede van relatief arme landen. De mensen in de arme landen consumeren namelijk veel goederen en diensten die ter plaatse, met de lage arbeidskosten van die landen, geproduceerd worden, zodat de kosten van levensonderhoud hier (over het algemeen: er zijn natuurlijk altijd uitzonderingen) veel lager zijn dan in rijke landen. Zo bedroeg, bijvoorbeeld, in China het inkomen per hoofd tegen de officiële wisselkoersen 1400 dollar, terwijl dit in koopkrachtpariteit 6200 dollar zou zijn (vergeleken met het Amerikaanse prijspeil). Omgekeerd bedraagt het inkomen per hoofd in Japan tegen de officiële wisselkoers 37.600 dollar, terwijl dat in koopkrachtpariteit slechts 31.400 dollar zou zijn (vergeleken met het Amerikaanse prijspeil). Vroeger werd in de economische literatuur bijna uitsluitend cijfers van het inkomen tegen de officiële wisselkoers gebruikt, hetgeen vaak een verwrongen beeld gaf. Tegenwoordig gebruikt men steeds vaker cijfers op basis van koopkrachtpariteit. Dat is niet altijd een verbetering. Wanneer het gaat om vergelijking van de invloed op de wereldmarkt, zijn de cijfers tegen officiële wisselkoers namelijk relevanter. Bovendien kan er verwarring optreden als niet heel duidelijk wordt aangegeven op welke grondslag de voor een vergelijking gebruikte cijfers berusten. Een versimpelde versie van de koopkrachtpariteit is de Big Mac index van The Economist.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Em economia a paridade do poder de compra (PPC) ou paridade do poder aquisitivo (PPA), é um método alternativo à taxa de câmbio para se calcular o poder de compra de dois países. A teoria da paridade de poder de compra (PPC) foi originalmente formulada pelo economista sueco Gustav Cassel que definiu que a taxa de câmbio de um país tende a se desvalorizar na mesma proporção que aumenta o nível dos preços.  Assim, a PPC procura medir o quanto uma determinada moeda pode comprar em termos internacionais (normalmente dólar), já que bens e serviços têm diferentes preços de um país para outro, ou seja, relaciona o poder aquisitivo de tal pessoa com o custo de vida do local, se ele consegue comprar tudo que necessita com seu salário. A PPC é necessária porque a comparação dos produtos internos brutos (PIB) em uma moeda comum não descreve com precisão as diferenças em prosperidade material. A PPC, ao revés, leva em conta tanto as diferenças de rendimentos como também as diferenças no custo de vida. Isto é complicado porque os preços não flutuam num nível uniforme; na verdade, a diferença nos preços dos alimentos pode ser maior que a dos preços de habitação ou a dos preços de entretenimento. Ademais, os padrões de compra e até mesmo os bens disponíveis para compra são diferentes de país para país, portanto uma cesta constante de bens não pode ser utilizada para comparar preços em diferentes países. As diferenças entre a PPC e a taxa de câmbio real podem ser significativas. Por exemplo, o PIB per capita na República Popular da China é cerca de 5000 dólares, enquanto que com base na PPC, passa a 8400 dólares. Na outra ponta, o PIB per capita nominal do Japão é cerca de 37600 dólares, mas o valor em PPC é de apenas 31400 dólares. Medir o padrão de vida de um país apenas com a taxa de câmbio pode ser ilusório. Por exemplo: se o valor do peso mexicano cai em comparação com o dólar americano, o PIB mexicano medido em dólares também cairá. Mas a variação da taxa de câmbio é apenas resultado do comércio internacional e do mercado financeiro - isto não quer dizer que os mexicanos ficaram efetivamente mais pobres, desde que os salários e os preços em pesos permaneçam estáveis. Em contra-partida, alguns estudos mostram que testes econométricos têm apresentado grandes divergências quanto à validade do modelo de paridade de poder de compra em sua forma original ou no contexto de um modelo monetário para preços tanto flexíveis quanto rígidos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La parità di potere d'acquisto (PPA; in inglese: Purchasing power parity - PPP) è un indice che consente di confrontare i livelli dei prezzi tra località diverse, appartenenti ad una stessa area valutaria o ad aree valutarie diverse. In quest'ultimo caso, l'indice introduce una relazione tra i prezzi e il tasso di cambio. La teoria ha una versione assoluta e una versione relativa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "购买力平价（英语：Purchasing Power Parity，缩写PPP），又稱相對購買力指標，是一种根據各国不同的价格水平计算出来的货币之间的等值系数，使我们能够在经济学上对各国的国内生产总值进行合理比较，这种理论汇率与实际汇率可能有很大的差距。购买力平价计算单位为国际元（international dollar，缩写：Intl.$）或称作“国际货币单位”（international currency unit，缩写：ICU）。购买力平价是以美元为基础，即1美元在美国的购买力为参考基数；故1国际元在個別國家的購買力等于1美元在美国的购买力，因此很多情况下，购买力平价直接使用US$计价。 该理论指出，在对外贸易平衡的情况下，两国之间的汇率将会趋向于靠拢购买力平价。一般来讲，这个指标要根据相对于经济的重要性考察许多货物价格才能得出。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Parytet siły nabywczej, PSN (ang. purchasing power parity, PPP) – kurs walutowy wyliczony w oparciu o porównanie cen sztywno ustalonego koszyka towarów i usług w różnych krajach w tym samym czasie, wyrażonych w walutach tych krajów. Parytet siły nabywczej pozwala na rozwiązanie problemu dokonywania międzynarodowych porównań PKB. Zasadniczą kwestią jest zebranie danych o cenach z zagregowanej listy towarów i usług, która zawiera produkty porównywalne i reprezentatywne dla analizowanych krajów. Parytet siły nabywczej jest właściwszym wskaźnikiem od finansowego (giełdowo-bankowego) kursu walutowego, gdyż uwzględnia siłę nabywczą ludności.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "購買力平価説（こうばいりょくへいかせつ、英: purchasing power parity、PPP）とは、外国為替レートの決定要因を説明する概念の一つ。為替レートは自国通貨と外国通貨の購買力の比率によって決定されるという説である。1921年にスウェーデンの経済学者、グスタフ・カッセルが『外国為替の購買力平価説』として発表した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Kaufkraftparität (KKP; englisch purchasing power parity, PPP; Parität = Gleichheit von lateinisch par ‚gleich‘) ist ein Begriff der makroökonomischen Analyse. Die KKP zwischen zwei geographischen Räumen im gleichen Währungsraum liegt dann vor, wenn Waren und Dienstleistungen eines Warenkorbes für gleich hohe Geldbeträge erworben werden können. Werden zwei unterschiedliche Währungsräume verglichen, so werden die Geldbeträge durch Wechselkurse vergleichbar gemacht. In diesem Fall herrscht die Kaufkraftparität vor, wenn die unterschiedlichen Währungen durch die Wechselkurse dieselbe Kaufkraft haben und man somit denselben Warenkorb kaufen kann. Wenn Kaufkraftparität zwischen zwei Ländern herrscht, so entspricht der nominale dem realen Wechselkurs.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Theories that invoke purchasing power parity assume that in some circumstances (for example, as a long-run tendency) it would cost exactly the same number of, for example, US dollars to buy euros and then to use the proceeds to buy a market basket of goods as it would cost to use those dollars directly in purchasing the market basket of goods. The concept of purchasing power parity allows one to estimate what the exchange rate between two currencies would have to be in order for the exchange to be at par with the purchasing power of the two countries' currencies. Using that PPP rate for hypothetical currency conversions, a given amount of one currency thus has the same purchasing power whether used directly to purchase a market basket of goods or used to convert at the PPP rate to the other currency and then purchase the market basket using that currency. Observed deviations of the exchange rate from purchasing power parity are measured by deviations of the real exchange rate from its PPP value of 1. PPP exchange rates help to minimize misleading international comparisons that can arise with the use of market exchange rates. For example, suppose that two countries produce the same physical amounts of goods as each other in each of two different years. Since market exchange rates fluctuate substantially, when the GDP of one country measured in its own currency is converted to the other country's currency using market exchange rates, one country might be inferred to have higher real GDP than the other country in one year but lower in the other; both of these inferences would fail to reflect the reality of their relative levels of production. But if one country's GDP is converted into the other country's currency using PPP exchange rates instead of observed market exchange rates, the false inference will not occur. Essentially GDP PPP controls for the different costs of living and price level, usually relative to the United States Dollar, that would make an accurate depiction of a given nation's gross income.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Паритет покупательной способности (англ. purchasing power parity) — соотношение двух или нескольких денежных единиц, валют разных стран, устанавливаемое по их покупательной способности применительно к определённому набору товаров и услуг. Согласно теории о паритете покупательной способности, на одну и ту же сумму денег, пересчитанную по текущему курсу в национальные валюты, в разных странах мира можно приобрести одно и то же количество товаров и услуг при отсутствии транспортных издержек и ограничений по перевозке. Под паритетом покупательной способности может подразумеваться также фиктивный обменный курс двух или нескольких валют, рассчитанный на основе их покупательной способности безотносительно к определённым наборам товаров и услуг.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La parité de pouvoir d'achat (PPA) (on parle de valeurs mesurées en parité de pouvoir d'achat) est une méthode utilisée en économie pour établir une comparaison entre pays du pouvoir d'achat des devises nationales, ce qu’une simple utilisation des taux de change ne permet pas de faire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2014) تعادل القوة الشرائية ( Purchasing power parity ) نظرية وضعها غوستاف كاسل عام 1920. وهي طريقة تستخدم في المدى الطويل لقياس التوازن بسعر الصرف بين عملتين وتحقيق المساواة بين العملات. تعادل القوة الشرائية سعر الصرف يساوي القوة الشرائية لمختلف العملات في بلدانها الاصلية لسلعة معينة من السلع. هذه الخاصة بأسعار الصرف وكثيرا ما تستخدم لمقارنة مستويات المعيشة من بلدين أو أكثر. التعديلات التي يراد لها من أجل رسم صورة أفضل من مقارنة المحلى الإجمالي المنتجات (الناتج المحلي الإجمالي) باستخدام أسعار الصرف في السوق. وهذا النوع من التكيف إلى أن سعر الصرف للجدل بسبب صعوبة إيجاد مقارنة سلال السلع لمقارنة القوة الشرائية عبر البلدان. \n* 32xبوابة الاقتصاد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La paridad del poder adquisitivo (PPA) es la suma final de cantidades de bienes y servicios producidos en un país, al valor monetario de un país de referencia. Está basado en una idea desarrollada por primera vez por miembros de la escuela monetarista de la Universidad de Salamanca en el siglo XVI, y fue un sistema de medición empezado a utilizar por el Fondo Monetario Internacional a principios de los años noventa, aunque no el único: el PBI Nominal per cápita es la medición más utilizada para darse una idea aproximada del tamaño de una economía. Cuando se quiere comparar el producto interno bruto de diferentes países es necesario homogeneizar la información, puesto que cada país mide su producto en su moneda local; para ello se ha de traducir su PIB a una moneda común, a través de los tipos de cambio. La paridad del poder adquisitivo es una de las medidas más adecuadas para comparar la producción de bienes y servicios, con ventajas sobre el producto interno bruto nominal per cápita, puesto que toma en cuenta las variaciones de precios. Este indicador elimina la ilusión monetaria ligada a la variación de los tipos de cambio, de tal manera que una apreciación o depreciación de una moneda no cambiará la paridad del poder adquisitivo de un país, puesto que los habitantes de ese país reciben sus salarios y hacen sus compras en la misma moneda. Lo que sí afectará al PBI PPP es la cantidad de los bienes y servicios producidos en el mismo, debido a variaciones en el tipo de cambio, cuando se trate de importaciones y exportaciones. Usualmente, se calcula una canasta de precios que son asignados a los distintos bienes y servicios tomando a un país como referencia para los mismos. El problema surge cuando hay bienes y servicios que divergen de los existentes en el país de referencia, ya sea por inexistencia, calidad o disponibilidad. Es por ello que, por lo general, en las listas de países por PBI (Nominal y PPP) el valor de Estados Unidos es idéntico.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744654024,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 64489,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 400,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Brong-Ahafo_Region": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Central_Region_(Ghana)": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Eastern_Region_(Ghana)": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Northern_Region_(Ghana)": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Volta_Region": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchasing_price_parity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Western_Region_(Ghana)": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Purchasing_power_parity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchasing_power_parity_(PPP)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Upper_East_Region": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchasing_Power_Parity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Greater_Accra_Region": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Upper_West_Region": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Ashanti_Region": {
        "http://dbpedia.org/property/demographicsType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/GDP_at_purchasing_power_parity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchasing-power_parity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gustav_Cassel": {
        "http://dbpedia.org/property/contributions": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Parity": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/PPP": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Discussion_and_clarification_of_PPP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchasing_Power_Standard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Purchasing_parity_power": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    },
    "http://dbpedia.org/resource/Absolute_Purchasing_power_parity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Purchasing_power_parity"
            }
        ]
    }
}