{
    "http://dbpedia.org/resource/Kondaveeti_Raja": {
        "http://dbpedia.org/ontology/starring": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Lankeswarudu": {
        "http://dbpedia.org/ontology/starring": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Radha": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Goddess109535622"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHinduGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMotherGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MythologicalFigure"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHinduDeities"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Radha",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Radha",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Радха",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Radha",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "拉達",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ラーダー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Radha",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "رادها",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Radha",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Rādhā",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Radha",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Radha",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Radha (IAST: Rādhā, Hindi: राधा ), also called Radhika, Radharani, and Radhe, is a Hindu goddess who is almost always depicted alongside Krishna and features prominently within the theology of Vaishnava traditions, which regards Radha as the original Goddess or Shakti. Radha is also the principal god of worship in the Nimbarka Sampradaya, as Nimbarka, the founder of the tradition, declared that Radha and Krishna together constitute the absolute truth. Radha is the most important gopi in Raas (sacred dance) with Lord Krishna.Radha is often referred to as Rādhārānī or \"Rādhikā\" in speech, prefixed with the respectful term 'Srimati'. The word \"Radha\" can also mean longing.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Radha (Sanskrit, f., राधा, Rādhā auch Radhika) ist in der hinduistischen Mythologie die ewige Gefährtin, Shakti und Geliebte Krishnas. Sie ist die Göttin der Hingabe und ehebrecherische und illegitime Geliebte des Krishna. Verheiratet ist sie mit dem Kuhhirten Ayanagosha, den sie aber nicht liebte und oft als tölpelhaft bezeichnete.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) رادْها هي إلهة في الهندوسية. انها تجسيد للإلهة لكشمي. \n* 32xبوابة هندوسية \n* 32xبوابة الهندمشاريع شقيقة في كومنز صور وملفات عن: رادها 25بك هذه بذرة مقالة عن ميثولوجيا بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Radha (dewanagari राधा ) (także Radharani) – w hinduizmie córka Wriśabanu i Kirti, ukochana gopi Kryszny. W wisznuizmie (krysznaizmie) uważa się, że Radha i Kryszna są jednością w dwóch formach (Radha jest emanacją Kryszny tożsamą z nim). Wisznuici uważają, że dla osiągnięcia najwyższej formy doskonałości (raganuga) konieczne jest znalezienie guru, który jest w pełni oddany Radharani.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Radha (devanāgarī: राधा, Rādhā), également appelée Radhika, Radharani et Radhikarani est, dans le Bhagavata Purana, une des gopis, amie d’enfance et amante de Krishna (elle n'est pas l'épouse de Krishna, et est déjà mariée). Elle est presque toujours représentée auprès de Krishna et a une importance prédominante dans le Vaishnava en tant que Shakti.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ра́дха (санскр. राधा; Rādhā IAST, она же — हरा Harā) также Радхара́ни или Радхи́ка — одна из женских форм Бога в индуизме. В пуранических текстах описывается как вечная возлюбленная Кришны, воплотившаяся вместе с ним на земле более 5000 лет назад. В одних течениях индуизма Радху почитают как воплощение Лакшми, а в других, являющихся частью кришнаизма, ей поклоняются как источнику Лакшми и всех остальных женских проявлений Бога. Радха является основным объектом поклонения в таких вайшнавских традициях, как гаудия-вайшнавизм и Нимбарка-сампрадая.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "拉達（梵文：राधा）在印度史詩中是黑天的伴侶，亦是性力的其中一個象徵。在摩訶婆羅多中，主要講述黑天如何說服阿周那作戰，對黑天自身的描述不多，只是輕描淡寫地描述拉達。不過在訶利世系中，就有詳盡描寫黑天的身世，指拉達與黑天是青梅竹馬的情侣，亦有講述兩人的愛情故事。最令人熟識拉達的則數中世紀詩人勝天的牧童之歌，在牧童之歌中，仔細描繪了黑天與拉達的性愛場面，致使拉達成為了印度性力學說的其中一個象徵。   這是與印度教神話相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Nella religione induista, Rādhā (anche con il nome più arcaico di Rādhikā; anche Rādhārāṇī) è una bellissima gopī, una pastorella del villaggio di Vṛndāvana, compagna eterna del dio Kṛṣṇa, considerato nelle teologie viṣṇuite/kṛṣṇaite come la Persona suprema, il Bhagavat. Secondo alcuni racconti poetico-religiosi hindū, segnatamente bengalesi, Rādhā è la moglie del pastore Āyāna. Un altro pastore di Vṛndāvana, di nome Nanda, alleva il piccolo Kṛṣṇa, il quale divenuto giovinetto amoreggia con molte gopī, figlie e mogli dei pastori, tra cui, la principale, è Rādhā.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Rādhā (en silabario devanagarí: राधा) es la consorte del dios hindú Krishna.Se trata de un personaje muy famoso de la literatura vaisnava (de los adoradores de Vishnú-Krishná), tal como el Guitá govinda y el Bhágavata Puraná.Su relación con Krishná está más detallada en textos como el Brahma Vaivarta Purana, el Garga Samhita y el Brihad Gautamiya Tantra.Radharani es la mejor amiga y compañera de Krishná en la mayoría de sus pasatiempos en Vrindavana. Sus devotos la llaman Śrīmatī Rādhārānī (la Sra. Rādhā-reina), siendo:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Rādhā (sânscrito: राधा), também chamada de Radhika, Radharani e Radhikarani, é segundo o Srimad Bhagavatam, o Gita Govinda e as tradições da filosofia Vaishnava, a consorte eterna de Krishna, que atuou como sua amiga de infância e amante quando ele esteve presente na Terra.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ラーダー \n*  インド神話に登場する女性。 \n*  英雄クリシュナの恋人。以下に説明。 \n*  英雄カルナの養母。 \n*  アニメ映画『機動警察パトレイバー 2 the Movie』に登場する架空の兵器（自衛隊用レイバー）。機動警察パトレイバーの登場メカ#ラーダーを参照。 ラーダー (Rādhā) は、インド神話に登場する牧女（ゴーピー）。牛飼いアーヤナゴーシャの妻。英雄クリシュナの最も有名な恋人。12世紀頃の詩人ジャヤデーヴァは『ギータ・ゴーヴィンダ』において、ラーダーとクリシュナの恋を官能的に描いた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Radha was in het eerste deel van de Mahabharata, een boek vol legenden over Krishna, een god in het hindoeïsme, een van de koeherderinnen of \"gopi's\" die hem vergezelden. In de Voor-Indische kunst worden Krishna en Radha vaak samen afgebeeld. Krishna bespeelt op deze prenten vaak zijn fluit. Radha is in Vrindavan geboren, zij wordt als de belichaming van \"Hladini-Shakti\" of goddelijke liefde gezien. Men ziet haar als de reïncarnatie van Krishna's gemalin Lakshmi die hem in iedere reïncarnatie opnieuw terzijde staat.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha_Krishna"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0pjsy"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Rādhā"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q113904"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ラーダー"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/118960555"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Radha"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q113904"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/라다"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:People_related_to_Krishna"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mother_goddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hindu_goddesses"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Radhamadhava.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Radha"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Radha?oldid=744200358"
            }
        ],
        "http://dbpedia.org/property/abode": [
            {
                "type": "literal",
                "value": "Goloka, Barsana, Vrindavan, Braj Dham",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/affiliation": [
            {
                "type": "literal",
                "value": "Soul and Life energy of lord Vishnu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/sanskritTransliteration": [
            {
                "type": "literal",
                "value": "Rādhā",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mother": [
            {
                "type": "literal",
                "value": "Kirti Devi",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/father": [
            {
                "type": "literal",
                "value": "Vrishbhanu Gopa",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": "Lotus, Tulsi leaf",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Goddess Radha on the right side of lord Krishna",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/paliTransliteration": [
            {
                "type": "literal",
                "value": "Ramhala Vahvi",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/kannada": [
            {
                "type": "literal",
                "value": "Radhika",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Radha was in het eerste deel van de Mahabharata, een boek vol legenden over Krishna, een god in het hindoeïsme, een van de koeherderinnen of \"gopi's\" die hem vergezelden. In de Voor-Indische kunst worden Krishna en Radha vaak samen afgebeeld. Krishna bespeelt op deze prenten vaak zijn fluit. Radha is in Vrindavan geboren, zij wordt als de belichaming van \"Hladini-Shakti\" of goddelijke liefde gezien. Men ziet haar als de reïncarnatie van Krishna's gemalin Lakshmi die hem in iedere reïncarnatie opnieuw terzijde staat. Het liefdespaar Krishna en Radha is een inspiratiebron voor verhalen, dansen, kunstvoorwerpen en film. Shiva wordt afgebeeld met een blauwige huid, Radhas bijnaam Gaurangi betekent in het Sanskriet de goudkleurige. In Patiala bestaat een Orde van Krishna waarop Krishna en Radha zijn afgebeeld.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Radha (IAST: Rādhā, Hindi: राधा ), also called Radhika, Radharani, and Radhe, is a Hindu goddess who is almost always depicted alongside Krishna and features prominently within the theology of Vaishnava traditions, which regards Radha as the original Goddess or Shakti. Radha is also the principal god of worship in the Nimbarka Sampradaya, as Nimbarka, the founder of the tradition, declared that Radha and Krishna together constitute the absolute truth. Radha is the most important gopi in Raas (sacred dance) with Lord Krishna.Radha is often referred to as Rādhārānī or \"Rādhikā\" in speech, prefixed with the respectful term 'Srimati'. The word \"Radha\" can also mean longing.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ラーダー \n*  インド神話に登場する女性。 \n*  英雄クリシュナの恋人。以下に説明。 \n*  英雄カルナの養母。 \n*  アニメ映画『機動警察パトレイバー 2 the Movie』に登場する架空の兵器（自衛隊用レイバー）。機動警察パトレイバーの登場メカ#ラーダーを参照。 ラーダー (Rādhā) は、インド神話に登場する牧女（ゴーピー）。牛飼いアーヤナゴーシャの妻。英雄クリシュナの最も有名な恋人。12世紀頃の詩人ジャヤデーヴァは『ギータ・ゴーヴィンダ』において、ラーダーとクリシュナの恋を官能的に描いた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) رادْها هي إلهة في الهندوسية. انها تجسيد للإلهة لكشمي. \n* 32xبوابة هندوسية \n* 32xبوابة الهندمشاريع شقيقة في كومنز صور وملفات عن: رادها 25بك هذه بذرة مقالة عن ميثولوجيا بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Rādhā (sânscrito: राधा), também chamada de Radhika, Radharani e Radhikarani, é segundo o Srimad Bhagavatam, o Gita Govinda e as tradições da filosofia Vaishnava, a consorte eterna de Krishna, que atuou como sua amiga de infância e amante quando ele esteve presente na Terra.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Radha (devanāgarī: राधा, Rādhā), également appelée Radhika, Radharani et Radhikarani est, dans le Bhagavata Purana, une des gopis, amie d’enfance et amante de Krishna (elle n'est pas l'épouse de Krishna, et est déjà mariée). Elle est presque toujours représentée auprès de Krishna et a une importance prédominante dans le Vaishnava en tant que Shakti.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Radha (dewanagari राधा ) (także Radharani) – w hinduizmie córka Wriśabanu i Kirti, ukochana gopi Kryszny. W wisznuizmie (krysznaizmie) uważa się, że Radha i Kryszna są jednością w dwóch formach (Radha jest emanacją Kryszny tożsamą z nim). Wisznuici uważają, że dla osiągnięcia najwyższej formy doskonałości (raganuga) konieczne jest znalezienie guru, który jest w pełni oddany Radharani. Radha żyła we Vrindavanie (wiosce w północnych Indiach), gdzie wychowywał się Kryszna. Uważana jest za żonę lub kochankę boga, według innej wersji za inkarnację Lakszmi, która przybrała formę Radhy, aby nie rozłączać się z Wisznu także w jego awatarze Kryszny. W krysznaizmie miłość Radhy i Kryszny symbolizuje związek między duszą człowieka i Bogiem. Gdy są one rozdzielone, usychają z tęsknoty za połączeniem się z sobą, tak jak Radha i Kryszna tęsknili za sobą. Ludzkie uczucie miłości i całkowitego oddania jest w krysznaizmie sposobem na połączenie się z Bogiem.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ра́дха (санскр. राधा; Rādhā IAST, она же — हरा Harā) также Радхара́ни или Радхи́ка — одна из женских форм Бога в индуизме. В пуранических текстах описывается как вечная возлюбленная Кришны, воплотившаяся вместе с ним на земле более 5000 лет назад. В одних течениях индуизма Радху почитают как воплощение Лакшми, а в других, являющихся частью кришнаизма, ей поклоняются как источнику Лакшми и всех остальных женских проявлений Бога. Радха является основным объектом поклонения в таких вайшнавских традициях, как гаудия-вайшнавизм и Нимбарка-сампрадая. В искусстве, иконографии и индуистских мурти, Радху практически всегда изображают вместе с Кришной. В «Бхагавата-пуране» даётся детальное описание детства Кришны, проведённого в обществе Радхи и других девочек-пастушек (гопи) в деревне под названием Вриндавана. Любовные игры Радхи и Кришны обстоятельно описаны в «Брахмавайварта-пуране», «Гарга-самхите» и «Гитаговинде». В пуранах говорится, что Радха появилась на свет в маленькой деревне Варшана в восьми километрах от Вриндавана в Индии. Её отцом был царь-пастух по имени Вришабхану, а её мать звали Киртида. Радхаштами — день явления Радхи, который пышно празднуется последователями различных течений вайшнавизма.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "拉達（梵文：राधा）在印度史詩中是黑天的伴侶，亦是性力的其中一個象徵。在摩訶婆羅多中，主要講述黑天如何說服阿周那作戰，對黑天自身的描述不多，只是輕描淡寫地描述拉達。不過在訶利世系中，就有詳盡描寫黑天的身世，指拉達與黑天是青梅竹馬的情侣，亦有講述兩人的愛情故事。最令人熟識拉達的則數中世紀詩人勝天的牧童之歌，在牧童之歌中，仔細描繪了黑天與拉達的性愛場面，致使拉達成為了印度性力學說的其中一個象徵。   這是與印度教神話相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Rādhā (en silabario devanagarí: राधा) es la consorte del dios hindú Krishna.Se trata de un personaje muy famoso de la literatura vaisnava (de los adoradores de Vishnú-Krishná), tal como el Guitá govinda y el Bhágavata Puraná.Su relación con Krishná está más detallada en textos como el Brahma Vaivarta Purana, el Garga Samhita y el Brihad Gautamiya Tantra.Radharani es la mejor amiga y compañera de Krishná en la mayoría de sus pasatiempos en Vrindavana. Sus devotos la llaman Śrīmatī Rādhārānī (la Sra. Rādhā-reina), siendo: \n*  śrī: señor o señora (apelativo neutro de respeto), literalmente ‘fortuna’ o ‘afortunado’. \n*  śrīmatī: ‘señora’, literalmente ‘que posee fortuna’ \n*  rādhā: ‘adoradora [de Krishna]’ (justamente la palabra adorar viene de la misma raíz indoeuropea que el término sánscrito rādh) \n*  rānī: ‘reina’, femenino de rāja o rash: ‘rey’). Tanto el término español como el sánscrito provienen de la misma raíz indoeuropea. En varias tradiciones vaishnavas, Rādhā es una deidad principal, avatar de la diosa original Lakshmī, la consorte del dios Vishnú. En realidad los vaisnavas creen que Rādhā es la personalidad origen de todas las Diosas Madre. Radha también es el objeto principal de adoración en la tradición Nimbarka Sampradaya, ya que Nimbarka, el fundador de la doctrina, declaró que Radha y Krishná juntos constituyen la verdad absoluta. En la actualidad, los habitantes de la ciudad de Vrindávan (India) se saludan en la calle con el grito “¡Rādhe Rādhe!”.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Radha (Sanskrit, f., राधा, Rādhā auch Radhika) ist in der hinduistischen Mythologie die ewige Gefährtin, Shakti und Geliebte Krishnas. Sie ist die Göttin der Hingabe und ehebrecherische und illegitime Geliebte des Krishna. Verheiratet ist sie mit dem Kuhhirten Ayanagosha, den sie aber nicht liebte und oft als tölpelhaft bezeichnete.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nella religione induista, Rādhā (anche con il nome più arcaico di Rādhikā; anche Rādhārāṇī) è una bellissima gopī, una pastorella del villaggio di Vṛndāvana, compagna eterna del dio Kṛṣṇa, considerato nelle teologie viṣṇuite/kṛṣṇaite come la Persona suprema, il Bhagavat. Secondo alcuni racconti poetico-religiosi hindū, segnatamente bengalesi, Rādhā è la moglie del pastore Āyāna. Un altro pastore di Vṛndāvana, di nome Nanda, alleva il piccolo Kṛṣṇa, il quale divenuto giovinetto amoreggia con molte gopī, figlie e mogli dei pastori, tra cui, la principale, è Rādhā. Nell'articolata simbologia teologica hindū, Rādhā rappresenta la totale devozione per Dio, Kṛṣṇa, e l'abbandono, amoroso e incondizionato, a lui (prema bhakti), sentimento che, nella visione viṣṇuita, rappresenta il più alto principio dell'intero universo. Tale forma di abbandono amoroso è governato dalla potenza del \"piacere\" (s.m. hlāda, hlādinī) spirituale e trascendente. In questo senso, per alcune teologie la stessa Rādhā è una manifestazione di Dio, Kṛṣṇa, ovvero della sua potenza quando egli intende manifestare il \"piacere\", e tale manifestazione va intesa come atemporale. L'amore spirituale di Rādhā verso Kṛṣṇa, ma adultero nei confronti del proprio marito terreno, viene reso come la metafora dell'amore più elevato, perché solo l'amore tra gli amanti che nulla si devono l'un l'altro, a differenza di quello coniugale mediato per mezzo di un accordo, è inteso come il più puro.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Radhamadhava.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744200358,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 100225,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "Radha",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "Hindu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Krishna"
            }
        ],
        "http://dbpedia.org/property/devanagari": [
            {
                "type": "literal",
                "value": "राधा",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mantra": [
            {
                "type": "literal",
                "value": "Om Radhikaya Jivenam Namah, Radhavallabh Shri Harivansha Shri Vrindavan Shri Van Chandra, Radhe-Radhe",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/texts": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Devi-Bhagavata_Purana"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skanda_Purana"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Brahma_Vaivarta_Purana"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radharas_sudhanidhi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radhikopanishad"
            }
        ],
        "http://dbpedia.org/property/deityOf": [
            {
                "type": "literal",
                "value": "Goddess of Kindness, Humanity and Beauty",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Goddess"
            }
        ],
        "http://dbpedia.org/property/mount": [
            {
                "type": "literal",
                "value": "Peacock, Lotus",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Radha": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Radhe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Radharani": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Srimati_Radhika": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Srimati_Radha_Rani": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Rādhā": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Srimati_Radharani": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Sri_Radha": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Kyon_Ki": {
        "http://dbpedia.org/property/extra": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Radha_Krishna": {
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Radhika": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Rakshasudu": {
        "http://dbpedia.org/ontology/starring": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Adavi_Donga": {
        "http://dbpedia.org/ontology/starring": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    },
    "http://dbpedia.org/resource/Vrindavan_Chandrodaya_Mandir": {
        "http://dbpedia.org/property/primaryDeityGod": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radha"
            }
        ]
    }
}