{
    "http://dbpedia.org/resource/Plain_X-ray": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Plain_film_X-ray": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Contrast_radiography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Skiagraph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Plain_radiography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiography_(journal)": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Radiography": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiograph": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiographic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiographs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Skiagram": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiography": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TopicalConcept"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Radiografía",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Radiography",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Рентгенография",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Röntgenfoto",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "تصوير شعاعي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "X線撮影",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Zdjęcie rentgenowskie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Radiografia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Röntgen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Radiografia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Radiographie",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Röntgen (nach dem Physiker Wilhelm Conrad Röntgen), auch Röntgendiagnostik genannt, ist ein weit verbreitetes bildgebendes Verfahren, bei dem ein Körper unter Verwendung eines Röntgenstrahlers durchstrahlt wird. Die Durchdringung des Körpers mit Röntgenstrahlen wird in Bildern dargestellt, die als Röntgenbilder, Röntgenaufnahmen oder Radiographien bezeichnet werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Рентгеногра́фия (от Рентген (фамилия изобретателя) + греч. gráphō, пишу) — исследование внутренней структуры объектов, которые проецируются при помощи рентгеновских лучей на специальную плёнку или бумагу. Наиболее часто термин относится к медицинскому неинвазивному исследованию, основанному на получении суммарного проекционного изображения анатомических структур организма посредством прохождения через них рентгеновских лучей и регистрации степени ослабления рентгеновского излучения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een röntgenfoto of röntgenopname is een foto of digitale opname gemaakt met behulp van röntgenstraling. Röntgenfoto's worden in de geneeskunde gebruikt om afbeeldingen van het inwendige van het lichaam te maken. De röntgenfoto is genoemd naar de ontdekker van röntgenstraling Wilhelm Conrad Röntgen. Röntgenstraling is elektromagnetische straling met een kortere golflengte dan zichtbaar licht, die vrij gemakkelijk door weefsels heen dringt en selectief wordt tegengehouden door zwaardere materialen daarin.Vooral botweefsel is vrij ondoorlaatbaar voor röntgenstraling.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Per radiografia (RX) si può intendere l'immagine radiografica, o radiogramma, oppure la tecnica radiografica utilizzata per ottenere il radiogramma stesso. La scienza relativa è detta radiologia. Tale tecnica si basa sull'interazione tra un fascio di fotoni (raggi X) diretti da una sorgente a un recettore, e la materia interposta, solitamente un corpo biologico. Gli atomi di tale corpo interferente impediscono al fotone di raggiungere il recettore, che quindi riprodurrà un'immagine fedele del corpo \"in negativo\", essendo impressi sulla pellicola i fotoni che invece non vengono assorbiti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Radiografia é uma técnica de exame de imagem que utiliza raios X para ver um material cuja composição não é uniforme como o corpo humano. Um feixe heterogêneo de raios X é produzido por um gerador e projetado sobre um objeto. A densidade e a composição de cada área determina a quantidade de raios X absorvida. Os raios X que atravessam são capturados atrás do objeto por um detector (seja filme fotográfico ou detector digital). Produz-se então uma representação em duas dimensões de todas as estruturas superpostas. Um tipo especial de radiografia, feita nos pulmões, chama-se broncografia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Una radiografía es una técnica diagnóstica radiológica de forma digital (radiología digital directa o indirecta) en una base de datos. La imagen se obtiene al exponer al receptor de imagen radiográfica a una fuente de radiación de alta energía, comúnmente rayos X o radiación gamma procedente de isótopos radiactivos (iridio-192, cobalto-60, cesio-137, etc.). Al interponer un objeto entre la fuente de radiación y el receptor, las partes más densas aparecen con diferentes tonos dentro de una escala de grises.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Zdjęcie rentgenowskie, rentgenogram, potocznie rentgen, prześwietlenie, w skrócie RTG, rtg. – dwuwymiarowy obraz rejestrowany podczas prześwietlania wiązką promieniowania rentgenowskiego organów osoby poddanej rentgenografii, która jest jedną z podstawowych technik diagnostycznych w medycynie. Badania rentgenowskie nie są obojętne dla zdrowia, ponieważ około 99% promieniowania jest pochłaniane przez organizm. Pierwsze zdjęcie rentgenowskie całego ciała ludzkiego wykonał 1 lipca 1934 roku Arthur Fuchs z amerykańskiej firmy Kodak.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) 25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (سبتمبر 2015) التصوير الشعاعي (بالإنجليزية: Radiography): وهو يستخدم الأشعة السينية لرؤية الأجزاء غير المرئية أو صعبة التصوير. الهدف الأساسي من الأشعة السينية المستخدمة في التشخيص هو تصوير داخل الجسم، وبشكل خاص العظام والتي يمكن رؤيتها بدقة مثلى (128 تدرج للون الرمادي).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "X線撮影（エックスせんさつえい）は、エックス線を目的の物質に照射し、透過したエックス線を写真乾板・写真フィルム・イメージングプレート・フラットパネルディテクターなどの検出器で可視化することで、内部の様子を知る画像検査法の一種である。 医療の他、空港の手荷物検査などの非破壊検査に利用されている。X線の発見者であるヴィルヘルム・レントゲンに因み、レントゲン撮影または単にレントゲンとも呼ぶ。医療従事者は X‐ray Photograph を略して X-P ともいう。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Radiography is an imaging technique that uses electromagnetic radiation other than visible light, especially X-rays, to view the internal structure of a non-uniformly composed and opaque object (i.e. a non-transparent object of varying density and composition) such as the human body. To create the image, a heterogeneous beam of X-rays is produced by an X-ray generator and is projected toward the object. A certain amount of X-ray is absorbed by the object, which is dependent on the particular density and composition of that object. The X-rays that pass through the object are captured behind the object by a detector (either photographic film or a digital detector). The detector can then provide a superimposed 2D representation of all the object's internal structures.  Contrast radiography us",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La radiographie est une technique d'imagerie de transmission, par rayons X dans le cadre de la radiographie X, ou par rayons gamma en gammagraphie. Elle permet d'obtenir un cliché dont le contraste dépend à la fois de l'épaisseur et du coefficient d'atténuation des structures traversées. Par extension, l'image obtenue et son support portent aussi le nom de radiographie. L'abréviation du terme radiographie est fréquemment employée, on parle alors de « radio ». La radiographie est utilisée en radiologie médicale, en radiologie industrielle et en radiothérapie. La radiographie standard correspond à la radiographie d'une région d'intérêt dont la réalisation obéit à un protocole reconnu de manière internationale. La radiographie s'oppose à l'autoradiographie qui est une technique d'imagerie d'é",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Radiografía"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q245341"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Radiografia"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Radiographie"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Radiografi"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Zdjęcie_rentgenowskie"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4139158-5"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0nqm4"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/X線撮影"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q245341"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ακτινογραφία"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Röntgenfoto"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Röntgen"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Radiografia"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Rentgen_(zařízení)"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Erradiografia"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Radiography"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Medical_imaging"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Xraymachine.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Radiography"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#closeMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/radiography"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "What about plants?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/subdivisions": [
            {
                "type": "literal",
                "value": "Interventional, Nuclear, Oncological",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Radiography?oldid=744108566"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.iaea.org/Publications/Booklets/SealedRadioactiveSources/industry_lessons.html"
            },
            {
                "type": "uri",
                "value": "http://hdl.handle.net/10013/epic.43596.d001"
            },
            {
                "type": "uri",
                "value": "https://medpix.nlm.nih.gov/home"
            },
            {
                "type": "uri",
                "value": "http://www.acr.org/"
            },
            {
                "type": "uri",
                "value": "https://www.youtube.com/watch?v=IcWjZbXiFkM"
            },
            {
                "type": "uri",
                "value": "http://www-pub.iaea.org/MTCD/publications/PDF/Pub1466_web.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.kodak.com/global/en/health/productsByType/index.jhtml?pq-path=2/521/2970)''"
            },
            {
                "type": "uri",
                "value": "http://www.air.asn.au"
            },
            {
                "type": "uri",
                "value": "http://www.xris.eu/application%20sheets.html"
            },
            {
                "type": "uri",
                "value": "http://www.esr-online.org"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Radiography of the knee in a modern X-ray machine.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/specialist": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiographer"
            }
        ],
        "http://dbpedia.org/property/tests": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/MRI"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/X-ray"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Screening_(medicine)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/X-ray_computed_tomography"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Bone_scan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Positron_emission_tomography"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Рентгеногра́фия (от Рентген (фамилия изобретателя) + греч. gráphō, пишу) — исследование внутренней структуры объектов, которые проецируются при помощи рентгеновских лучей на специальную плёнку или бумагу. Наиболее часто термин относится к медицинскому неинвазивному исследованию, основанному на получении суммарного проекционного изображения анатомических структур организма посредством прохождения через них рентгеновских лучей и регистрации степени ослабления рентгеновского излучения.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zdjęcie rentgenowskie, rentgenogram, potocznie rentgen, prześwietlenie, w skrócie RTG, rtg. – dwuwymiarowy obraz rejestrowany podczas prześwietlania wiązką promieniowania rentgenowskiego organów osoby poddanej rentgenografii, która jest jedną z podstawowych technik diagnostycznych w medycynie. Badania rentgenowskie nie są obojętne dla zdrowia, ponieważ około 99% promieniowania jest pochłaniane przez organizm. Pierwsze zdjęcie rentgenowskie całego ciała ludzkiego wykonał 1 lipca 1934 roku Arthur Fuchs z amerykańskiej firmy Kodak.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) 25بك هذه المقالة تحتاج للمزيد من الوصلات للمقالات الأخرى للمساعدة في ترابط مقالات الموسوعة. فضلًا ساعد في تحسين هذه المقالة بإضافة وصلات إلى المقالات المتعلقة بها الموجودة في النص الحالي. (سبتمبر 2015) التصوير الشعاعي (بالإنجليزية: Radiography): وهو يستخدم الأشعة السينية لرؤية الأجزاء غير المرئية أو صعبة التصوير. الهدف الأساسي من الأشعة السينية المستخدمة في التشخيص هو تصوير داخل الجسم، وبشكل خاص العظام والتي يمكن رؤيتها بدقة مثلى (128 تدرج للون الرمادي).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "X線撮影（エックスせんさつえい）は、エックス線を目的の物質に照射し、透過したエックス線を写真乾板・写真フィルム・イメージングプレート・フラットパネルディテクターなどの検出器で可視化することで、内部の様子を知る画像検査法の一種である。 医療の他、空港の手荷物検査などの非破壊検査に利用されている。X線の発見者であるヴィルヘルム・レントゲンに因み、レントゲン撮影または単にレントゲンとも呼ぶ。医療従事者は X‐ray Photograph を略して X-P ともいう。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Radiografia é uma técnica de exame de imagem que utiliza raios X para ver um material cuja composição não é uniforme como o corpo humano. Um feixe heterogêneo de raios X é produzido por um gerador e projetado sobre um objeto. A densidade e a composição de cada área determina a quantidade de raios X absorvida. Os raios X que atravessam são capturados atrás do objeto por um detector (seja filme fotográfico ou detector digital). Produz-se então uma representação em duas dimensões de todas as estruturas superpostas. O feixe de raios X, transmitido através do paciente, impressiona o filme radiográfico, o qual, uma vez revelado, proporciona uma imagem que permite distinguir estruturas e tecidos com propriedades diferenciadas. Durante o exame radiográfico os raios X interagem com os tecidos através do efeito fotoelétrico e Compton. Em relação à probabilidade de ocorrência destes efeitos, obtém-se imagens radiográficas que, mostram tonalidades de cor cinza bem diferenciadas; conforme a densidade, tudo o que está dentro do corpo surge em uma cor diferente numa radiografia. Nos ossos, a radiografia acusa fraturas, tumores, distúrbios de crescimento e postura. Nos pulmões, pode proporcionar o diagnóstico da pneumonia ao câncer. Em casos de ferimento com armas de fogo, ela é capaz de localizar onde foi parar o projétil dentro do corpo. Para os dentistas, é um recurso fundamental para apontar as cáries. Na densitometria óssea, os raios X detectam a falta de mineral nos ossos e podem acusar a osteoporose, comum em mulheres após a menopausa. Na radiografia contrastada, é possível diferenciar tecidos com características bem similares, tais como os músculos e os vasos sangüíneos, através do uso de substâncias de elevado número atômico (iodo ou o bário). Ainda, o raio-X possibilitou o surgimento de exames como a tomografia axial computorizada (TAC) que, com ajuda do computador, é capaz de fornecer imagens em vários planos, de forma rápida e precisa, utilizando quantidades mínimas de radiação. Um tipo especial de radiografia, feita nos pulmões, chama-se broncografia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La radiographie est une technique d'imagerie de transmission, par rayons X dans le cadre de la radiographie X, ou par rayons gamma en gammagraphie. Elle permet d'obtenir un cliché dont le contraste dépend à la fois de l'épaisseur et du coefficient d'atténuation des structures traversées. Par extension, l'image obtenue et son support portent aussi le nom de radiographie. L'abréviation du terme radiographie est fréquemment employée, on parle alors de « radio ». La radiographie est utilisée en radiologie médicale, en radiologie industrielle et en radiothérapie. La radiographie standard correspond à la radiographie d'une région d'intérêt dont la réalisation obéit à un protocole reconnu de manière internationale. La radiographie s'oppose à l'autoradiographie qui est une technique d'imagerie d'émission. Les radiographies argentiques se lisent idéalement sur un négatoscope.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Röntgen (nach dem Physiker Wilhelm Conrad Röntgen), auch Röntgendiagnostik genannt, ist ein weit verbreitetes bildgebendes Verfahren, bei dem ein Körper unter Verwendung eines Röntgenstrahlers durchstrahlt wird. Die Durchdringung des Körpers mit Röntgenstrahlen wird in Bildern dargestellt, die als Röntgenbilder, Röntgenaufnahmen oder Radiographien bezeichnet werden. Die Bilder werden etwa auf einem fluoreszierenden Schirm sichtbar. Bei der Durchleuchtung mit einer Röntgenkamera wird ein Röntgenbildverstärker benötigt. Auch geeignetes Filmmaterial kann verwendet werden (Radiographie mit Röntgenfilm). Stand der Technik ist jedoch digitales Röntgen (digitale Radiografie). Hier kommen Phosphorplatten (Röntgenspeicherfolie) oder elektronische Sensoren zum Einsatz, zum Beispiel CCDs. Die medizinischen Verfahren werden unter Radiologie genauer dargestellt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Per radiografia (RX) si può intendere l'immagine radiografica, o radiogramma, oppure la tecnica radiografica utilizzata per ottenere il radiogramma stesso. La scienza relativa è detta radiologia. Tale tecnica si basa sull'interazione tra un fascio di fotoni (raggi X) diretti da una sorgente a un recettore, e la materia interposta, solitamente un corpo biologico. Gli atomi di tale corpo interferente impediscono al fotone di raggiungere il recettore, che quindi riprodurrà un'immagine fedele del corpo \"in negativo\", essendo impressi sulla pellicola i fotoni che invece non vengono assorbiti. Il principale utilizzo della radiografia è in campo medico come strumento diagnostico, ma trova applicazioni anche in ambito industriale, per esempio nei controlli non distruttivi dei materiali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een röntgenfoto of röntgenopname is een foto of digitale opname gemaakt met behulp van röntgenstraling. Röntgenfoto's worden in de geneeskunde gebruikt om afbeeldingen van het inwendige van het lichaam te maken. De röntgenfoto is genoemd naar de ontdekker van röntgenstraling Wilhelm Conrad Röntgen. Röntgenstraling is elektromagnetische straling met een kortere golflengte dan zichtbaar licht, die vrij gemakkelijk door weefsels heen dringt en selectief wordt tegengehouden door zwaardere materialen daarin.Vooral botweefsel is vrij ondoorlaatbaar voor röntgenstraling. Aangezien röntgenstralen zich niet met lenzen en slechts zeer moeilijk met spiegels laten bundelen, vormen röntgenopnamen meestal schaduwbeelden van een object. De röntgenstraler, het object en het voor röntgenstralen gevoelige element (röntgenfilm, fosforplaat of matrix van scintillatie- of vaste-stofdetectoren) moeten daarbij een as vormen. Het te onderzoeken voorwerp of de te onderzoeken persoon wordt voor een cassette gezet, waarin zich een onbelichte fotografische film bevindt, waarna er uit een röntgenbuis een bundel röntgenstraling op de film komt, wat afhankelijk van de straling plaatselijk meer of minder zwarting zal geven op de film. Na ontwikkeling van de film is een beeld zichtbaar van de dichtere structuren in het lichaam van de patiënt. Beenderen laten weinig straling door en blijven op de film onbelicht. Luchthoudend longweefsel wordt (op het negatief) donker afgebeeld doordat het veel straling doorlaat. Bloed, vet, spieren en organen krijgen een grijstint. Hoe meer de röntgenbron een puntbron benadert, hoe scherper de afbeelding wordt. In tegenstelling tot gewone foto's worden röntgenfoto's zelden of nooit afgedrukt; de negatieffilm wordt direct gebruikt ter beoordeling.Een orgaan of weefsel dat röntgenstraling niet doorlaat heet radio-opaak (ook wel radiopaak). Een gebied dat meer straling doorlaat dan de omgeving heet ook wel hypodens of radiolucent.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Una radiografía es una técnica diagnóstica radiológica de forma digital (radiología digital directa o indirecta) en una base de datos. La imagen se obtiene al exponer al receptor de imagen radiográfica a una fuente de radiación de alta energía, comúnmente rayos X o radiación gamma procedente de isótopos radiactivos (iridio-192, cobalto-60, cesio-137, etc.). Al interponer un objeto entre la fuente de radiación y el receptor, las partes más densas aparecen con diferentes tonos dentro de una escala de grises. Sus usos pueden ser tanto médicos, para detectar fisuras en huesos, como industriales en la detección de defectos en materiales y soldaduras, tales como grietas y poros. El descubrimiento de los rayos X se produjo la noche del viernes 8 de noviembre de 1895 cuando Wilhelm Röntgen, investigando las propiedades de los rayos catódicos, se dio cuenta de la existencia de una nueva fuente de energía hasta entonces desconocida y por ello denominada radiación X. Por este descubrimiento obtuvo el reconocimiento de la Academia Sueca en el año 1901, siendo el Primer Premio Nobel de Física. Röntgen comprendió inmediatamente la importancia de su descubrimiento para la medicina, que hacía posible la exploración de los cuerpos de una manera hasta ese momento totalmente insospechada. En el transcurso del mes siguiente, aplicando los efectos de los rayos X a una placa fotográfica, produjo la primera radiografía de la humanidad, la de la mano de su mujer. Las primeras aplicaciones de los rayos x se centraron en el diagnóstico, aunque a partir de 1897 se abrirá el camino de la aplicación terapéutica, de la mano de Freund, con su intento de tratar el nevus pilosus y su observación de las depilaciones radiológicas precursoras de la radiodermitis.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Radiography is an imaging technique that uses electromagnetic radiation other than visible light, especially X-rays, to view the internal structure of a non-uniformly composed and opaque object (i.e. a non-transparent object of varying density and composition) such as the human body. To create the image, a heterogeneous beam of X-rays is produced by an X-ray generator and is projected toward the object. A certain amount of X-ray is absorbed by the object, which is dependent on the particular density and composition of that object. The X-rays that pass through the object are captured behind the object by a detector (either photographic film or a digital detector). The detector can then provide a superimposed 2D representation of all the object's internal structures.  Contrast radiography uses a radiocontrast agent, a type of contrast medium, to make the structures of interest stand out visually from their background, whereas plain radiography does not. Each type is best suited to certain indications. In tomography, the X-ray source and detector move to blur out structures not in the focal plane. Conventional tomography is rarely used now having been replaced by CT. Computed tomography (CT scanning), unlike plain-film tomography, generates 3D representations used for computer-assisted reconstruction. Applications of radiography include medical radiography and industrial radiography: if the object being examined is living, whether human or animal, it is regarded as medical; all other radiography is regarded as industrial radiographic work or Industrial computed tomography.The role of the Radiographer has changed dramatically as a result of more advanced equipment.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Xraymachine.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744108566,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 95807,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "April 2013",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Technique"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Radiography",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/diseases": [
            {
                "type": "literal",
                "value": "Cancer, Bone fractures",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/system": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Musculoskeletal_system"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_image": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-Ray_image": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Portography": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-Ray_Photography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-radiographs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Skiagraphy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Pneumogram": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Radiogram_(medicine)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_images": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Plain_X-rays": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/Genitography": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_photography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_radiography": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-ray_imaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    },
    "http://dbpedia.org/resource/X-Ray_imaging": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radiography"
            }
        ]
    }
}