{
    "http://dbpedia.org/resource/Raman": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Hans_Stammreich": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Raman_spectroscopy": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_Spectroscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/CRAIC_Technologies": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Ljubov_Rebane": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Foil_A._Miller": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Girsh_Blumberg": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Spontaneous_Raman_spectroscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_spectroscopy": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBiologicalTechniquesAndTools"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CodingSystem106353757"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Code106355894"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Program106568978"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106359877"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Software106566077"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TopicalConcept"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Know-how105616786"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Method105660268"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatLaserApplications"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Technique105665146"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Application106570110"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Raman-Spektroskopie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ラマン分光法",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Espectroscopia Raman",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Spectroscopie Raman",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Espectroscopia Raman",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Spektroskopia Ramana",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Raman spectroscopy",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ramanspectroscopie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Spettroscopia Raman",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Рамановская спектроскопия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "拉曼光譜學",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "مطيافية رامان",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "物質に振動数 の単色光を当てて散乱されると、ラマン効果によってストークス線 と反ストークス線 のラマン線が現れる。ラマン線の波長や散乱強度を測定して、物質のエネルギー準位を求めたり、物質の同定や定量を行う分光法をラマン分光法（ラマンぶんこうほう）と呼ぶ。ラマン分光の特徴として、赤外分光法では測定が困難な水溶液のスペクトルが容易に測定でき、しかも微小量の試料でよいことから、水溶液の定性、定量分析に適している。また強誘電体の相転移機構、結晶の格子振動、分子振動などの固体の物性研究にも応用されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Рамановская спектроскопия (спектроскопия комбинационного рассеяния) — вид спектроскопии, в основе которой лежит способность исследуемых систем (молекул) к неупругому (рамановскому, или комбинационному) рассеянию монохроматического света.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "拉曼光譜學是用來研究晶格及分子的振動模式、旋轉模式和在一系統裡的其他低頻模式的一種分光技術。拉曼散射為一非彈性散射，通常用來做激發的雷射範圍為可見光、近紅外光或者在近紫外光範圍附近。雷射與系統聲子做交互作用，導致最後光子能量增加或減少，而由這些能量的變化可得知聲子模式。這和紅外光吸收光譜的基本原理相似，但兩者所得到的數據結果是互補的。 通常，一個樣品被一束雷射照射，照射光點被透鏡所聚焦且通過分光儀分光。波長靠近雷射的波長時為彈性瑞利散射。 自發性的拉曼散射是非常微弱的，並且很難去分開強度相對於拉曼散射高的瑞利散射，使得得到的結果是光譜微弱，導致測定困難。歷史上，拉曼分光儀利用多個光柵去達到高度的分光，去除雷射，而可得到能量的微小差異。過去，光電倍增管被選擇為拉曼散射訊號的偵測計，其需要很久的時間才能得到結果。而現今的技術，帶阻濾波器 (notch filters) 可有效地去除雷射且光譜儀或傅立葉變換光譜儀和電荷耦合元件 (CCD) 偵測計的進步，在科學研究中，利用拉曼光譜研究材料特性越來越廣泛。 有很多種的拉曼光譜分析，例如表面增強拉曼效應、針尖增強拉曼效應、偏極拉曼光譜……等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A espectroscopia Raman é uma técnica fotônica de alta resolução que pode proporcionar, em poucos segundos, informação química e estrutural de quase qualquer material, composto orgânico ou inorgânico permitindo assim sua identificação. Esse fenômeno foi observado experimentalmente em 1928 por Chandrasekhara Venkata Raman, na Índia e, por esse motivo, foi chamado de efeito Raman. Esta técnica é aplicada diretamente sobre a amostra em questão, não sendo necessário fazer uma preparação especial no material. Além do mais, não há alteração na superfície que se faz a análise.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Spektroskopia Ramana (inaczej: spektroskopia ramanowska) - technika spektroskopowa polegająca na pomiarze promieniowania rozproszenia Ramana, tj. nieelastycznego rozpraszania fotonów. Symetria cząsteczki decyduje, które drgania są aktywne w widmie rozproszenia Ramana co wyraża się poprzez reguły wyboru określające prawdopodobieństwo zaobserwowania (intensywność) danego pasma. Zgodnie z regułą wyboru w widmie Ramana, w widmie tym pojawią się tylko te drgania, w których zmienia się polaryzowalność w taki sposób, że nie ma ona ekstremum w położeniu równowagi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ramanspectroscopie is een spectroscopische techniek die gebruikt wordt in vele domeinen, waaronder de vastestoffysica en de scheikunde, om vibraties en rotaties in een systeem te bestuderen. Een alternatief voor Ramanspectroscopie wordt geboden door infraroodspectroscopie (IR) . Beide spectroscopische technieken geven een signaal waarmee de verschillen in energieniveaus van de vibraties en rotaties gemeten worden. Echter, daar waar IR-spectroscopie gebaseerd is op de absorptie van infraroodlicht, is Ramanspectroscopie gebaseerd op inelastische strooiing ofwel Ramanstrooiing van monochromatisch licht. Doordat Raman- en infraroodspectroscopie gebaseerd zijn op verschillende effecten is de informatie complementair: sommige trillingen waarvoor de infraroodspectroscopie geen informatie kan geve",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La spectroscopie Raman (ou spectrométrie Raman) et la microspectroscopie Raman sont des méthodes non destructives d'observation et de caractérisation de la composition moléculaire et de la structure externe d'un matériau, qui exploite le phénomène physique selon lequel un milieu modifie légèrement la fréquence de la lumière y circulant. Ce décalage en fréquence dit l'effet Raman correspond à un échange d'énergie entre le rayon lumineux et le milieu, et donne des informations sur le substrat lui-même. La spectroscopie Raman consiste à envoyer une lumière monochromatique sur l’échantillon et à analyser la lumière diffusée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "مطيافية رامان وهي أحد أنواع المطيافيات التي تختص بدراسة أنماط الاهتزاز الجزيئي قليلة التردد في نظام ما، وتعتمد في ذلك على ظاهرة التبعثر غير المرن للضوء على الجزيئات، والتي تعرف باسم تبعثر رامان. سميت هذه التقنية على شرف العالم تشاندراسيخارا رامان، والذي اكتشف أحد ظواهر تبعثر الضوء. تستخدم هذه التقنية في علم دراسة خصائص المواد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La espectroscopia Raman (llamada así por C.V. Raman) es una técnica espectroscópica usada en química y física de la materia condensada para estudiar modos de baja frecuencia como los vibratorios, rotatorios, y otros. Se basa en los fenómenos de dispersión inelástica, o dispersión Raman, de la luz monocromática, generalmente de un láser en el rango de luz visible, el infrarrojo cercano, o el rango ultravioleta cercano. La luz láser interactúa con fonones u otras excitaciones en el sistema, provocando que la energía de los fotones del láser experimenten un desplazamiento hacia arriba o hacia abajo. El desplazamiento en energía da información sobre los modos vibracionales en el sistema. La espectroscopia infrarroja proporciona una información similar, pero complementaria.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La spettroscopia Raman o spettroscopia di scattering Raman è una tecnica di analisi dei materiali basata sul fenomeno di diffusione di una radiazione elettromagnetica monocromatica da parte del campione analizzato. Come fenomeno fu predetto da Adolf Smekal nel 1923 mentre le prime osservazioni sperimentali furono fatte quasi contemporaneamente da C.V. Raman and K.S. Krishnan studiando la diffusione di luce nei liquidi e da G. Landsberg and L. Mandelstam in sistemi cristallini. Per queste sue osservazioni, nel 1930 Raman vinse il premio Nobel. La prima trattazione teorica dell'effetto Raman fu invece prodotta da George Placzek nel 1934.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Unter Raman-Spektroskopie (benannt nach dem indischen Physiker C. V. Raman) versteht man die spektroskopische Untersuchung der inelastischen Streuung von Licht an Molekülen oder Festkörpern (Raman-Streuung). Sie dient u. a. der Untersuchung der Materialeigenschaften z. B. von Halbleitern oder Pigmenten (etwa bei Kunstgegenständen).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Raman spectroscopy (/ˈrɑːmən/; named after Sir C. V. Raman) is a spectroscopic technique used to observe vibrational, rotational, and other low-frequency modes in a system. Raman spectroscopy is commonly used in chemistry to provide a fingerprint by which molecules can be identified. There are a number of advanced types of Raman spectroscopy, including surface-enhanced Raman, resonance Raman, tip-enhanced Raman, polarized Raman, stimulated Raman (analogous to stimulated emission), transmission Raman, spatially offset Raman, and hyper Raman.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Espectroscopia_Raman"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0hyrx"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Espectroscopia_Raman"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Spectroscopie_Raman"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q862228"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Raman_spectroscopy"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Ramanspectroscopie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ラマン分光法"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Φασματοσκοπία_Ράμαν"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/라만_분광법"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q862228"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Spektroskopia_Ramana"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Raman-Spektroskopie"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Spettroscopia_Raman"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Ramanova_spektroskopie"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Raman_scattering"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Raman_spectroscopy"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Raman_energy_levels.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Raman_spectroscopy"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#closeMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/raman-spectroscopy"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Raman_spectroscopy?oldid=738250139"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://colourlex.com/project/raman-spectroscopy/"
            },
            {
                "type": "uri",
                "value": "http://www.doitpoms.ac.uk/tlplib/raman/index.php"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Ramanspectroscopie is een spectroscopische techniek die gebruikt wordt in vele domeinen, waaronder de vastestoffysica en de scheikunde, om vibraties en rotaties in een systeem te bestuderen. Een alternatief voor Ramanspectroscopie wordt geboden door infraroodspectroscopie (IR) . Beide spectroscopische technieken geven een signaal waarmee de verschillen in energieniveaus van de vibraties en rotaties gemeten worden. Echter, daar waar IR-spectroscopie gebaseerd is op de absorptie van infraroodlicht, is Ramanspectroscopie gebaseerd op inelastische strooiing ofwel Ramanstrooiing van monochromatisch licht. Doordat Raman- en infraroodspectroscopie gebaseerd zijn op verschillende effecten is de informatie complementair: sommige trillingen waarvoor de infraroodspectroscopie geen informatie kan geven vanwege symmetrie, kunnen in Ramanspectroscopie wel worden gezien, en andersom. Om de trillingswijzen van een ingewikkeld molecuul goed te begrijpen is het dus aan te bevelen beide technieken toe te passen en te vergelijken. Bij Ramanspectroscopie wordt een laser als lichtbron gebruikt in het zichtbaar licht, ultraviolet of nabij-infrarood. Inelastische strooiing van licht vormt de basis van Ramanspectroscopie. Deze inelastische strooiing is een fysisch effect waarbij het licht een energieverschuiving ondergaat tijdens het strooien. Dit effect noemt men het Ramaneffect, naar de ontdekker, de Indische wetenschapper Sir Chandrasekhara Venkata Raman. Raman ontdekte het effect in 1928 en won hiervoor de Nobelprijs voor de Natuurkunde in 1930. Pas na de ontwikkeling van de laser werd Ramanspectroscopie populair. De grootteorde van de energieën die voor Ramanspectroscopie een rol spelen zijn gelijk aan die in de infraroodspectroscopie. Ook de eenheid reciproke centimeters of golfgetallen wordt in beide velden gebruikt om de energie aan te geven. Deze eenheid geeft het aantal golven weer en loopt van ongeveer 150 cm−1 tot 4000 cm−1, hoewel het gebied onder 1850 cm−1 het meest gebruikt wordt. De effectief gebruikte energieën verschillen van toestel tot toestel en soms zelfs van experiment tot experiment.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La espectroscopia Raman (llamada así por C.V. Raman) es una técnica espectroscópica usada en química y física de la materia condensada para estudiar modos de baja frecuencia como los vibratorios, rotatorios, y otros. Se basa en los fenómenos de dispersión inelástica, o dispersión Raman, de la luz monocromática, generalmente de un láser en el rango de luz visible, el infrarrojo cercano, o el rango ultravioleta cercano. La luz láser interactúa con fonones u otras excitaciones en el sistema, provocando que la energía de los fotones del láser experimenten un desplazamiento hacia arriba o hacia abajo. El desplazamiento en energía da información sobre los modos vibracionales en el sistema. La espectroscopia infrarroja proporciona una información similar, pero complementaria. Típicamente, una muestra es iluminada con un rayo láser. La luz del punto iluminado es recogida con un lente y es enviada a un monocromador. Debido a la dispersión elástica de Rayleigh, las longitudes de onda cercanas a la línea del láser son filtradas, mientras que el resto de la luz recogida es dispersada sobre un detector. La dispersión Raman espontánea es típicamente muy débil, y como resultado la principal dificultad de la espectroscopia Raman está en separar la débil inelásticamente dispersada luz, de la intensa luz láser dispersada de Rayleigh. Históricamente, los espectrómetros de Raman usaban rejillas difractoras holográficas y múltiples etapas de dispersión para alcanzar un alto grado de rechazo del láser. En el pasado, los fotomultiplicadores era los detectores elegidos para las configuraciones de dispersores Raman, lo que resultaba en largos tiempos de adquisición. Sin embargo, la instrumentación moderna casi universalmente emplea filtros notch o de detección de borde para el rechazo del láser y los espectrógrafos (como Czerny-Turner, echelle o basados en FT) y los detectores de CCD. Hay un número de tipos avanzados de espectroscopia Raman, incluyendo la superficie realzada Raman, punta realzada Raman, Raman polarizado, Raman estimulado (análogo a la emisión estimulada), transmisión Raman, espacial compensado Raman, y la hiper-Raman.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "مطيافية رامان وهي أحد أنواع المطيافيات التي تختص بدراسة أنماط الاهتزاز الجزيئي قليلة التردد في نظام ما، وتعتمد في ذلك على ظاهرة التبعثر غير المرن للضوء على الجزيئات، والتي تعرف باسم تبعثر رامان. سميت هذه التقنية على شرف العالم تشاندراسيخارا رامان، والذي اكتشف أحد ظواهر تبعثر الضوء. تستخدم هذه التقنية في علم دراسة خصائص المواد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Spektroskopia Ramana (inaczej: spektroskopia ramanowska) - technika spektroskopowa polegająca na pomiarze promieniowania rozproszenia Ramana, tj. nieelastycznego rozpraszania fotonów. Symetria cząsteczki decyduje, które drgania są aktywne w widmie rozproszenia Ramana co wyraża się poprzez reguły wyboru określające prawdopodobieństwo zaobserwowania (intensywność) danego pasma. Zgodnie z regułą wyboru w widmie Ramana, w widmie tym pojawią się tylko te drgania, w których zmienia się polaryzowalność w taki sposób, że nie ma ona ekstremum w położeniu równowagi. Spektroskopia ramanowska wzajemnie uzupełnia się ze spektroskopią w podczerwieni. Istnieje tak zwane spektroskopowe kryterium polarności wiązania.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "拉曼光譜學是用來研究晶格及分子的振動模式、旋轉模式和在一系統裡的其他低頻模式的一種分光技術。拉曼散射為一非彈性散射，通常用來做激發的雷射範圍為可見光、近紅外光或者在近紫外光範圍附近。雷射與系統聲子做交互作用，導致最後光子能量增加或減少，而由這些能量的變化可得知聲子模式。這和紅外光吸收光譜的基本原理相似，但兩者所得到的數據結果是互補的。 通常，一個樣品被一束雷射照射，照射光點被透鏡所聚焦且通過分光儀分光。波長靠近雷射的波長時為彈性瑞利散射。 自發性的拉曼散射是非常微弱的，並且很難去分開強度相對於拉曼散射高的瑞利散射，使得得到的結果是光譜微弱，導致測定困難。歷史上，拉曼分光儀利用多個光柵去達到高度的分光，去除雷射，而可得到能量的微小差異。過去，光電倍增管被選擇為拉曼散射訊號的偵測計，其需要很久的時間才能得到結果。而現今的技術，帶阻濾波器 (notch filters) 可有效地去除雷射且光譜儀或傅立葉變換光譜儀和電荷耦合元件 (CCD) 偵測計的進步，在科學研究中，利用拉曼光譜研究材料特性越來越廣泛。 有很多種的拉曼光譜分析，例如表面增強拉曼效應、針尖增強拉曼效應、偏極拉曼光譜……等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "物質に振動数 の単色光を当てて散乱されると、ラマン効果によってストークス線 と反ストークス線 のラマン線が現れる。ラマン線の波長や散乱強度を測定して、物質のエネルギー準位を求めたり、物質の同定や定量を行う分光法をラマン分光法（ラマンぶんこうほう）と呼ぶ。ラマン分光の特徴として、赤外分光法では測定が困難な水溶液のスペクトルが容易に測定でき、しかも微小量の試料でよいことから、水溶液の定性、定量分析に適している。また強誘電体の相転移機構、結晶の格子振動、分子振動などの固体の物性研究にも応用されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Рамановская спектроскопия (спектроскопия комбинационного рассеяния) — вид спектроскопии, в основе которой лежит способность исследуемых систем (молекул) к неупругому (рамановскому, или комбинационному) рассеянию монохроматического света.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Unter Raman-Spektroskopie (benannt nach dem indischen Physiker C. V. Raman) versteht man die spektroskopische Untersuchung der inelastischen Streuung von Licht an Molekülen oder Festkörpern (Raman-Streuung). Sie dient u. a. der Untersuchung der Materialeigenschaften z. B. von Halbleitern oder Pigmenten (etwa bei Kunstgegenständen).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A espectroscopia Raman é uma técnica fotônica de alta resolução que pode proporcionar, em poucos segundos, informação química e estrutural de quase qualquer material, composto orgânico ou inorgânico permitindo assim sua identificação. Sua análise se baseia na luz, monocromática, colimada, coerente e de determinada frequência, espalhada ao incidir sobre o material a ser estudado, cuja maior parte da luz espalhada também apresenta a mesma frequência daquela incidente. Somente uma pequena porção da luz é espalhada inelasticamente frente as rápidas mudanças de frequência, devido à interação da luz com a matéria, e é uma característica intrínseca do material analisado e independe da frequência da luz incidente. Esse fenômeno foi observado experimentalmente em 1928 por Chandrasekhara Venkata Raman, na Índia e, por esse motivo, foi chamado de efeito Raman. A luz que manteve a mesma frequência da incidente não revela qualquer informação sobre o material e é chamada de espalhamento Rayleigh, mas aquela que mudou revela a composição molecular deste mesmo e é conhecido como espalhamento Raman. Esta técnica é aplicada diretamente sobre a amostra em questão, não sendo necessário fazer uma preparação especial no material. Além do mais, não há alteração na superfície que se faz a análise.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La spettroscopia Raman o spettroscopia di scattering Raman è una tecnica di analisi dei materiali basata sul fenomeno di diffusione di una radiazione elettromagnetica monocromatica da parte del campione analizzato. Come fenomeno fu predetto da Adolf Smekal nel 1923 mentre le prime osservazioni sperimentali furono fatte quasi contemporaneamente da C.V. Raman and K.S. Krishnan studiando la diffusione di luce nei liquidi e da G. Landsberg and L. Mandelstam in sistemi cristallini. Per queste sue osservazioni, nel 1930 Raman vinse il premio Nobel. La prima trattazione teorica dell'effetto Raman fu invece prodotta da George Placzek nel 1934.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Raman spectroscopy (/ˈrɑːmən/; named after Sir C. V. Raman) is a spectroscopic technique used to observe vibrational, rotational, and other low-frequency modes in a system. Raman spectroscopy is commonly used in chemistry to provide a fingerprint by which molecules can be identified. It relies on inelastic scattering, or Raman scattering, of monochromatic light, usually from a laser in the visible, near infrared, or near ultraviolet range. The laser light interacts with molecular vibrations, phonons or other excitations in the system, resulting in the energy of the laser photons being shifted up or down. The shift in energy gives information about the vibrational modes in the system. Infrared spectroscopy yields similar, but complementary, information. Typically, a sample is illuminated with a laser beam. Electromagnetic radiation from the illuminated spot is collected with a lens and sent through a monochromator. Elastic scattered radiation at the wavelength corresponding to the laser line (Rayleigh scattering) is filtered out by either a notch filter, edge pass filter, or a band pass filter, while the rest of the collected light is dispersed onto a detector. Spontaneous Raman scattering is typically very weak, and as a result the main difficulty of Raman spectroscopy is separating the weak inelastically scattered light from the intense Rayleigh scattered laser light. Historically, Raman spectrometers used holographic gratings and multiple dispersion stages to achieve a high degree of laser rejection. In the past, photomultipliers were the detectors of choice for dispersive Raman setups, which resulted in long acquisition times. However, modern instrumentation almost universally employs notch or edge filters for laser rejection and spectrographs either axial transmissive (AT), Czerny–Turner (CT) monochromator, or FT (Fourier transform spectroscopy based), and CCD detectors. There are a number of advanced types of Raman spectroscopy, including surface-enhanced Raman, resonance Raman, tip-enhanced Raman, polarized Raman, stimulated Raman (analogous to stimulated emission), transmission Raman, spatially offset Raman, and hyper Raman.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La spectroscopie Raman (ou spectrométrie Raman) et la microspectroscopie Raman sont des méthodes non destructives d'observation et de caractérisation de la composition moléculaire et de la structure externe d'un matériau, qui exploite le phénomène physique selon lequel un milieu modifie légèrement la fréquence de la lumière y circulant. Ce décalage en fréquence dit l'effet Raman correspond à un échange d'énergie entre le rayon lumineux et le milieu, et donne des informations sur le substrat lui-même. La spectroscopie Raman consiste à envoyer une lumière monochromatique sur l’échantillon et à analyser la lumière diffusée. Les informations obtenues par la mesure et l'analyse de ce décalage permettent de remonter à certaines propriétés du milieu, par la spectroscopie. Cette technique est complémentaire à la spectroscopie infrarouge. Les deux permettent d'étudier les modes vibrationnels d'une molécule, mais les règles de sélection pour les deux spectroscopies peuvent être différentes selon la symétrie moléculaire. Aux molécules avec un centre de symétrie, aucun mode vibrationnel n'est observable à la fois aux deux spectroscopies. Certains modes sont actifs au Raman seulement et d'autres à l'infrarouge seulement. Par exemple le dioxyde de carbone, une molécule linéaire symétrique, a une seule bande vibrationnelle observée au Raman à 1388 cm-1 qui correspond à l'élongation symétrique (ou en phase) des deux liaisons, et deux bandes vibrationnelles à l'infrarouge à 2349 cm-1 et 667 cm-1 qui correspondent respectivement à l'élongation antisymétrique (ou hors phase) et la déformation de l'angle de liaison.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Raman_energy_levels.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738250139,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 68686,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Technique"
            }
        ]
    },
    "http://dbpedia.org/resource/Roman_Spectroscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_transition": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_spectrometer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Micro-Raman_spectroscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_spectrum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_microscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Spontaneous_Raman_Effect": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_transitions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_microspectroscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_spectroscope": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Spontaneous_Raman_Spectroscopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Surface_plasmon_polaritons_enhanced_Raman_scattering": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_studies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    },
    "http://dbpedia.org/resource/Raman_frequency": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Raman_spectroscopy"
            }
        ]
    }
}