{
    "http://dbpedia.org/resource/Random-access_memory": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "随机存取存储器",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Запоминающее устройство с произвольным доступом",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "RAM",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Mémoire vive",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "RAM",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ذاكرة الوصول العشوائي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Random-access memory",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Random Access Memory",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Random-access memory",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Memoria de acceso aleatorio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "RAM",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Random-Access Memory",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Запоминающее устройство с произвольным доступом (сокращённо ЗУПД), также Запоминающее устройство с произвольной выборкой (сокращённо ЗУПВ; англ. Random Access Memory, RAM) — один из видов памяти компьютера, позволяющий единовременно получить доступ к любой ячейке (всегда за одно и то же время, вне зависимости от расположения) по её адресу на чтение или запись.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La memoria de acceso aleatorio (Random Access Memory, RAM) se utiliza como memoria de trabajo de computadoras para el sistema operativo, los programas y la mayor parte del software.En la RAM se cargan todas las instrucciones que ejecuta la unidad central de procesamiento (procesador) y otras unidades del computador. Se denominan «de acceso aleatorio» porque se puede leer o escribir en una posición de memoria con un tiempo de espera igual para cualquier posición, no siendo necesario seguir un orden para acceder (acceso secuencial) a la información de la manera más rápida posible.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Random-access memory, acroniem RAM, Engels voor geheugen met willekeurige toegang, is een computergeheugen, waarvan iedere geheugenplaats even snel toegankelijk is (in tegenstelling tot bijvoorbeeld een harde schijf waarbij gewacht moet worden tot de betreffende plek onder de leeskop doordraait). Ook kan bij RAM in willekeurige (random) volgorde data uit het geheugen gelezen worden of data geschreven worden in het geheugen. De naam \"RAM-geheugen\" wordt ook vaak gebruikt, wat echter een pleonasme is, aangezien de \"M\" al voor memory (geheugen) staat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La mémoire vive ou mémoire à accès direct (traduction de l'anglais Random Access Memory (RAM)), par opposition à un accès séquentiel, est la mémoire informatique dans laquelle sont stockées les informations (données, instructions, etc.) traitées par un appareil (ordinateur, console de jeux vidéo, guichet automatique bancaire, téléphone mobile, oscilloscope numérique, etc.).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La RAM, acronimo dell'inglese Random Access Memory ovvero memoria ad accesso casuale, è un tipo di memoria volatile caratterizzata dal permettere l'accesso diretto a qualunque indirizzo di memoria con lo stesso tempo di accesso. La memoria ad accesso casuale si affianca ad altre tipologie di memoria come la memoria ad accesso sequenziale e alla memoria ad accesso diretto. Per le sue caratteristiche viene utilizzata come memoria primaria nei più comuni computer.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "随机存取存储器（英语：Random Access Memory，RAM），是与CPU直接交换数据的内部存储器，也叫主存。它可以隨時读写（重新整理時除外，見下文），而且速度很快，通常作为操作系统或其他正在运行中的程式的临时資料存储媒介。 主記憶體（Main memory）即電腦內部最主要的記憶體，用來載入各式各樣的程式與資料以供CPU直接執行與運用。由於DRAM的性價比很高，且擴展性也不錯，是現今一般電腦主記憶體的最主要部分。2014年生產電腦所用的主記憶體主要是DDR3 SDRAM，目前市場已有少量的DDR4 SDRAM。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Random access memory（ランダムアクセスメモリ、RAM、ラム）とは、コンピュータで使用するメモリの一分類。 本来は随時アクセスメモリのことで、格納されたデータに任意の順序でアクセスできる（ランダムアクセス）メモリの意味である。「ランダム」ということは、データのどんな断片でも、その物理的位置や前後のデータとの関係に関わらず、一定の時間で参照できることを本来は意味しており、対になるのはシーケンシャルアクセスメモリである。 しかし、ROM（読み出し専用メモリ）に対して、書き込みできるメモリの意であることが専らである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "ذاكرة الوصول العشوائي (بالإنجليزية: Random Access Memory) وتختصر RAM، وهذا نوع من الذاكرة مؤقت يستعمل في الحواسيب، إذ أن المعلومات تٌفقد منها بمجرد انقطاع التيار عنه، فإذا أعيد مثلاً تشغيل الحاسوب فقدت المعلومات. يعتبر هذا النوع من الذاكرات مهم في تعيين أداء البرامج، فهو يعين كم من المساحة تستطيع البرامج استغلالها للتشغيل، لذلك يحرص المحترفون (خصوصاً من يتركز عملهم على برامج معقدة كالتصميم باستخدام برامج متقدمة مثل الفوتوشوب وثري دي ماكس وغيرها. على توفير أفضل الأنواع منها، ويحرصون أيضاً على زيادتها لأنها المسؤولة عن سرعة تنفيذ العمليات والمعالجة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Random-access memory (RAM /ræm/) is a form of computer data storage. A random-access memory device allows data items to be read or written in almost the same amount of time irrespective of the physical location of data inside the memory. In contrast, with other direct-access data storage media such as hard disks, CD-RWs, DVD-RWs and the older drum memory, the time required to read and write data items varies significantly depending on their physical locations on the recording medium, due to mechanical limitations such as media rotation speeds and arm movement.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "RAM (ang. random-access memory, pamięć o dostępie swobodnym) – podstawowy rodzaj pamięci cyfrowej. Choć nazwa sugeruje, że oznacza to każdą pamięć o bezpośrednim dostępie do dowolnej komórki pamięci (w przeciwieństwie do pamięci o dostępie sekwencyjnym, na przykład rejestrów przesuwnych), ze względów historycznych określa ona tylko te rodzaje pamięci o bezpośrednim dostępie, w których możliwy jest wielokrotny i łatwy zapis, a wyklucza pamięci ROM (tylko do odczytu) i EEPROM, w których zapis trwa znacznie dłużej niż odczyt, pomimo iż w ich przypadku również występuje swobodny dostęp do zawartości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A Memória de acesso aleatório (do inglês Random Access Memory, frequentemente abreviado para RAM) é um tipo de memória que permite a leitura e a escrita, utilizada como memória primária em sistemas eletrônicos digitais. A RAM é um componente essencial não apenas nos computadores pessoais, mas em qualquer tipo de computador, pois é onde basicamente ficam armazenados os programas básicos operacionais. Por mais que exista espaço de armazenamento disponível, na forma de um HDD ou memória flash, é sempre necessária uma certa quantidade de RAM.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Random-Access Memory (der oder das; englisch random[-]access memory, zu Deutsch: „Speicher mit wahlfreiem/direktem Zugriff“ = Direktzugriffsspeicher), abgekürzt RAM, ist ein Datenspeicher, der besonders bei Computern als Arbeitsspeicher Verwendung findet, meist in Form von Speichermodulen. Die gängigsten Formen gehören zu den Halbleiterspeichern. RAM wird als integrierter Schaltkreis hauptsächlich in Silizium-Technologie realisiert und in allen Arten von elektronischen Geräten eingesetzt.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mémoire_vive"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.076zh3r"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/랜덤_액세스_메모리"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/Random_Access_Memory"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Memoria_de_acceso_aleatorio"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Memori_akses_acak"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/RAM"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06f_v"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/RAM"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μνήμη_τυχαίας_προσπέλασης"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Random-access_memory"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q5295"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Random-Access_Memory"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4176909-0"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Random_Access_Memory"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/RAM"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/RAM"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q5295"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Types_of_RAM"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer_architecture"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer_memory"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Memory_module_DDRAM_20-03-2006.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Random-access_memory"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Random-access_memory?oldid=745107367"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cs.utexas.edu/users/cart/trips/publications/isca00.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.jcmit.com/memoryprice.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La memoria de acceso aleatorio (Random Access Memory, RAM) se utiliza como memoria de trabajo de computadoras para el sistema operativo, los programas y la mayor parte del software.En la RAM se cargan todas las instrucciones que ejecuta la unidad central de procesamiento (procesador) y otras unidades del computador. Se denominan «de acceso aleatorio» porque se puede leer o escribir en una posición de memoria con un tiempo de espera igual para cualquier posición, no siendo necesario seguir un orden para acceder (acceso secuencial) a la información de la manera más rápida posible. Durante el encendido de la computadora, la rutina POST verifica que los módulos de RAM estén conectados de manera correcta. En el caso que no existan o no se detecten los módulos, la mayoría de tarjetas madres emiten una serie de sonidos que indican la ausencia de memoria principal. Terminado ese proceso, la memoria BIOS puede realizar un test básico sobre la memoria RAM indicando fallos mayores en la misma.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Random-access memory (RAM /ræm/) is a form of computer data storage. A random-access memory device allows data items to be read or written in almost the same amount of time irrespective of the physical location of data inside the memory. In contrast, with other direct-access data storage media such as hard disks, CD-RWs, DVD-RWs and the older drum memory, the time required to read and write data items varies significantly depending on their physical locations on the recording medium, due to mechanical limitations such as media rotation speeds and arm movement. RAM contains multiplexing and demultiplexing circuitry, to connect the data lines to the addressed storage for reading or writing the entry. Usually more than one bit of storage is accessed by the same address, and RAM devices often have multiple data lines and are said to be '8-bit' or '16-bit' etc. devices. In today's technology, random-access memory takes the form of integrated circuits. RAM is normally associated with volatile types of memory (such as DRAM memory modules), where stored information is lost if power is removed, although many efforts have been made to develop non-volatile RAM chips. Other types of non-volatile memories exist that allow random access for read operations, but either do not allow write operations or have other kinds of limitations on them. These include most types of ROM and a type of flash memory called NOR-Flash. Integrated-circuit RAM chips came into the market in the early 1970s, with the first commercially available DRAM chip, the Intel 1103, introduced in October 1970.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A Memória de acesso aleatório (do inglês Random Access Memory, frequentemente abreviado para RAM) é um tipo de memória que permite a leitura e a escrita, utilizada como memória primária em sistemas eletrônicos digitais. A RAM é um componente essencial não apenas nos computadores pessoais, mas em qualquer tipo de computador, pois é onde basicamente ficam armazenados os programas básicos operacionais. Por mais que exista espaço de armazenamento disponível, na forma de um HDD ou memória flash, é sempre necessária uma certa quantidade de RAM. O termo acesso aleatório identifica a capacidade de acesso a qualquer posição e em qualquer momento, por oposição ao acesso sequencial, imposto por alguns dispositivos de armazenamento, como fitas magnéticas. O nome não é verdadeiramente apropriado, já que outros tipos de memória (como a ROM) também permitem o acesso aleatório a seu conteúdo. O nome mais apropriado seria: Memória de Leitura e Escrita, que está expressa na programação computacional. Apesar do conceito de memória operacional de acesso aleatório ser bastante amplo, atualmente o termo é usado apenas para definir um dispositivo eletrônico que o implementa, uma vez que atualmente essa memória se encontra espalhada dentro do próprio sistema dos atuais computadores (sistema por assim dizer \"nervoso\" do computador, como o humano), basicamente um tipo específico de chip. Nesse caso, também fica implícito que é uma memória volátil, isto é, todo o seu conteúdo é perdido quando a alimentação da memória é desligada. A memória principal de um computador baseado na Arquitetura de Von-Neumann é constituída por RAM. É nesta memória que são carregados os programas em execução e os respectivos dados do utilizador. Uma vez que se trata de memória volátil, os seus dados são perdidos quando o computador é desligado. Para evitar perdas de dados, é necessário salvar a informação para suporte não volátil, como o disco rígido.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "RAM (ang. random-access memory, pamięć o dostępie swobodnym) – podstawowy rodzaj pamięci cyfrowej. Choć nazwa sugeruje, że oznacza to każdą pamięć o bezpośrednim dostępie do dowolnej komórki pamięci (w przeciwieństwie do pamięci o dostępie sekwencyjnym, na przykład rejestrów przesuwnych), ze względów historycznych określa ona tylko te rodzaje pamięci o bezpośrednim dostępie, w których możliwy jest wielokrotny i łatwy zapis, a wyklucza pamięci ROM (tylko do odczytu) i EEPROM, w których zapis trwa znacznie dłużej niż odczyt, pomimo iż w ich przypadku również występuje swobodny dostęp do zawartości. W pamięci RAM przechowywane są aktualnie wykonywane programy i dane dla tych programów oraz wyniki ich pracy. W temperaturze pokojowej zawartość większości pamięci RAM jest tracona w czasie mniejszym niż sekunda po zaniku napięcia zasilania, niektóre typy wymagają także odświeżania, dlatego wyniki pracy programów wymagające trwałego przechowania muszą być zapisane na innym nośniku danych. Pamięci RAM dzieli się na pamięci statyczne (ang. static random-access memory, w skrócie SRAM) oraz pamięci dynamiczne (ang. dynamic random-access memory, w skrócie DRAM). Pamięci statyczne są szybsze od pamięci dynamicznych, które wymagają ponadto częstego odświeżania, bez którego szybko tracą swoją zawartość. Obok swoich zalet są one jednak dużo droższe; używane są w układach, gdzie wymagana jest duża szybkość (np. pamięć podręczna procesora) lub ilość pamięci jest niewielka, więc nie opłaca się konstruować układu odświeżania (np. proste mikrokontrolery). W komputerach wymagających dużej ilości pamięci jako pamięć operacyjną używa się pamięci DRAM. Pamięć RAM jest stosowana głównie jako pamięć operacyjna komputera, jako pamięć niektórych komponentów (procesorów specjalizowanych) komputera (np. kart graficznych, dźwiękowych itp.), jako pamięć danych sterowników mikroprocesorowych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "随机存取存储器（英语：Random Access Memory，RAM），是与CPU直接交换数据的内部存储器，也叫主存。它可以隨時读写（重新整理時除外，見下文），而且速度很快，通常作为操作系统或其他正在运行中的程式的临时資料存储媒介。 主記憶體（Main memory）即電腦內部最主要的記憶體，用來載入各式各樣的程式與資料以供CPU直接執行與運用。由於DRAM的性價比很高，且擴展性也不錯，是現今一般電腦主記憶體的最主要部分。2014年生產電腦所用的主記憶體主要是DDR3 SDRAM，目前市場已有少量的DDR4 SDRAM。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Random-Access Memory (der oder das; englisch random[-]access memory, zu Deutsch: „Speicher mit wahlfreiem/direktem Zugriff“ = Direktzugriffsspeicher), abgekürzt RAM, ist ein Datenspeicher, der besonders bei Computern als Arbeitsspeicher Verwendung findet, meist in Form von Speichermodulen. Die gängigsten Formen gehören zu den Halbleiterspeichern. RAM wird als integrierter Schaltkreis hauptsächlich in Silizium-Technologie realisiert und in allen Arten von elektronischen Geräten eingesetzt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La mémoire vive ou mémoire à accès direct (traduction de l'anglais Random Access Memory (RAM)), par opposition à un accès séquentiel, est la mémoire informatique dans laquelle sont stockées les informations (données, instructions, etc.) traitées par un appareil (ordinateur, console de jeux vidéo, guichet automatique bancaire, téléphone mobile, oscilloscope numérique, etc.).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ذاكرة الوصول العشوائي (بالإنجليزية: Random Access Memory) وتختصر RAM، وهذا نوع من الذاكرة مؤقت يستعمل في الحواسيب، إذ أن المعلومات تٌفقد منها بمجرد انقطاع التيار عنه، فإذا أعيد مثلاً تشغيل الحاسوب فقدت المعلومات. يعتبر هذا النوع من الذاكرات مهم في تعيين أداء البرامج، فهو يعين كم من المساحة تستطيع البرامج استغلالها للتشغيل، لذلك يحرص المحترفون (خصوصاً من يتركز عملهم على برامج معقدة كالتصميم باستخدام برامج متقدمة مثل الفوتوشوب وثري دي ماكس وغيرها. على توفير أفضل الأنواع منها، ويحرصون أيضاً على زيادتها لأنها المسؤولة عن سرعة تنفيذ العمليات والمعالجة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La RAM, acronimo dell'inglese Random Access Memory ovvero memoria ad accesso casuale, è un tipo di memoria volatile caratterizzata dal permettere l'accesso diretto a qualunque indirizzo di memoria con lo stesso tempo di accesso. La memoria ad accesso casuale si affianca ad altre tipologie di memoria come la memoria ad accesso sequenziale e alla memoria ad accesso diretto. Per le sue caratteristiche viene utilizzata come memoria primaria nei più comuni computer. Il tipo di memoria ad accesso casuale più comune attualmente è a stato solido, a lettura-scrittura e volatile, ma rientrano nel tipo di memoria ad accesso casuale la maggior parte dei tipi di ROM (memoria a sola lettura), la NOR Flash (un tipo di memoria flash), oltre a vari tipi di memorie informatiche utilizzate ai primordi dell'informatica e oggi non più utilizzate come ad esempio la memoria a nucleo magnetico. L'acronimo RAM (non il termine \"memoria ad accesso casuale\") ha anche una seconda accezione più ristretta, ma attualmente più diffusa, che identifica le schede fisiche che vengono installate negli odierni computer (vedi moduli DIMM, SIMM, SO-DIMM, etc..)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Запоминающее устройство с произвольным доступом (сокращённо ЗУПД), также Запоминающее устройство с произвольной выборкой (сокращённо ЗУПВ; англ. Random Access Memory, RAM) — один из видов памяти компьютера, позволяющий единовременно получить доступ к любой ячейке (всегда за одно и то же время, вне зависимости от расположения) по её адресу на чтение или запись. Это отличает данный вид памяти от устройств памяти первых компьютеров (последовательных компьютеров), созданных в конце 1940-х — начале 1950-х годов (EDSAC, EDVAC, UNIVAC), которые для хранения программы использовали разрядно-последовательную память на ртутных линиях задержки, при которой разряды слова для последующей обработки в АЛУ поступали последовательно один за другим.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Random access memory（ランダムアクセスメモリ、RAM、ラム）とは、コンピュータで使用するメモリの一分類。 本来は随時アクセスメモリのことで、格納されたデータに任意の順序でアクセスできる（ランダムアクセス）メモリの意味である。「ランダム」ということは、データのどんな断片でも、その物理的位置や前後のデータとの関係に関わらず、一定の時間で参照できることを本来は意味しており、対になるのはシーケンシャルアクセスメモリである。 しかし、ROM（読み出し専用メモリ）に対して、書き込みできるメモリの意であることが専らである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Random-access memory, acroniem RAM, Engels voor geheugen met willekeurige toegang, is een computergeheugen, waarvan iedere geheugenplaats even snel toegankelijk is (in tegenstelling tot bijvoorbeeld een harde schijf waarbij gewacht moet worden tot de betreffende plek onder de leeskop doordraait). Ook kan bij RAM in willekeurige (random) volgorde data uit het geheugen gelezen worden of data geschreven worden in het geheugen. De naam \"RAM-geheugen\" wordt ook vaak gebruikt, wat echter een pleonasme is, aangezien de \"M\" al voor memory (geheugen) staat. Read-only memory (ROM) is een read-only RAM: de gegevens in een ROM kunnen niet veranderd worden.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Memory_module_DDRAM_20-03-2006.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745107367,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 21306150,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Form"
            }
        ]
    },
    "http://dbpedia.org/resource/Shadow_Random_Access_Memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Ram": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Commodore_64": {
        "http://dbpedia.org/property/memory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Microsoft_HoloLens": {
        "http://dbpedia.org/property/memory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Random-access_memory": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Advanced_Micro_Devices": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Holtek": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Jay_Wright_Forrester": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Nicolette_1080": {
        "http://dbpedia.org/property/memory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/IPhone": {
        "http://dbpedia.org/property/memory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Versatile_Laboratory_Aid": {
        "http://dbpedia.org/property/memory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Random-access_machine": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Commodore_VIC-20": {
        "http://dbpedia.org/property/memory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Commodore_SX-64": {
        "http://dbpedia.org/property/memory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Random_access_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/RAM_(memory)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Memory_wall": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Shadow_RAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Shadow_ram": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Shadow_random_access_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/RAM_chip": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/R.A.M.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Random_Access_Memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Random-Access_Memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/RAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Double-sided_random_access_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_sided_RAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Double_sided_random_access_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Doublesided_RAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Single-sided_RAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Single-sided_random_access_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Single_sided_RAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Single_sided_random_access_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/Computer_RAM_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    },
    "http://dbpedia.org/resource/RAM_memory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Random-access_memory"
            }
        ]
    }
}