{
    "http://dbpedia.org/resource/Undiagnosed_diseases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Rare_disease": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    },
    "http://dbpedia.org/resource/Office_of_Rare_Diseases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    },
    "http://dbpedia.org/resource/Rare_Disease": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    },
    "http://dbpedia.org/resource/Orphan_diseases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    },
    "http://dbpedia.org/resource/Rare_disease": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Malattia rara",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Maladie rare",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Редкие заболевания",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Enfermedad rara",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "مرض نادر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "罕见病",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Doença rara",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Rare disease",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Seltene Krankheit",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zeldzame ziekte",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "希少疾患",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Uma doença rara, também referido como uma doença órfã, é uma doença que afeta uma pequena percentagem da população. A maioria das doenças raras são genéticas, e, portanto, estão presentes ao longo de toda a vida do paciente, mesmo que os sintomas não aparecem imediatamente. Muitas doenças raras aparecem no início na vida, e cerca de 30% das crianças com doenças raras morrerão antes de completar seu quinto aniversário.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Als seltene Krankheit (auch orphan disease; engl. orphan „Waise“, disease „Krankheit“) bezeichnet man eine Krankheit, die so selten auftritt, dass sie in einer Praxis eines Allgemeinmediziners in der Regel höchstens einmal pro Jahr vorkommt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una enfermedad rara es aquella que afecta a un pequeño número absoluto de personas o a una proporción reducida de la población. Los diversos países y regiones del mundo tienen definiciones legales diferentes. En Europa se considera «rara» a una enfermedad que afecta a 1 de cada 2000 personas. En EE.UU. se define así a un trastorno o enfermedad que sufren menos de 200 000 personas, mientras que en Japón a la que afecta a menos de 50 000. En Taiwán el criterio es que la prevalencia sea de 1: 10 000 y en Australia la cantidad de afectados debe ser menor que 2000 individuos. En cualquier caso, se trata de porcentajes muy bajos de la población (en Europa, por ejemplo, solo 0,05 %), situación que requiere de esfuerzos especiales unificados y de coordinación internacional para poder combatirla.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "希少疾患（きしょうしっかん、英: Rare Disease、RD）は、患者数の小さな疾患の総称である。希少難病、稀少疾患とも記される。成人病や感染症の多くを含む普通の病気（コモンディジーズ）の対義であり、コモンディジーズが一般人口を対象とするのに対し、希少疾患は人口10万人に対して患者が何人という単位で罹患率を表す。ヨーロッパの希少疾患の患者会の連合組織であるen:European Organisation for Rare Diseases（EURORDIS）によると、希少疾患のおよそ80%が遺伝性である。ただし、ここで遺伝性とは、必ずしも親子で遺伝したことを意味せず、子で初めて罹患したものを含む。ヨーロッパでの2000人に1人未満の罹患率の疾患を希少疾患とみなすという基準で数えると、6000疾患を超える希少疾患が存在し、EU全体で合計3千万人が希少疾患に罹患していると述べられている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Редкие заболевания, орфанные заболевания (англ. rare disease, orphan disease) — заболевания, затрагивающие небольшую часть популяции. Для стимуляции их исследований и создания лекарств для них (Орфанные препараты) обычно требуется поддержка со стороны государства. Многие редкие заболевания являются генетическими, и, следовательно, сопровождают человека в течение всей жизни, даже если симптомы проявляются не сразу. Многие редкие болезни возникают в детстве, и около 30 % детей с редкими заболеваниями не доживают до 5 лет.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Una malattia rara è considerata ogni malattia che ha, nella popolazione generale, una prevalenza inferiore ad una data soglia, codificata dalla legislazione di ogni singolo paese. Nell'Unione europea, secondo la definizione adottata dal programma d'azione comunitario sulle malattie rare 1999-2003, si intendono per malattie rare tutte quelle patologie che presentano una prevalenza inferiore a 5 casi ogni 10 000 persone; l'Italia si attiene a tale definizione. Altri paesi adottano parametri leggermente diversi: ad esempio negli USA una malattia rara è definita tale se colpisce non più di 200.000 abitanti. In Giappone la cifra massima di persone affette deve essere inferiore ai 50.000 individui.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "المرض النادر (بالإنجليزية : rare disease ) ويشار إليه أيضاً باسم المرض اليتيم وهو أي مرض يصيب نسبة صغيرة من السكان.ومعظم الأمراض النادرة وراثية وبالتالي فهي تبقى مع الإنسان طوال حياته حتى إذا لم تظهر الأعراض بشكل سريع.وتظهر معظم الأمراض النادرة مبكراً في حياة الشخص وحوالي 30% من الأطفال المصابين بالأمراض النادرة سيموتون قبل أن يبلغوا عامهم الخامس.ويعتبر مرض نقص ريبوز الفوسفات 5 ribose-5-phosphate isomerase deficiency, المرض الوراثي الأندر في الوقت الحاضر حيث شُخص شخصاً واحد بهذا المرض.ولا يوجد رقم محدد تم الاتفاق عليه ليتم اعتبار المرض نادراً, فقد يتم اعتبار المرض نادراً في بقعة واحدة من العالم أو في مجموعة محددة من الناس ولكنه قد يكون شائعاً في مكان آخر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Les maladies rares sont des maladies dont la prévalence est faible, entre 1/1000 et 1/200 000 selon les définitions nationales. À ce jour, on estime qu'il en existe entre 5 000 et 8 000. Bien que chacune ne touche que peu d'individus, leur grande variété fait que le nombre total de personnes concernées dépasse, en France, le nombre de malades atteints de cancer. La grande majorité des maladies rares (environ 80 %) sont d'origine génétique. Souvent, les malades en souffrent toute leur vie (même si certains symptômes peuvent n’être présents qu'à certains stades de l'évolution de la maladie) ; dans le cas des maladies congénitales, le taux de mortalité à cinq ans atteint 30 %.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A rare disease is any disease that affects a small percentage of the population. Most rare diseases are genetic, and thus are present throughout the person's entire life, even if symptoms do not immediately appear. Many rare diseases appear early in life, and about 30 percent of children with rare diseases will die before reaching their fifth birthday. With a single diagnosed patient only, ribose-5-phosphate isomerase deficiency is considered the rarest genetic disease.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Een zeldzame ziekte is een levensbedreigende of chronisch invaliderende ziekte met een geringe prevalentie. De meeste van de zeldzame ziekten zijn van genetische oorsprong.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "罕见病，或稱罕见疾病，是指仅在极少数人身上发生的稀罕病症，所以也被称为孤儿病。 大部分的罕见病都是遗传病，即使疾病症状不会生来就有，也会伴随患者终身。许多罕见病在患者生命早期发病，大约有30%患有罕见病的儿童会在5岁之前死亡。廣為人知的罕見疾病如苯酮尿症、重型地中海貧血、成骨不全症、黏多醣症、高血氨症、有機酸血症、威爾森氏症等。核酸5磷酸异构酶缺乏病被认为是最为罕见的遗传病，仅发现一例患者。 患病人数达什么水平才可稱為罕见病目前並無一致意见。罕见病可以是地區性的，或者在该地区的某些特殊人群中是罕见病，而在另一些地区或人群，可能就是常见病。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.019wf4"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Doença_rara"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zeldzame_ziekte"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q929833"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Maladie_rare"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q929833"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vzácná_onemocnění"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/希少疾患"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Gaixotasun_arraro"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Malattia_rara"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Seltene_Krankheit"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Penyakit_langka"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Enfermedad_rara"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Epidemiology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rare_diseases"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Rare_disease"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Rare_disease?oldid=737022093"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.orpha.net"
            },
            {
                "type": "uri",
                "value": "http://www.socialstyrelsen.se/rarediseases"
            },
            {
                "type": "uri",
                "value": "http://www.rarediseasefoundation.org/"
            },
            {
                "type": "uri",
                "value": "http://rarediseases.info.nih.gov/GARD/"
            },
            {
                "type": "uri",
                "value": "http://www.dynamictaxonomies.org/Scriptsu/erarew/default.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "罕见病，或稱罕见疾病，是指仅在极少数人身上发生的稀罕病症，所以也被称为孤儿病。 大部分的罕见病都是遗传病，即使疾病症状不会生来就有，也会伴随患者终身。许多罕见病在患者生命早期发病，大约有30%患有罕见病的儿童会在5岁之前死亡。廣為人知的罕見疾病如苯酮尿症、重型地中海貧血、成骨不全症、黏多醣症、高血氨症、有機酸血症、威爾森氏症等。核酸5磷酸异构酶缺乏病被认为是最为罕见的遗传病，仅发现一例患者。 患病人数达什么水平才可稱為罕见病目前並無一致意见。罕见病可以是地區性的，或者在该地区的某些特殊人群中是罕见病，而在另一些地区或人群，可能就是常见病。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Редкие заболевания, орфанные заболевания (англ. rare disease, orphan disease) — заболевания, затрагивающие небольшую часть популяции. Для стимуляции их исследований и создания лекарств для них (Орфанные препараты) обычно требуется поддержка со стороны государства. Многие редкие заболевания являются генетическими, и, следовательно, сопровождают человека в течение всей жизни, даже если симптомы проявляются не сразу. Многие редкие болезни возникают в детстве, и около 30 % детей с редкими заболеваниями не доживают до 5 лет. Не существует какого-то единого уровня распространенности заболевания в популяции, при котором его начинают считать редким. Заболевание может быть редким в одной части мира или среди какой-то группы людей, но при этом часто встречающимся в других регионах или среди других групп людей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een zeldzame ziekte is een levensbedreigende of chronisch invaliderende ziekte met een geringe prevalentie. De meeste van de zeldzame ziekten zijn van genetische oorsprong.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "希少疾患（きしょうしっかん、英: Rare Disease、RD）は、患者数の小さな疾患の総称である。希少難病、稀少疾患とも記される。成人病や感染症の多くを含む普通の病気（コモンディジーズ）の対義であり、コモンディジーズが一般人口を対象とするのに対し、希少疾患は人口10万人に対して患者が何人という単位で罹患率を表す。ヨーロッパの希少疾患の患者会の連合組織であるen:European Organisation for Rare Diseases（EURORDIS）によると、希少疾患のおよそ80%が遺伝性である。ただし、ここで遺伝性とは、必ずしも親子で遺伝したことを意味せず、子で初めて罹患したものを含む。ヨーロッパでの2000人に1人未満の罹患率の疾患を希少疾患とみなすという基準で数えると、6000疾患を超える希少疾患が存在し、EU全体で合計3千万人が希少疾患に罹患していると述べられている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Als seltene Krankheit (auch orphan disease; engl. orphan „Waise“, disease „Krankheit“) bezeichnet man eine Krankheit, die so selten auftritt, dass sie in einer Praxis eines Allgemeinmediziners in der Regel höchstens einmal pro Jahr vorkommt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A rare disease is any disease that affects a small percentage of the population. Most rare diseases are genetic, and thus are present throughout the person's entire life, even if symptoms do not immediately appear. Many rare diseases appear early in life, and about 30 percent of children with rare diseases will die before reaching their fifth birthday. With a single diagnosed patient only, ribose-5-phosphate isomerase deficiency is considered the rarest genetic disease. No single cutoff number has been agreed upon for which a disease is considered rare. A disease may be considered rare in one part of the world, or in a particular group of people, but still be common in another. Global Genes have estimated that more than 300 million people worldwide are living with one of the 7,000 diseases they define as \"rare\" in the United States.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Una malattia rara è considerata ogni malattia che ha, nella popolazione generale, una prevalenza inferiore ad una data soglia, codificata dalla legislazione di ogni singolo paese. Nell'Unione europea, secondo la definizione adottata dal programma d'azione comunitario sulle malattie rare 1999-2003, si intendono per malattie rare tutte quelle patologie che presentano una prevalenza inferiore a 5 casi ogni 10 000 persone; l'Italia si attiene a tale definizione. Altri paesi adottano parametri leggermente diversi: ad esempio negli USA una malattia rara è definita tale se colpisce non più di 200.000 abitanti. In Giappone la cifra massima di persone affette deve essere inferiore ai 50.000 individui.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Les maladies rares sont des maladies dont la prévalence est faible, entre 1/1000 et 1/200 000 selon les définitions nationales. À ce jour, on estime qu'il en existe entre 5 000 et 8 000. Bien que chacune ne touche que peu d'individus, leur grande variété fait que le nombre total de personnes concernées dépasse, en France, le nombre de malades atteints de cancer. La grande majorité des maladies rares (environ 80 %) sont d'origine génétique. Souvent, les malades en souffrent toute leur vie (même si certains symptômes peuvent n’être présents qu'à certains stades de l'évolution de la maladie) ; dans le cas des maladies congénitales, le taux de mortalité à cinq ans atteint 30 %. On parle de maladies orphelines pour désigner celles pour lesquelles on ne dispose d'aucun traitement efficace ; les traitements proposés pour ces pathologies se limitent à en diminuer les symptômes et, de fait, de nombreuses maladies rares sont aussi orphelines (mais on peut considérer que certaines maladies à forte prévalence mais pour lesquelles il n'existe pas de traitement, comme la maladie d'Alzheimer, sont orphelines sans être rares).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "المرض النادر (بالإنجليزية : rare disease ) ويشار إليه أيضاً باسم المرض اليتيم وهو أي مرض يصيب نسبة صغيرة من السكان.ومعظم الأمراض النادرة وراثية وبالتالي فهي تبقى مع الإنسان طوال حياته حتى إذا لم تظهر الأعراض بشكل سريع.وتظهر معظم الأمراض النادرة مبكراً في حياة الشخص وحوالي 30% من الأطفال المصابين بالأمراض النادرة سيموتون قبل أن يبلغوا عامهم الخامس.ويعتبر مرض نقص ريبوز الفوسفات 5 ribose-5-phosphate isomerase deficiency, المرض الوراثي الأندر في الوقت الحاضر حيث شُخص شخصاً واحد بهذا المرض.ولا يوجد رقم محدد تم الاتفاق عليه ليتم اعتبار المرض نادراً, فقد يتم اعتبار المرض نادراً في بقعة واحدة من العالم أو في مجموعة محددة من الناس ولكنه قد يكون شائعاً في مكان آخر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Una enfermedad rara es aquella que afecta a un pequeño número absoluto de personas o a una proporción reducida de la población. Los diversos países y regiones del mundo tienen definiciones legales diferentes. En Europa se considera «rara» a una enfermedad que afecta a 1 de cada 2000 personas. En EE.UU. se define así a un trastorno o enfermedad que sufren menos de 200 000 personas, mientras que en Japón a la que afecta a menos de 50 000. En Taiwán el criterio es que la prevalencia sea de 1: 10 000 y en Australia la cantidad de afectados debe ser menor que 2000 individuos. En cualquier caso, se trata de porcentajes muy bajos de la población (en Europa, por ejemplo, solo 0,05 %), situación que requiere de esfuerzos especiales unificados y de coordinación internacional para poder combatirla. Los estudios globales acerca de las enfermedades raras suelen enfrentar los problemas metodológicos que traen consigo las diferencias regionales en la definición, la pobre documentación de los datos recolectados y las confusiones conceptuales (por ejemplo entre prevalencia e incidencia). Pero, por otra parte, existen enfermedades que por ser tan poco frecuentes, solo los estudios globales tienen sentido. La colaboración internacional es imprescindible en este campo, puesto que a nivel local es imposible reunir una muestra válida para desarrollar investigaciones clínicas cuyos resultados puedan ser generalizables. Existen entre 5 000 y 7 000 enfermedades raras conocidas, la gran mayoría de las cuales son causadas por defectos genéticos, aunque también las hay por efectos de la exposición ambiental durante el embarazo, o después de nacer, frecuentemente en combinación con susceptibilidades genéticas. Se estima además que alrededor de 4 000 de estas enfermedades no tienen tratamientos curativos. Desde el año 2008, el 29 de febrero, un día \"raro\", se conmemora en varios países del mundo el Día mundial de las enfermedades raras. Este día se celebra anualmente, de tal modo que si el año no es bisiesto, las actividades y eventos se realizan el 28 de febrero.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Uma doença rara, também referido como uma doença órfã, é uma doença que afeta uma pequena percentagem da população. A maioria das doenças raras são genéticas, e, portanto, estão presentes ao longo de toda a vida do paciente, mesmo que os sintomas não aparecem imediatamente. Muitas doenças raras aparecem no início na vida, e cerca de 30% das crianças com doenças raras morrerão antes de completar seu quinto aniversário. Não existe uma definição única, amplamente aceita para as doenças raras. Algumas definições dependem exclusivamente do número de pessoas que vivem com a patologia e outras definições incluem fatores como a existência de tratamentos adequados ou a gravidade da doença. Nos Estados Unidos, a legislação define \"doença rara\" estritamente de acordo com a prevalência, especificamente \"qualquer doença ou condição que afete menos de 200.000 pessoas nos Estados Unidos\", ou cerca de 1 em 1.500 habitantes. No Japão, a definição legal de uma doença rara é aquela que afeta menos de 50.000 pacientes, ou cerca de 1 em 2.500 japoneses. A Comissão Europeia sobre Saúde Pública define as doenças raras como aquelas que afetam menos de 1 em cada 2.000 pessoas. As definições utilizadas na literatura médica e por sistemas de saúde nacionais são igualmente divididas, com definições que variam de proporções 1/1.000 a 1/200.000.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737022093,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 189092,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Orphanet_Journal_of_Rare_Diseases": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    },
    "http://dbpedia.org/resource/Orphan_disease": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    },
    "http://dbpedia.org/resource/Rare_diseases": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rare_disease"
            }
        ]
    }
}