{
    "http://dbpedia.org/resource/Olbers'_paradox": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Redshift": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "赤方偏移",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Décalage vers le rouge",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Desvio para o vermelho",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Przesunięcie ku czerwieni",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "紅移",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "انزياح أحمر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Redshift",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Spostamento verso il rosso",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Красное смещение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Roodverschuiving",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Rotverschiebung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Corrimiento al rojo",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Lo spostamento verso il rosso (chiamato anche effetto batocromo o, in inglese, redshift) è il fenomeno per cui la frequenza della luce, quando osservata in certe circostanze, è più bassa della frequenza che aveva quando è stata emessa. Ciò accade in genere quando la sorgente di luce si muove allontanandosi dall'osservatore (o equivalentemente, essendo il moto relativo, quando l'osservatore si allontana dalla sorgente).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le décalage vers le rouge (redshift en anglais) est un phénomène astronomique de décalage vers les grandes longueurs d'onde des raies spectrales et de l'ensemble du spectre — ce qui se traduit par un décalage vers le rouge pour le spectre visible — observé parmi les objets astronomiques lointains. À la suite des travaux de Tolman et Hubble c'est un phénomène bien documenté, considéré comme la preuve initiale de l'expansion de l'Univers et du modèle cosmologique avec le Big Bang. Dans cette acception, ce phénomène n'est pas produit par effet Doppler-Fizeau, mais est une conséquence de la dilatation de l'espace provoquée par l'expansion de l'univers.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "在物理學领域，紅移（Redshift）是指電磁輻射由于某种原因導致波长增加、頻率降低的现象，在可見光波段，表现为光谱的谱线朝紅端移動了一段距离，即波长变长、頻率降低。相反的，電磁輻射的波長变短、频率升高的现象则被稱為藍移。紅移最初是在人们熟悉的可见光波段发现的，随着对电磁波谱各个波段的了解逐步深入，任何电磁辐射的波長增加都可以称为紅移。对于波长较短的γ射線、X-射線和紫外線等波段，波长变长确实是波谱向红光移动，“红移”的命名并无问题；而对于波长较长的紅外線、微波和無線電波等波段，尽管波长增加實際上是遠離红光波段，这种现象还是被称为“红移”。 當光源移動遠離觀測者时，观测者观察到的电磁波谱會發生紅移，这类似于聲波因为都卜勒效應造成的頻率變化。這樣的紅移现象在日常生活中有很多應用，例如都卜勒雷達、雷達槍，在天體光譜學裏，人们使用都卜勒紅移測量天體的物理行為。 另一種紅移稱為宇宙學紅移，其機制為空間的度規膨脹。這機制說明了在遙遠的星系、類星體，星系間的氣體雲的光谱中觀察到的红移现象，其紅移增加的比例與距離成正比。這種關係为宇宙膨脹的观点提供了有力的支持，比如大霹靂宇宙模型。 另一種形式的紅移是引力紅移，其為一種相對論性效應，當電磁輻射傳播遠離引力場時會觀測到這種效應；反過來說，當電磁輻射傳播接近引力場時會觀測到引力藍移，其波長變短、频率升高。 这裡 是谱线原先的波长， 是观测到的波长，",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Rotverschiebung ist in der Astronomie die Lageveränderung identifizierter Spektrallinien im Emissionsspektrum stellarer Objekte in Richtung der größeren Wellenlängen. Die Rotverschiebung wird angegeben als Verhältnis der Wellenlängenänderung zur ursprünglichen Wellenlänge: Der Name bezieht sich auf das rote Licht am langwelligen Ende des sichtbaren Spektrums. Bei Infrarot-Emission verschieben sich die Spektrallinien entsprechend in die Richtung der noch längerwelligen Terahertzstrahlung.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Красное смещение — сдвиг спектральных линий химических элементов в красную (длинноволновую) сторону. Это явление может быть выражением эффекта Доплера или гравитационного красного смещения, или их комбинацией. Сдвиг спектральных линий в фиолетовую (коротковолновую) сторону называется синим смещением. Впервые сдвиг спектральных линий в спектрах звёзд описал французский физик Ипполит Физо в 1848 году, и предложил для объяснения сдвига эффект Доплера, вызванный лучевой скоростью звезды.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الانزياح نحو الأحمر هي ظاهرة زيادة طول الموجة الكهرومغناطيسية القادمة إلينا من أحد الأجرام السماوية نتيجة سرعة ابتعاده عنا، وهي تشبه ظاهرة دوبلر، وتعتبر ظاهرة هامة في علم الفلك، ومثال على ذلك : لو أن نجماً يتزايد إبتعاده عن الأرض بسبب تحركه بعيداً عنا، ويكون الضوء الصادر من هذا النجم ضوءاً أصفر مثلا ً، فإن هذا الضوء نتيجة تزايد حركة إبتعاد النجم فتنزاح في اتجاه اللون الأحمر للطيف، هذه الظاهرة تحدث بسبب أن طول موجة الشعاع القادم إلينا يزداد طولها نسبيا ً بسبب حركة النجم في الإبتعاد عنا، وهذه الزيادة في طول موجة الشعاع التي تصل إلينا تجعله يظهر بلون آخر في إتجاه الطرف الأحمر من الطيف، وطبقا ل ظاهرة دوبلر فإن العكس يحدث إذا كان النجم يتحرك في إتجاه الأرض، فبسبب حر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Roodverschuiving in de astronomie en de natuurkunde is het verschijnsel dat het spectrum van uitgezonden licht of andere elektromagnetische straling bij ontvangst naar \"rood\" verschoven is, dat wil zeggen in de richting van de langere golflengten (lagere frequenties). Het tegengestelde effect, waarbij een verschuiving naar de kortere golflengten - naar \"blauw\" - plaatsvindt, heet blauwverschuiving.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "In physics, redshift happens when light or other electromagnetic radiation from an object is increased in wavelength, or shifted to the red end of the spectrum. In general, whether or not the radiation is within the visible spectrum, \"redder\" means an increase in wavelength – equivalent to a lower frequency and a lower photon energy, in accordance with, respectively, the wave and quantum theories of light.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "赤方偏移（せきほうへんい、redshift）とは、主に天文学において、観測対象からの光（可視光だけでなく全ての波長の電磁波を含む）のスペクトルが長波長側（可視光で言うと赤に近い方）にずれる現象を指す。 波長λのスペクトルがΔλだけずれている場合、赤方偏移の量 z を と定義する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Przesunięcie ku czerwieni, poczerwienienie, redshift – zjawisko polegające na tym, że linie widmowe promieniowania elektromagnetycznego docierające z niektórych gwiazd lub galaktyk są przesunięte w stronę większych długości fali (mniejszych częstotliwości).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Em termos muito simples o desvio para o vermelho (também conhecido pelo termo inglês redshift) corresponde a uma alteração na forma como a freqüência das ondas de luz é observada no espectroscópio em função da velocidade relativa entre a fonte emissora e o receptor observador. O mesmo fenômeno ocorre quando o receptor se move em direção ou em fuga da fonte, pois o que importa é a velocidade relativa entre a fonte e o receptor. No \"redshift\" cosmológico o desvio ocorre devido à expansão do espaço em si, isto é, o comprimento de onda aumenta diretamente como resultado da expansão do espaço.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En física y astronomía, el corrimiento al rojo, acercamiento hacia el rojo o desplazamiento hacia el rojo (en inglés: redshift), ocurre cuando la radiación electromagnética, normalmente la luz visible, que se emite o refleja desde un objeto es desplazada hacia el rojo al final del espectro electromagnético. De manera más general, el corrimiento al rojo es definido como un incremento en la longitud de onda de radiación electromagnética recibida por un detector comparado con la longitud de onda emitida por la fuente. Este incremento en la longitud de onda se corresponde con un decremento en la frecuencia de la radiación electromagnética. En cambio, el decrecimiento en la longitud de onda es llamado corrimiento al azul.Cualquier incremento en la longitud de onda se llama \"corrimiento hacia el",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_the_most_distant_astronomical_objects"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Corrimiento_al_rojo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06jyj"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Spostamento_verso_il_rosso"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Gorriranzko_lerrakuntza"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Rudý_posuv"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/赤方偏移"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μετατόπιση_προς_το_ερυθρό"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q76250"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Desvio_para_o_vermelho"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Przesunięcie_ku_czerwieni"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Rotverschiebung"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q76250"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pergeseran_merah"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Décalage_vers_le_rouge"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Roodverschuiving"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/적색편이"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Doppler_effects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_cosmology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomical_spectroscopy"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Redshift.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Redshift"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Redshift?oldid=742941671"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://coolcosmos.ipac.caltech.edu/cosmic_classroom/cosmic_reference/redshift.html"
            },
            {
                "type": "uri",
                "value": "http://www.astro.ucla.edu/~wright/doppler.htm"
            },
            {
                "type": "uri",
                "value": "http://www.sciam.com/article.cfm?chanID=sa006&colID=1&articleID=0009F0CA-C523-1213-852383414B7F0147"
            },
            {
                "type": "uri",
                "value": "http://www.asterism.org/tutorials/tut29-1.htm"
            },
            {
                "type": "uri",
                "value": "http://www.astronomy.ohio-state.edu/~pogge/Ast162/Unit5/Images/hu_animexp.gif"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Przesunięcie ku czerwieni, poczerwienienie, redshift – zjawisko polegające na tym, że linie widmowe promieniowania elektromagnetycznego docierające z niektórych gwiazd lub galaktyk są przesunięte w stronę większych długości fali (mniejszych częstotliwości).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "在物理學领域，紅移（Redshift）是指電磁輻射由于某种原因導致波长增加、頻率降低的现象，在可見光波段，表现为光谱的谱线朝紅端移動了一段距离，即波长变长、頻率降低。相反的，電磁輻射的波長变短、频率升高的现象则被稱為藍移。紅移最初是在人们熟悉的可见光波段发现的，随着对电磁波谱各个波段的了解逐步深入，任何电磁辐射的波長增加都可以称为紅移。对于波长较短的γ射線、X-射線和紫外線等波段，波长变长确实是波谱向红光移动，“红移”的命名并无问题；而对于波长较长的紅外線、微波和無線電波等波段，尽管波长增加實際上是遠離红光波段，这种现象还是被称为“红移”。 當光源移動遠離觀測者时，观测者观察到的电磁波谱會發生紅移，这类似于聲波因为都卜勒效應造成的頻率變化。這樣的紅移现象在日常生活中有很多應用，例如都卜勒雷達、雷達槍，在天體光譜學裏，人们使用都卜勒紅移測量天體的物理行為。 另一種紅移稱為宇宙學紅移，其機制為空間的度規膨脹。這機制說明了在遙遠的星系、類星體，星系間的氣體雲的光谱中觀察到的红移现象，其紅移增加的比例與距離成正比。這種關係为宇宙膨脹的观点提供了有力的支持，比如大霹靂宇宙模型。 另一種形式的紅移是引力紅移，其為一種相對論性效應，當電磁輻射傳播遠離引力場時會觀測到這種效應；反過來說，當電磁輻射傳播接近引力場時會觀測到引力藍移，其波長變短、频率升高。 红移的大小由“红移值”衡量，红移值用Z表示，定义为： 这裡 是谱线原先的波长， 是观测到的波长， 是谱线原先的频率， 是观测到的频率。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) الانزياح نحو الأحمر هي ظاهرة زيادة طول الموجة الكهرومغناطيسية القادمة إلينا من أحد الأجرام السماوية نتيجة سرعة ابتعاده عنا، وهي تشبه ظاهرة دوبلر، وتعتبر ظاهرة هامة في علم الفلك، ومثال على ذلك : لو أن نجماً يتزايد إبتعاده عن الأرض بسبب تحركه بعيداً عنا، ويكون الضوء الصادر من هذا النجم ضوءاً أصفر مثلا ً، فإن هذا الضوء نتيجة تزايد حركة إبتعاد النجم فتنزاح في اتجاه اللون الأحمر للطيف، هذه الظاهرة تحدث بسبب أن طول موجة الشعاع القادم إلينا يزداد طولها نسبيا ً بسبب حركة النجم في الإبتعاد عنا، وهذه الزيادة في طول موجة الشعاع التي تصل إلينا تجعله يظهر بلون آخر في إتجاه الطرف الأحمر من الطيف، وطبقا ل ظاهرة دوبلر فإن العكس يحدث إذا كان النجم يتحرك في إتجاه الأرض، فبسبب حركته ينضغط طول موجة شعاع الضوء القادم إلينا فتصبح قصيرة نسبيا ً مما يجعل الطيف الذي نسجله لهذا النجم منزاحاً في إتجاه اللون البنفسجي من الطيف. \n*  وبصفة عامة فهناك ثلاثة مسببات للإنزياح الأحمر للضوء القادم إلينا من أعماق الكون : \n*  1. انزياح أحمر بسبب ظاهرة دوبلر \n*  2. انزياح أحمر ينشأ عن اختلاف الجاذبية علي الأرض عن الجاذبية في النجم وهذا يتبع النظرية النسبية لأينشتاين. \n*  3. انزياح أحمر بسبب تمدد الكون واستمراره في الإتساع، فجميع النجوم والمجرات تبتعد عنا. ونظرا لبعد المسافات الفلكية، والتي تـُقاس بالسنوات الضوئية، ونحن نعرف أن الضوء يأخذ مئات السنوات حتى يقطع مئات السنوات الضوئية حتى يصل إلينا، وخلال هذه السنوات التي يتحركها الضوء إلينا يكون النجم الذي أصدر هذا الضوء قد تحرك من مكانه وأصبح في مكان آخر، أو ربما قد إنفجر النجم وتلاشي ضوؤه ولم يصل إلى الأرض بعد. \n*  أصبح الإنزياح الأحمر مقياسا ً لتحديد أبعاد النجوم والمجرات عنا، وأول من إستخدمه كان عالم الفلك الشهير إدوين هابل في العشرينيات، حيث كان يراقب المجرات المحيطة بنا وآخرى في أعماق الكون، ولاحظ أن المجرات القريبة منا لها إنزياح أحمر طفيف في حين أن أطياف المجرات التي تبعد عنا تـُظهر أطيافا ً تتزايد إزاحتها نحو الأحمر بتزايد بعدها عن الأرض، وكان ذلك غريباً له، لأن كان الإعتقاد السائد أن المجرات ثابتة في الكون، وكانت نتيجة بحثه مدهشة فنحن الآن نعرف منذ نشر هابل نتيجة أبحاثه عام 1929 أن المجرات تبتعد عنا وتتزايد سرعاتها بتزايد بعدها عنا، وذلك في جميع الإتجاهات التي ننظر إليها في الفضاء الكوني، وهذا يعني بما لايدع مجالاً للشك أن الكون كله في حالة إتساع مستمر. وعن طريق الإنزياح الأحمر يستطيع علماء الفلك معرفة إتجاه دوران المجرات التي نراها من جانبها. تظهر تلك المجرات لنا مثل القرص الذي يدور حول محور عمودي علي مركزه، وننظر إليه من الجانب. فجزء المجرة الذي يدور في اتجاه الأرض يظهر لونه أزرق، وأما الطرف الآخر للمجرة الذي يدور في إتجاه يبتعد عن الأرض، نراه بلون أحمر. \n*  وكما عرفنا أن الإنزياح الأحمر للضوء، يشبه ظاهرة دوبلر التي تحدث للموجات الصوتية، ونلاحظ تلك الظاهرة أحياناً في حياتنا اليومية، فعندما تقترب بإتجاهك سيارة مطافئ أو إسعاف، فتسمع صفارتها بتردد أعلي عن تردد الصوت الذي تسمعه بعد أن تمر من أمامك وتبتعد عنك، وتفسير ذلك أن الموجات الصوتية القادمة اليك من السيارة المتجهه نحوك ينضغط طول موجتها وبالتالي يزداد ترددها، في حين أن طول موجات الصوتية الصادرة من السيارة المبتعدة عنك يزداد طولها الموجي، وهذا يعني أن ترددها يقل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In physics, redshift happens when light or other electromagnetic radiation from an object is increased in wavelength, or shifted to the red end of the spectrum. In general, whether or not the radiation is within the visible spectrum, \"redder\" means an increase in wavelength – equivalent to a lower frequency and a lower photon energy, in accordance with, respectively, the wave and quantum theories of light. Some redshifts are an example of the Doppler effect, familiar in the change of apparent pitches of sirens and frequency of the sound waves emitted by speeding vehicles. A redshift occurs whenever a light source moves away from an observer. A special instance of this is the cosmological redshift, which is due to the expansion of the universe, and sufficiently distant light sources (generally more than a few million light years away) show redshift corresponding to the rate of increase in their distance from Earth. Finally, gravitational redshift is a relativistic effect observed in electromagnetic radiation moving out of gravitational fields. Conversely, a decrease in wavelength is called blueshift and is generally seen when a light-emitting object moves toward an observer or when electromagnetic radiation moves into a gravitational field. However, redshift is a more common term and sometimes blueshift is referred to as negative redshift. Knowledge of redshifts and blueshifts has been applied to develop several terrestrial technologies such as Doppler radar and radar guns. Redshifts are also seen in the spectroscopic observations of astronomical objects. Its value is represented by the letter z. A special relativistic  (and its classical approximation) can be used to calculate the redshift of a nearby object when spacetime is flat. However, in many contexts, such as black holes and Big Bang cosmology, redshifts must be calculated using general relativity. Special relativistic, gravitational, and cosmological redshifts can be understood under the umbrella of frame transformation laws. There exist other physical processes that can lead to a shift in the frequency of electromagnetic radiation, including scattering and optical effects; however, the resulting changes are distinguishable from true redshift and are not generally referred to as such (see section on ).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "赤方偏移（せきほうへんい、redshift）とは、主に天文学において、観測対象からの光（可視光だけでなく全ての波長の電磁波を含む）のスペクトルが長波長側（可視光で言うと赤に近い方）にずれる現象を指す。 波長λのスペクトルがΔλだけずれている場合、赤方偏移の量 z を と定義する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Lo spostamento verso il rosso (chiamato anche effetto batocromo o, in inglese, redshift) è il fenomeno per cui la frequenza della luce, quando osservata in certe circostanze, è più bassa della frequenza che aveva quando è stata emessa. Ciò accade in genere quando la sorgente di luce si muove allontanandosi dall'osservatore (o equivalentemente, essendo il moto relativo, quando l'osservatore si allontana dalla sorgente). Più in particolare, si parla di \"spostamento verso il rosso\" quando, nell'osservare lo spettro della luce emessa da galassie, quasar o supernovae lontane, questo appare spostato verso frequenze minori, se confrontato con lo spettro dei corrispondenti più vicini. Dato che nella luce visibile il rosso è il colore con la frequenza più bassa, il fenomeno ha preso questo nome, e viene utilizzato in relazione ad ogni tipo di frequenza, anche per radiazioni che si collocano nelle radiofrequenze. L'interpretazione standard della cosmologia è che le galassie sono in allontanamento le une dalle altre, e più in generale che l'Universo è in una fase di espansione, al momento attuale in accelerazione, iniziata col Big Bang.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le décalage vers le rouge (redshift en anglais) est un phénomène astronomique de décalage vers les grandes longueurs d'onde des raies spectrales et de l'ensemble du spectre — ce qui se traduit par un décalage vers le rouge pour le spectre visible — observé parmi les objets astronomiques lointains. À la suite des travaux de Tolman et Hubble c'est un phénomène bien documenté, considéré comme la preuve initiale de l'expansion de l'Univers et du modèle cosmologique avec le Big Bang. Dans cette acception, ce phénomène n'est pas produit par effet Doppler-Fizeau, mais est une conséquence de la dilatation de l'espace provoquée par l'expansion de l'univers. Le terme est également employé pour la notion plus générale de décalage spectral, soit vers le rouge, soit vers le bleu (décalage vers le bleu), observé parmi les objets astronomiques selon qu'ils s'éloignent ou se rapprochent, indépendamment du mouvement général d'expansion. Dans cette acception, il est synonyme d'effet Doppler-Fizeau.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Em termos muito simples o desvio para o vermelho (também conhecido pelo termo inglês redshift) corresponde a uma alteração na forma como a freqüência das ondas de luz é observada no espectroscópio em função da velocidade relativa entre a fonte emissora e o receptor observador. Devido à invariância da velocidade da luz no vácuo e admitindo um emissor e um receptor em repouso relativo, um raio de luz é captado como uma cor padrão em função de sua frequência. Na descrição ondulatória, o período (inverso da frequência da luz) é definido pelo intervalo de tempo medido entre duas cristas consecutivas da onda. Quando o emissor e o observador estão em repouso relativo, ambos medem a mesma frequência. Se o emissor (fonte de luz) se move na direção do receptor, o intervalo de tempo que o receptor mede entre duas cristas consecutivas será inferior ao medido pelo emissor, logo o receptor observa um desvio para a gama de cores de mais elevada freqüência (desvio para o azul no espectro). Se o emissor (fonte) se afasta do receptor observador, o intervalo de tempo que este mede entre duas cristas consecutivas aumenta, observando um desvio para a gama de cores de mais baixa freqüência (desvio para o vermelho no espectro). O mesmo fenômeno ocorre quando o receptor se move em direção ou em fuga da fonte, pois o que importa é a velocidade relativa entre a fonte e o receptor. O desvio para o vermelho pode ter três causas distintas: o Efeito Doppler descrito acima, o campo gravitacional da fonte (a luz perde energia ao subir no campo gravitacional da estrela) e a expansão do Universo (\"redshift\" cosmológico). No \"redshift\" cosmológico o desvio ocorre devido à expansão do espaço em si, isto é, o comprimento de onda aumenta diretamente como resultado da expansão do espaço.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Die Rotverschiebung ist in der Astronomie die Lageveränderung identifizierter Spektrallinien im Emissionsspektrum stellarer Objekte in Richtung der größeren Wellenlängen. Die Rotverschiebung wird angegeben als Verhältnis der Wellenlängenänderung zur ursprünglichen Wellenlänge: Der Name bezieht sich auf das rote Licht am langwelligen Ende des sichtbaren Spektrums. Bei Infrarot-Emission verschieben sich die Spektrallinien entsprechend in die Richtung der noch längerwelligen Terahertzstrahlung. Festgestellt wird die Rotverschiebung durch den Vergleich bekannter Atom- und Molekülspektren mit den mittels Spektroskopie gemessenen Werten, d. h. nach Analyse der Spektrallinien der Emissionen oder Absorptionen im Sternenlicht, meistens des Wasserstoffs. Von Bedeutung ist der Effekt auch in der Molekülspektroskopie, wo nach elastischer Streuung mit Energieübertragung Photonen niedrigerer Energie auftreten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "En física y astronomía, el corrimiento al rojo, acercamiento hacia el rojo o desplazamiento hacia el rojo (en inglés: redshift), ocurre cuando la radiación electromagnética, normalmente la luz visible, que se emite o refleja desde un objeto es desplazada hacia el rojo al final del espectro electromagnético. De manera más general, el corrimiento al rojo es definido como un incremento en la longitud de onda de radiación electromagnética recibida por un detector comparado con la longitud de onda emitida por la fuente. Este incremento en la longitud de onda se corresponde con un decremento en la frecuencia de la radiación electromagnética. En cambio, el decrecimiento en la longitud de onda es llamado corrimiento al azul.Cualquier incremento en la longitud de onda se llama \"corrimiento hacia el rojo\", incluso si ocurre en radiación electromagnética de longitudes de onda no visibles, como los rayos gamma, rayos X y radiación ultravioleta. Esta denominación puede ser confusa ya que, a longitudes de onda mayores que el rojo (p.ej. infrarrojo, microondas y ondas de radio), los \"desplazamientos hacia el rojo\" se alejan de la longitud de onda del rojo. Así que al hablar de frecuencias de ondas menores que el rojo continua significando que la longitud de onda tiende a alargarse y no a semejarse al rojo. Un corrimiento hacia el rojo puede ocurrir cuando una fuente de luz se aleja de un observador, correspondiéndose a un desplazamiento Doppler que cambia la frecuencia percibida de las ondas sonoras. Aunque la observación de tales desplazamientos hacia el rojo, o su complementario hacia el azul, tiene numerosas aplicaciones terrestres (p.ej. Radar Doppler y pistola radar), la espectroscopia astronómica utiliza los corrimientos al rojo Doppler para determinar el movimiento de objetos astronómicos distantes. Este fenómeno fue predicho por primera vez y observado en el Siglo XIX cuando los científicos empezaron a considerar las implicaciones dinámicas de la naturaleza ondulatoria de la luz. Otro mecanismo de corrimiento hacia el rojo es la expansión métrica del espacio, que explica la famosa observación de los corrimientos al rojo espectrales de galaxias distantes, quasars y nubes gaseosas intergalácticas se incrementan proporcionalmente con su distancia al observador. Este mecanismo es una característica clave del modelo del Big Bang de la cosmología física. Un tercer tipo de corrimiento al rojo, el corrimiento al rojo gravitacional (también conocido como efecto Einstein), es un resultado de la dilatación del tiempo que ocurre cerca de objetos masivos, de acuerdo con la relatividad general. Estos tres fenómenos, se pueden comprender bajo el paraguas de leyes de transformación de marcos. Existen otros muchos mecanismos con descripciones físicas y matemáticas muy diferentes que pueden conducir a un desplazamiento en la frecuencia de radiación electromagnética y cuyas acciones pueden ocasionalmente ser conocidas como \"desplazamiento al rojo\", incluyendo la dispersión y efectos ópticos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Красное смещение — сдвиг спектральных линий химических элементов в красную (длинноволновую) сторону. Это явление может быть выражением эффекта Доплера или гравитационного красного смещения, или их комбинацией. Сдвиг спектральных линий в фиолетовую (коротковолновую) сторону называется синим смещением. Впервые сдвиг спектральных линий в спектрах звёзд описал французский физик Ипполит Физо в 1848 году, и предложил для объяснения сдвига эффект Доплера, вызванный лучевой скоростью звезды.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Roodverschuiving in de astronomie en de natuurkunde is het verschijnsel dat het spectrum van uitgezonden licht of andere elektromagnetische straling bij ontvangst naar \"rood\" verschoven is, dat wil zeggen in de richting van de langere golflengten (lagere frequenties). Het tegengestelde effect, waarbij een verschuiving naar de kortere golflengten - naar \"blauw\" - plaatsvindt, heet blauwverschuiving.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Redshift.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742941671,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 26262,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Tired_light": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Redshift": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Shift": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Red_shift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Cosmic_redshift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Distance_Redshift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Doppler-like_redshifts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Doppler_redshift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Relativistic_Redshift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Red_shift_light": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Red_Shift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Redshifts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Redshifted": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Red-shift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Spectral_shift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Galactic_redshift": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Galactic_redshifts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    },
    "http://dbpedia.org/resource/Redshift_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Redshift"
            }
        ]
    }
}