{
    "http://dbpedia.org/resource/Toxic_Substances_List": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            }
        ]
    },
    "http://dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/BiologicalDatabase"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "化学物质毒性数据库",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Número RTECS",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "RTECS",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "化学物質毒性データ総覧",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "سجل التأثيرات السامة للمواد الكيميائية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Numéro RTECS",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Die Registry of Toxic Effects of Chemical Substances (RTECS) ist eine Datenbank toxikologischer Informationen. Die Datenbank wurde bis Januar 2001 vom US-amerikanischen National Institute for Occupational Safety and Health (NIOSH) betrieben und wird nun vom Unternehmen Elsevier MDL kostenpflichtig weiterbetrieben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances (RTECS) is a database of toxicity information compiled from the open scientific literature without reference to the validity or usefulness of the studies reported. Until 2001 it was maintained by US National Institute for Occupational Safety and Health (NIOSH) as a freely available publication. It is now maintained by the private company Symyx Technologies and is available only for a fee or by subscription.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le numéro RTECS est un numéro attribué aux composés chimiques qui les classe dans le Registry of Toxic Effects of Chemical Substances (en français registre des effets toxiques des substances chimiques).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances (RTECS), Rejestr toksycznych efektów substancji chemicznych – baza danych substancji toksykologicznych. RTECS zawiera informacje nt. wywoływanych podrażnień, działania mutagennego, wpływu na potomstwo, karcynogenności, toksyczności ostrej, toksyczności przewlekłej. Podane są wartości LD50, LC50, TDLo, TCLo oraz wyniki badań na zwierzętach dostępne w literaturze naukowej. Każda substancja ma przypisany unikatowy numer w rejestrze.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "O RTECS (do inglês Registry of Toxic Effects of Chemical Substances - Registo de Efeitos Tóxicos de Substâncias Químicas) é um banco de dados de informações de toxicidade compiladas a partir da literatura científica disponível, sem referência à validade ou utilidade dos estudos relatados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "RTECS (Registry of Toxic Effects of Chemical Substances) Registro de Efectos Tóxicos de Sustancias Químicas, es un registro de información de toxicidad compilado de la bibliografía científica abierta disponible. Hasta el año 2001 fue mantenida por el US National Institute for Occupational Safety and Health (NIOSH) y ahora es mantenido por la empresa privada Elsevier MDL.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "化学物质毒性数据库（RTECS，Registry of Toxic Effects of Chemical Substances）是一個记录化学物质毒性資料的數據庫。它的资料均来源于公开的科学文献，不过并没有指出那些研究报道是否足够可靠。 在2001年之前这个数据库是美国国家职业安全卫生研究所（NIOSH）的一个免費提供的出版物。如今RTECS属于硅谷高科技公司（Symyx Technologies），並且只能通过收費訂閱方式获得。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) إن سجل التأثيرات السامة للمواد الكيميائية (بالإنجليزية: Registry of Toxic Effects of Chemical Substances)(و يرمز لها بالرمز RTECS) هي عبارة عن قاعدة بيانات للمعلومات المتعلقة بسمية المواد المجمعة من المؤلفات العلمية المفتوحة دون الإشارة إلى صحة أو فائدة الدراسات المعلنة. حتى عام 2001 كان المعهد الوطني للسلامة والصحة المهنيتين الأمريكي (NIOSH) مسؤولا عن السجل وحرية نشره. والآن تنشره شركة سايميكس تكنولوجيز (Symyx Technologies) مقابل دفع رسوم أو عن طريق الاشتراك.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "化学物質毒性データ総覧（かがくぶっしつどくせいデータそうらん、Registry of Toxic Effects of Chemical Substances、RTECS）はオープンな科学文献から集められた、化学物質の毒性情報のデーターベースである。報告されている研究の妥当性や有用性については言及されない。2001年まではアメリカ国立労働安全衛生研究所 (National Institute for Occupational Safety and Health, NIOSH) によって維持・管理されており、無料の冊子体として利用できた。現在は民間企業であるSymyx Technologiesによって運営されており、有償の購読が必要である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Регистр токсических эффектов химических соединений (RTECS) — база данных по токсичности веществ, основанная на открытой научной литературе. До 2001 года поддерживалась Национальным институтом охраны труда (NIOSH, США) и находилась в свободном доступе. В настоящее время поддерживается частной компанией Symyx Technologiesрусск. и является платным ресурсом. Для 646 часто используемых в промышленности вредных веществ, внесённых в справочник, сохранён бесплатный доступ (обновление информации ~2009г).",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/化学物質毒性データ総覧"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Numéro_RTECS"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q754938"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Número_RTECS"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μητρώο_τοξικών_επιπτώσεων_των_χημικών_ουσιών"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Registr_toxických_účinků_chemických_látek"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05j299"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/RTECS"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q754938"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_databases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Toxic_effects_of_substances_chiefly_nonmedicinal_as_to_source"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_safety"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Registry_of_Toxic_Effects_of_Chemical_Substances"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Registry_of_Toxic_Effects_of_Chemical_Substances?oldid=739902659"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.expub.com"
            },
            {
                "type": "uri",
                "value": "http://accelrys.com/products/databases/bioactivity/rtecs.html"
            },
            {
                "type": "uri",
                "value": "http://www.cdc.gov/niosh/rtecs/default.html"
            },
            {
                "type": "uri",
                "value": "http://www.rightanswer.com"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Die Registry of Toxic Effects of Chemical Substances (RTECS) ist eine Datenbank toxikologischer Informationen. Die Datenbank wurde bis Januar 2001 vom US-amerikanischen National Institute for Occupational Safety and Health (NIOSH) betrieben und wird nun vom Unternehmen Elsevier MDL kostenpflichtig weiterbetrieben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances (RTECS), Rejestr toksycznych efektów substancji chemicznych – baza danych substancji toksykologicznych. RTECS zawiera informacje nt. wywoływanych podrażnień, działania mutagennego, wpływu na potomstwo, karcynogenności, toksyczności ostrej, toksyczności przewlekłej. Podane są wartości LD50, LC50, TDLo, TCLo oraz wyniki badań na zwierzętach dostępne w literaturze naukowej. Każda substancja ma przypisany unikatowy numer w rejestrze. Baza danych powstała w roku 1970 na podstawie amerykańskiej Ustawy o Bezpieczeństwie i Higienie Pracy (Occupational Safety and Health Act). Do roku 2001 baza była prowadzona przez National Institute for Occupational Safety and Health (NIOSH) i była darmowa. W roku 2001 bazę przejęła prywatna firma Elsevier MDL i dostęp do niej stał się płatny. Obecnie bazą zarządza firma Accelrys i jest ona dostępna na drodze subskrypcji w angielskiej, francuskiej i hiszpańskiej wersji językowej. W roku 2011 zawierała dane ok. 170 tys. związków, a co roku przybywa ok. 2 tys. wpisów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Регистр токсических эффектов химических соединений (RTECS) — база данных по токсичности веществ, основанная на открытой научной литературе. До 2001 года поддерживалась Национальным институтом охраны труда (NIOSH, США) и находилась в свободном доступе. В настоящее время поддерживается частной компанией Symyx Technologiesрусск. и является платным ресурсом. Для 646 часто используемых в промышленности вредных веществ, внесённых в справочник, сохранён бесплатный доступ (обновление информации ~2009г).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "化学物质毒性数据库（RTECS，Registry of Toxic Effects of Chemical Substances）是一個记录化学物质毒性資料的數據庫。它的资料均来源于公开的科学文献，不过并没有指出那些研究报道是否足够可靠。 在2001年之前这个数据库是美国国家职业安全卫生研究所（NIOSH）的一个免費提供的出版物。如今RTECS属于硅谷高科技公司（Symyx Technologies），並且只能通过收費訂閱方式获得。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "RTECS (Registry of Toxic Effects of Chemical Substances) Registro de Efectos Tóxicos de Sustancias Químicas, es un registro de información de toxicidad compilado de la bibliografía científica abierta disponible. Hasta el año 2001 fue mantenida por el US National Institute for Occupational Safety and Health (NIOSH) y ahora es mantenido por la empresa privada Elsevier MDL.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le numéro RTECS est un numéro attribué aux composés chimiques qui les classe dans le Registry of Toxic Effects of Chemical Substances (en français registre des effets toxiques des substances chimiques). Cette publication du Department of Health and Human Services des États-Unis est un compendium de données sur la toxicité qui ont été extraites des ouvrages scientifiques. Elle a été préparée conformément à l'Occupational Safety and Health Act de 1970. Le RTECS renferme le nom de différentes substances chimiques, des données sur leur toxicité (voir ci-dessous), leurs synonymes, leur formule moléculaire, leur numéro RTECS et leur numéro d'enregistrement CAS. Il comporte également un index des numéros d'enregistrement CAS accompagnés des numéros RTECS correspondants, lequel permet d'obtenir des données publiées dans le registre RTECS pour une substance dont seul le numéro CAS est connu.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Registry of Toxic Effects of Chemical Substances (RTECS) is a database of toxicity information compiled from the open scientific literature without reference to the validity or usefulness of the studies reported. Until 2001 it was maintained by US National Institute for Occupational Safety and Health (NIOSH) as a freely available publication. It is now maintained by the private company Symyx Technologies and is available only for a fee or by subscription.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) إن سجل التأثيرات السامة للمواد الكيميائية (بالإنجليزية: Registry of Toxic Effects of Chemical Substances)(و يرمز لها بالرمز RTECS) هي عبارة عن قاعدة بيانات للمعلومات المتعلقة بسمية المواد المجمعة من المؤلفات العلمية المفتوحة دون الإشارة إلى صحة أو فائدة الدراسات المعلنة. حتى عام 2001 كان المعهد الوطني للسلامة والصحة المهنيتين الأمريكي (NIOSH) مسؤولا عن السجل وحرية نشره. والآن تنشره شركة سايميكس تكنولوجيز (Symyx Technologies) مقابل دفع رسوم أو عن طريق الاشتراك.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "化学物質毒性データ総覧（かがくぶっしつどくせいデータそうらん、Registry of Toxic Effects of Chemical Substances、RTECS）はオープンな科学文献から集められた、化学物質の毒性情報のデーターベースである。報告されている研究の妥当性や有用性については言及されない。2001年まではアメリカ国立労働安全衛生研究所 (National Institute for Occupational Safety and Health, NIOSH) によって維持・管理されており、無料の冊子体として利用できた。現在は民間企業であるSymyx Technologiesによって運営されており、有償の購読が必要である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "O RTECS (do inglês Registry of Toxic Effects of Chemical Substances - Registo de Efeitos Tóxicos de Substâncias Químicas) é um banco de dados de informações de toxicidade compiladas a partir da literatura científica disponível, sem referência à validade ou utilidade dos estudos relatados.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739902659,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1630999,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Database"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Registry_of_Toxic_Effects_of_Chemical_Substances": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            }
        ]
    },
    "http://dbpedia.org/resource/RTECS_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            }
        ]
    },
    "http://dbpedia.org/resource/RTECS": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Registry_of_Toxic_Effects_of_Chemical_Substances"
            }
        ]
    }
}