{
    "http://dbpedia.org/resource/Rhenium": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MilitaryUnit"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "レニウム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Renium",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Рений",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "铼",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Rênio",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ren (pierwiastek)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Rhenium",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "رينيوم",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Renio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Rhenium",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Rhénium",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Renio",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Renium (vóór 1954 geschreven als rhenium) is een scheikundig element met symbool Re en atoomnummer 75. Het is een grijswit overgangsmetaal.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ре́ний (лат. Rhenium) — химический элемент с атомным номером 75 в Периодической системе химических элементов Д. И. Менделеева, обозначается символом Re. При стандартных условиях представляет собой плотный серебристо-белый переходный металл.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "レニウム（英: rhenium [ˈriːniəm]）は原子番号75の元素。元素記号は Re。マンガン族元素の一つで、銀白色の金属（遷移金属）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Il renio è l'elemento chimico di numero atomico 75. Il suo simbolo è Re. È un metallo di transizione bianco-argenteo, raro, pesante, polivalente; chimicamente somiglia al manganese e viene usato in alcune leghe. Il renio è ottenuto come sottoprodotto della raffinazione del molibdeno e le leghe renio-molibdeno sono superconduttrici. Il renio è stato l'ultimo elemento naturale a venire scoperto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O rênioPB, rénioPE é um elemento químico, símbolo Re, número atômico 75 (75 prótons e 75 elétrons), com massa atómica 186,2 u situado no grupo 7 da classificação periódica dos elementos. É um metal de transição branco prateado, pesado, sólido na temperatura ambiente, raramente encontrado na natureza. É obtido como subproduto do processamento de minerais de molibdênio. É empregado principalmente em catalisadores. Sua descoberta nos minerais de platina e na columbita, na Alemanha, foi relatada por Walter Noddack, Ida Tacke e Otto Berg, em 1925.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "الرينيوم عنصر كيميائي له الرمز Re، له العدد الذري 75 في الجدول الدوري.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Rhenium is a chemical element with symbol Re and atomic number 75. It is a silvery-white, heavy, third-row transition metal in group 7 of the periodic table. With an estimated average concentration of 1 part per billion (ppb), rhenium is one of the rarest elements in the Earth's crust. The free element has the third-highest melting point and highest boiling point of any element at 5873 K. Rhenium resembles manganese and technetium chemically and is mainly obtained as a by-product of the extraction and refinement of molybdenum and copper ores. Rhenium shows in its compounds a wide variety of oxidation states ranging from −1 to +7.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Rhenium ist ein chemisches Element mit dem Elementsymbol Re und der Ordnungszahl 75. Im Periodensystem der Elemente steht es in der 7. Nebengruppe (Gruppe 7) oder Mangangruppe. Es ist ein sehr seltenes, silberweiß glänzendes, schweres Übergangsmetall. Legierungen mit Rheniumanteilen finden Verwendung in Flugzeugtriebwerken, beim Herstellen von bleifreiem Benzin und in Thermoelementen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El renio —de Rhenus, nombre latino del Rin— es un elemento químico, de número atómico 75, que se encuentra en el grupo 7 de la tabla periódica de los elementos y cuyo símbolo es Re, descubierto en 1925 por tres científicos alemanes. Es un metal de transición de color blanco-plata, sólido, refractario y resistente a la corrosión, muy utilizado en joyería y como catalizador. Sus propiedades químicas son muy parecidas a las del manganeso, es muy escaso en la corteza terrestre y se obtiene principalmente a partir de minerales de molibdeno.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le rhénium est l'élément chimique de numéro atomique 75, de symbole Re. Le corps simple rhénium est un métal argenté qui résiste bien à la corrosion et a une tolérance exceptionnelle à la chaleur. Il a la particularité de pas être attaqué par l'acide chlorhydrique ni par l'acide sulfurique, mais il se dissout dans l'acide nitrique. On se sert du rhénium pour améliorer la résistance thermique du filament des fours électriques, dans la production de thermocouples et comme catalyseur dans l'industrie chimique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "錸是一種化學元素，符號為Re，原子序為75。錸是種銀白色的重金屬，在元素週期表中屬於第6週期過渡金屬。它是地球地殼中最稀有的元素之一，平均含量估值為十億分之一，同時也是熔點和沸點最高的元素之一。錸是鉬和銅提煉過程的副產品。其化學性質與錳和鍀相似，在化合物中的氧化態最低可達−3，最高可達+7。 科學家在1925年發現了錸元素，因此它成為了最後被發現的穩定元素。其名稱（Rhenium）取自歐洲的萊茵河。 鎳錸高溫合金可用於製造噴氣發動機的燃燒室、渦輪葉片及排氣噴嘴。這些合金最多含有6%的錸，這是錸最大的實際應用，其次就是作為化工產業中的催化劑。錸比鑽石更難取得，所以價格高昂，2011年8月平均每公斤售4,575美元（每金衡盎司142.30美元）。由於錸可應用在高效能噴射引擎及火箭引擎，所以在軍事戰略上十分重要。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ren (Re, łac. rhenium) – pierwiastek chemiczny z grupy metali przejściowych w układzie okresowym. Nazwa pochodzi od nazwy rzeki Ren. Istnienia tego pierwiastka metodami spektroskopowymi dowiedli Walter Noddack, Ida Tacke i Otto Berg w 1925 r.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q737"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Rhénium"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/レニウム"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Renio"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Rhenium"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Renium"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4177995-2"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Rênio"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ren_(pierwiastek)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Rhenium"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Renium"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.025scmg"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q737"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ρήνιο"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Renio"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/레늄"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Renio"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rhenium"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Refractory_metals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Transition_metals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Noble_metals"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Rhenium"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Rhenium?oldid=741613834"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.periodicvideos.com/videos/075.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Il renio è l'elemento chimico di numero atomico 75. Il suo simbolo è Re. È un metallo di transizione bianco-argenteo, raro, pesante, polivalente; chimicamente somiglia al manganese e viene usato in alcune leghe. Il renio è ottenuto come sottoprodotto della raffinazione del molibdeno e le leghe renio-molibdeno sono superconduttrici. Il renio è stato l'ultimo elemento naturale a venire scoperto.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Renium (vóór 1954 geschreven als rhenium) is een scheikundig element met symbool Re en atoomnummer 75. Het is een grijswit overgangsmetaal.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le rhénium est l'élément chimique de numéro atomique 75, de symbole Re. Le corps simple rhénium est un métal argenté qui résiste bien à la corrosion et a une tolérance exceptionnelle à la chaleur. Il a la particularité de pas être attaqué par l'acide chlorhydrique ni par l'acide sulfurique, mais il se dissout dans l'acide nitrique. Le rhénium a peu d'applications, en raison de sa rareté et des coûts de production élevés (son prix estimé est de 3 200 $/kg en 2013, sous forme de pastilles pures à 99,99 %), mais son usage dans l'aéronautique est stratégique. On l'extrait habituellement des poussières de molybdène, dans les fours industriels, dont il est un sous-produit poudreux de couleur grise, mais le rhénium se retrouve également à l'état de traces dans certains minéraux. On se sert du rhénium pour améliorer la résistance thermique du filament des fours électriques, dans la production de thermocouples et comme catalyseur dans l'industrie chimique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Rhenium ist ein chemisches Element mit dem Elementsymbol Re und der Ordnungszahl 75. Im Periodensystem der Elemente steht es in der 7. Nebengruppe (Gruppe 7) oder Mangangruppe. Es ist ein sehr seltenes, silberweiß glänzendes, schweres Übergangsmetall. Legierungen mit Rheniumanteilen finden Verwendung in Flugzeugtriebwerken, beim Herstellen von bleifreiem Benzin und in Thermoelementen. Biologische Funktionen des Rheniums sind nicht bekannt, es kommt normalerweise nicht im menschlichen Organismus vor. Ebenso sind keine toxischen Effekte des Metalls bekannt, es gilt als arbeitshygienisch unbedenklich.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الرينيوم عنصر كيميائي له الرمز Re، له العدد الذري 75 في الجدول الدوري.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "レニウム（英: rhenium [ˈriːniəm]）は原子番号75の元素。元素記号は Re。マンガン族元素の一つで、銀白色の金属（遷移金属）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El renio —de Rhenus, nombre latino del Rin— es un elemento químico, de número atómico 75, que se encuentra en el grupo 7 de la tabla periódica de los elementos y cuyo símbolo es Re, descubierto en 1925 por tres científicos alemanes. Es un metal de transición de color blanco-plata, sólido, refractario y resistente a la corrosión, muy utilizado en joyería y como catalizador. Sus propiedades químicas son muy parecidas a las del manganeso, es muy escaso en la corteza terrestre y se obtiene principalmente a partir de minerales de molibdeno. Existen 35 isótopos y 26 radioisótopos de este elemento, de los cuales los más estables son el 185Re y el 187Re. Los principales yacimientos de renio se encuentran en América y Asia, destacando los de Chile y Kazajistán.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ren (Re, łac. rhenium) – pierwiastek chemiczny z grupy metali przejściowych w układzie okresowym. Nazwa pochodzi od nazwy rzeki Ren. Istnienia tego pierwiastka metodami spektroskopowymi dowiedli Walter Noddack, Ida Tacke i Otto Berg w 1925 r. W formie czystej pierwiastek ten jest srebrzystym błyszczącym metalem o dużej twardości. Metaliczny ren przypomina platynę (gęstość 21,09 g/cm³). Po wyżarzeniu staje się miękki i kowalny. Po obróbce uszlachetnia stopy metali, znacząco zwiększając ich twardość i odporność na korozję. Zaliczany jest do metali szlachetnych. Roztwarza się tylko w kwasach utleniających: kwasie azotowym i gorącym, stężonym kwasie siarkowym. Ren występuje w skorupie ziemskiej w ilości 4×10-4 ppm. W przyrodzie występuje wyłącznie w stanie rozproszonym, głównie w molibdenicie, kolumbicie i łupkach miedzionośnych. Światowe zasoby renu szacuje się na maks. 17 tys. ton, największe występują w Chile, USA, Kanadzie, Kazachstanie, Rosji, Uzbekistanie i Peru. W Polsce ren występuje jako domieszka w złożach miedzi w okolicach Lubina. Największym producentem renu jest firma Molymet z Chile (w 2007 uzyskała ponad 20 ton), zaraz za nią Phelps Dodge ze Stanów Zjednoczonych oraz Kazakhmys z Kazachstanu. W Europie jedynym producentem renu z własnych źródeł jest polska spółka KGHM Metraco (do roku 2014 KGHM Ecoren), która zajmuje czwarte miejsce wśród globalnych potentatów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "O rênioPB, rénioPE é um elemento químico, símbolo Re, número atômico 75 (75 prótons e 75 elétrons), com massa atómica 186,2 u situado no grupo 7 da classificação periódica dos elementos. É um metal de transição branco prateado, pesado, sólido na temperatura ambiente, raramente encontrado na natureza. É obtido como subproduto do processamento de minerais de molibdênio. É empregado principalmente em catalisadores. Sua descoberta nos minerais de platina e na columbita, na Alemanha, foi relatada por Walter Noddack, Ida Tacke e Otto Berg, em 1925.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ре́ний (лат. Rhenium) — химический элемент с атомным номером 75 в Периодической системе химических элементов Д. И. Менделеева, обозначается символом Re. При стандартных условиях представляет собой плотный серебристо-белый переходный металл.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "錸是一種化學元素，符號為Re，原子序為75。錸是種銀白色的重金屬，在元素週期表中屬於第6週期過渡金屬。它是地球地殼中最稀有的元素之一，平均含量估值為十億分之一，同時也是熔點和沸點最高的元素之一。錸是鉬和銅提煉過程的副產品。其化學性質與錳和鍀相似，在化合物中的氧化態最低可達−3，最高可達+7。 科學家在1925年發現了錸元素，因此它成為了最後被發現的穩定元素。其名稱（Rhenium）取自歐洲的萊茵河。 鎳錸高溫合金可用於製造噴氣發動機的燃燒室、渦輪葉片及排氣噴嘴。這些合金最多含有6%的錸，這是錸最大的實際應用，其次就是作為化工產業中的催化劑。錸比鑽石更難取得，所以價格高昂，2011年8月平均每公斤售4,575美元（每金衡盎司142.30美元）。由於錸可應用在高效能噴射引擎及火箭引擎，所以在軍事戰略上十分重要。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Rhenium is a chemical element with symbol Re and atomic number 75. It is a silvery-white, heavy, third-row transition metal in group 7 of the periodic table. With an estimated average concentration of 1 part per billion (ppb), rhenium is one of the rarest elements in the Earth's crust. The free element has the third-highest melting point and highest boiling point of any element at 5873 K. Rhenium resembles manganese and technetium chemically and is mainly obtained as a by-product of the extraction and refinement of molybdenum and copper ores. Rhenium shows in its compounds a wide variety of oxidation states ranging from −1 to +7. Discovered in 1925, rhenium was the last stable element to be discovered. It was named after the river Rhine in Europe. Nickel-based superalloys of rhenium are used in the combustion chambers, turbine blades, and exhaust nozzles of jet engines. These alloys contain up to 6% rhenium, making jet engine construction the largest single use for the element, with the chemical industry's catalytic uses being next-most important. Because of the low availability relative to demand, rhenium is among the most expensive of metals, with an average price of approximately US$2,750 per kilogram (US$85.53 per troy ounce) as of April 2015; it is also of critical strategic military importance, for its use in high performance military jet and rocket engines.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741613834,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 25603,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Element"
            }
        ]
    },
    "http://dbpedia.org/resource/Dvi-manganese": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Thenium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Element_75": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Nipponium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Re": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Rhenium": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Sierrita_Mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Turquoise_Hill_Resources": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Jiangxi_Copper": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Ida_Noddack": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Gregorio_Baro": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    },
    "http://dbpedia.org/resource/Walter_Noddack": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Rhenium"
            }
        ]
    }
}