{
    "http://dbpedia.org/resource/Riemannian_geometry": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "リーマン幾何学",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Geometría de Riemann",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "黎曼几何",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Geometria de Riemann",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Geometria riemanniana",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Риманова геометрия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Riemannsche Geometrie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Riemann-meetkunde",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "هندسة ريمانية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Riemannian geometry",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Géométrie riemannienne",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Riemannian geometry is the branch of differential geometry that studies Riemannian manifolds, smooth manifolds with a Riemannian metric, i.e. with an inner product on the tangent space at each point that varies smoothly from point to point. This gives, in particular, local notions of angle, length of curves, surface area, and volume. From those some other global quantities can be derived by integrating local contributions.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De riemann-meetkunde, ook wel riemannse meetkunde genoemd, is het deelgebied van de differentiaalmeetkunde dat de riemann-variëteiten bestudeert. Dit zijn gladde variëteiten met een riemann-metriek, dat wil zeggen met een inwendig product op de raakruimte in elk punt, dat glad van punt naar punt varieert. Dit inwendig product induceert in het bijzonder lokale begrippen van hoeken, lengte van krommen, oppervlakte en volume. Met behulp van deze begrippen kunnen sommige andere globale grootheden worden afgeleid door integratie van lokale bijdragen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "リーマン幾何学（リーマンきかがく、英: Riemannian geometry）とは、リーマン計量や擬リーマン計量と呼ばれる距離の概念を一般化した構造を持つ図形を研究する微分幾何学の分野である。このような図形はリーマン多様体、擬リーマン多様体とよばれる。ドイツの数学者ベルンハルト・リーマンに因んでこの名前がついている。 楕円・放物・双曲の各幾何学は、リーマン幾何学では、曲率がそれぞれ正、0、負の一定値をとる空間（それぞれ球面、ユークリッド空間、双曲空間）上の幾何学と考えられる。なお、楕円幾何学のことをリーマン幾何と呼ぶことがあるが、本稿で述べるリーマン幾何学はそれとは異なるものである。 アルベルト・アインシュタインは、重力、即ち、一様ではなく湾曲した時空を記述するのに擬リーマン多様体の枠組みが有効であることを見いだし、リーマン幾何学を数学的核心とした一般相対性理論を構築した。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "微分幾何中，黎曼幾何研究具有黎曼度量的光滑流形，即流形切空間上二次形式的選擇。它特別關注于角度、弧線長度及體積。把每个微小部分加起來而得出整體的數量。 19世紀，波恩哈德·黎曼把這個概念加以推广。 任意平滑流形容許黎曼度量及這個額外結構幫助解決微分拓扑問題。它成為伪黎曼流形複雜結構的入門。其中大部分都是廣義相對論的四維研究对象。 黎曼幾何与以下主題有关： 1.  \n*  度量張量 2.  \n*  黎曼流形 3.  \n*  列维-奇维塔联络 4.  \n*  曲率 5.  \n*  曲率張量 参看： 1.  \n*  微分幾何主題列表 2.  \n*  黎曼及度量幾何詞表",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die riemannsche Geometrie ist ein Teilgebiet der Differentialgeometrie und wurde nach Bernhard Riemann benannt. In dieser Theorie werden die geometrischen Eigenschaften einer riemannschen Mannigfaltigkeit untersucht. Dies sind glatte Mannigfaltigkeiten mit einer Art Skalarprodukt. Mit Hilfe dieser Funktion kann man Winkel, Längen, Abstände und Volumen messen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La géométrie riemannienne est une branche de la géométrie différentielle nommée en l'honneur du mathématicien Bernhard Riemann, qui introduisit le concept fondateur de variété géométrique. Elle étend les méthodes de la géométrie analytique en utilisant des coordonnées locales pour effectuer l'étude d'espaces courbes sur lesquels existent des notions d'angle et de longueur. Il existe aussi des variétés pseudo-riemanniennes, généralisant les variétés riemanniennes, qui en restent assez proches par bien des aspects, et qui permettent notamment de modéliser l'espace-temps en physique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La geometria riemanniana è una branca della geometria differenziale che studia le varietà riemanniane. Una varietà riemanniana è un oggetto matematico che modellizza la nozione di \"spazio curvo\" di dimensione arbitraria. Su di esso sono definite molte delle usuali nozioni geometriche, quali angoli, distanze, volumi, linee rette (dette geodetiche). Sono inoltre presenti nozioni proprie agli spazi curvi, quali quella di curvatura e di tensore metrico. La teoria nasce con un articolo in cui il matematico tedesco Bernhard Riemann generalizza la geometria differenziale delle superfici nello spazio.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ри́манова геоме́трия — это раздел дифференциальной геометрии, главным объектом изучения которого являются римановы многообразия, то есть гладкие многообразия с дополнительной структурой, римановой метрикой, иначе говоря — с выбором евклидовой метрики на каждом касательном пространстве, причём эта метрика гладко меняется от точки к точке. Иногда, особенно часто в математической физике, под римановой геометрией подразумевают также и псевдориманову геометрию многообразий с псевдоримановой метрикой, например, геометрию пространства-времени специальной и общей теории относительности.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "الهندسة الريمانية هي الفرع من الهندسة التفاضلية الذي يدرس متعددات الشعب الريمانية ومتعددات الشعب الملساء المزودة بقياس متري ريماني، أي المزودة بجداء داخلي معرف على الفضاء المماس الذي يتغير بشكل أملس من نقطة إلى نقطة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Geometria de Riemann ou geometria Riemanniana é o ramo da geometria diferencial que estuda variedades de Riemann, variedades diferenciáveis (ou suaves) com uma métrica Riemanniana, i.e. com um produto interno sobre o espaço tangente em cada ponto em qual varia continuamente (ou suavemente) de ponto a ponto. Isto dá uma noção local particular de ângulo, comprimento de curvas, área de superfície, e volume. A partir disto, algumas outras grandezas globais podem ser obtidas por integração de contribuições locais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En geometría diferencial, la geometría de Riemann es el estudio de las variedades diferenciales con métricas de Riemann; es decir de una aplicación que a cada punto de la variedad, le asigna una forma cuadrática definida positiva en su espacio tangente, aplicación que varía suavemente de un punto a otro. Esto da ideas locales de (entre otras magnitudes) ángulo, longitud de curvas, y volumen. A partir de éstas, pueden obtenerse otras magnitudes por integración de las magnitudes locales.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q761383"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Riemannova_geometrie"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4128462-8"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/リーマン幾何学"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Riemann-meetkunde"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Geometria_riemanniana"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Géométrie_riemannienne"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/리만_기하학"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvkli55wpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Geometría_de_Riemann"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Riemannsche_Geometrie"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Geometria_de_Riemann"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01br2f"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q761383"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Riemannian_geometry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Bernhard_Riemann"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Georg_Friedrich_Bernhard_Riemann.jpeg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Riemannian_geometry"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Riemannian Geometry",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Riemannian_geometry?oldid=711396861"
            }
        ],
        "http://dbpedia.org/property/urlname": [
            {
                "type": "literal",
                "value": "RiemannianGeometry",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.maths.tcd.ie/pub/HistMath/People/Riemann/Geom/"
            },
            {
                "type": "uri",
                "value": "http://www.encyclopediaofmath.org/index.php?title=Riemannian_geometry&oldid=11672"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Geometria de Riemann ou geometria Riemanniana é o ramo da geometria diferencial que estuda variedades de Riemann, variedades diferenciáveis (ou suaves) com uma métrica Riemanniana, i.e. com um produto interno sobre o espaço tangente em cada ponto em qual varia continuamente (ou suavemente) de ponto a ponto. Isto dá uma noção local particular de ângulo, comprimento de curvas, área de superfície, e volume. A partir disto, algumas outras grandezas globais podem ser obtidas por integração de contribuições locais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "微分幾何中，黎曼幾何研究具有黎曼度量的光滑流形，即流形切空間上二次形式的選擇。它特別關注于角度、弧線長度及體積。把每个微小部分加起來而得出整體的數量。 19世紀，波恩哈德·黎曼把這個概念加以推广。 任意平滑流形容許黎曼度量及這個額外結構幫助解決微分拓扑問題。它成為伪黎曼流形複雜結構的入門。其中大部分都是廣義相對論的四維研究对象。 黎曼幾何与以下主題有关： 1.  \n*  度量張量 2.  \n*  黎曼流形 3.  \n*  列维-奇维塔联络 4.  \n*  曲率 5.  \n*  曲率張量 参看： 1.  \n*  微分幾何主題列表 2.  \n*  黎曼及度量幾何詞表",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ри́манова геоме́трия — это раздел дифференциальной геометрии, главным объектом изучения которого являются римановы многообразия, то есть гладкие многообразия с дополнительной структурой, римановой метрикой, иначе говоря — с выбором евклидовой метрики на каждом касательном пространстве, причём эта метрика гладко меняется от точки к точке. Иногда, особенно часто в математической физике, под римановой геометрией подразумевают также и псевдориманову геометрию многообразий с псевдоримановой метрикой, например, геометрию пространства-времени специальной и общей теории относительности. Основным подразделом римановой геометрии в математике является геометрия в целом — раздел, который выявляет связь глобальных свойств риманова многообразия, таких как: топология, диаметр, объём — и его локальных свойств, к примеру, ограничений на кривизну.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Riemannian geometry is the branch of differential geometry that studies Riemannian manifolds, smooth manifolds with a Riemannian metric, i.e. with an inner product on the tangent space at each point that varies smoothly from point to point. This gives, in particular, local notions of angle, length of curves, surface area, and volume. From those some other global quantities can be derived by integrating local contributions. Riemannian geometry originated with the vision of Bernhard Riemann expressed in his inaugural lecture Ueber die Hypothesen, welche der Geometrie zu Grunde liegen (On the Hypotheses on which Geometry is based). It is a very broad and abstract generalization of the differential geometry of surfaces in R3. Development of Riemannian geometry resulted in synthesis of diverse results concerning the geometry of surfaces and the behavior of geodesics on them, with techniques that can be applied to the study of differentiable manifolds of higher dimensions. It enabled Einstein's general relativity theory, made profound impact on group theory and representation theory, as well as analysis, and spurred the development of algebraic and differential topology.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die riemannsche Geometrie ist ein Teilgebiet der Differentialgeometrie und wurde nach Bernhard Riemann benannt. In dieser Theorie werden die geometrischen Eigenschaften einer riemannschen Mannigfaltigkeit untersucht. Dies sind glatte Mannigfaltigkeiten mit einer Art Skalarprodukt. Mit Hilfe dieser Funktion kann man Winkel, Längen, Abstände und Volumen messen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La geometria riemanniana è una branca della geometria differenziale che studia le varietà riemanniane. Una varietà riemanniana è un oggetto matematico che modellizza la nozione di \"spazio curvo\" di dimensione arbitraria. Su di esso sono definite molte delle usuali nozioni geometriche, quali angoli, distanze, volumi, linee rette (dette geodetiche). Sono inoltre presenti nozioni proprie agli spazi curvi, quali quella di curvatura e di tensore metrico. La teoria nasce con un articolo in cui il matematico tedesco Bernhard Riemann generalizza la geometria differenziale delle superfici nello spazio.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La géométrie riemannienne est une branche de la géométrie différentielle nommée en l'honneur du mathématicien Bernhard Riemann, qui introduisit le concept fondateur de variété géométrique. Elle étend les méthodes de la géométrie analytique en utilisant des coordonnées locales pour effectuer l'étude d'espaces courbes sur lesquels existent des notions d'angle et de longueur. Les concepts les plus notables de la géométrie riemannienne sont la courbure de l'espace étudié et les géodésiques, courbes résolvant un problème de plus court chemin sur cet espace. Plus généralement, la géométrie riemannienne a pour but l'étude locale et globale des variétés riemanniennes, c'est-à-dire les variétés différentielles munies d'une métrique riemannienne, voire des fibrés vectoriels riemanniens. Il existe aussi des variétés pseudo-riemanniennes, généralisant les variétés riemanniennes, qui en restent assez proches par bien des aspects, et qui permettent notamment de modéliser l'espace-temps en physique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الهندسة الريمانية هي الفرع من الهندسة التفاضلية الذي يدرس متعددات الشعب الريمانية ومتعددات الشعب الملساء المزودة بقياس متري ريماني، أي المزودة بجداء داخلي معرف على الفضاء المماس الذي يتغير بشكل أملس من نقطة إلى نقطة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En geometría diferencial, la geometría de Riemann es el estudio de las variedades diferenciales con métricas de Riemann; es decir de una aplicación que a cada punto de la variedad, le asigna una forma cuadrática definida positiva en su espacio tangente, aplicación que varía suavemente de un punto a otro. Esto da ideas locales de (entre otras magnitudes) ángulo, longitud de curvas, y volumen. A partir de éstas, pueden obtenerse otras magnitudes por integración de las magnitudes locales. Fue propuesta por primera vez de forma general por Bernhard Riemann en el siglo XIX. Como casos especiales particulares aparecen los dos tipos convencionales (geometría elíptica y geometría hiperbólica) de geometría No-Euclidiana, así como la geometría euclidiana misma. Todas estas geometrías se tratan sobre la misma base, al igual que una amplia gama de las geometrías con propiedades métricas que varían de punto a punto. Cualquier variedad diferenciable admite una métrica de Riemann y esta estructura adicional ayuda a menudo a solucionar problemas de topología diferencial. También sirve como un nivel de entrada para la estructura más complicada de las variedades pseudo-Riemann, las cuales (en el caso particular de tener dimensión 4) son los objetos principales de la teoría de la relatividad general. No hay introducción fácil a la geometría de Riemann. Los artículos siguientes pueden servir como introducción: 1.  \n*  Tensor métrico  2.  \n*  Variedad de Riemann  3.  \n*  Conexión de Levi-Civita  4.  \n*  Curvatura  5.  \n*  Tensor de curvatura.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De riemann-meetkunde, ook wel riemannse meetkunde genoemd, is het deelgebied van de differentiaalmeetkunde dat de riemann-variëteiten bestudeert. Dit zijn gladde variëteiten met een riemann-metriek, dat wil zeggen met een inwendig product op de raakruimte in elk punt, dat glad van punt naar punt varieert. Dit inwendig product induceert in het bijzonder lokale begrippen van hoeken, lengte van krommen, oppervlakte en volume. Met behulp van deze begrippen kunnen sommige andere globale grootheden worden afgeleid door integratie van lokale bijdragen. In zijn oratie, Über die hypothesen, welche der Geometrie zu Grunde liegen (Over de hypothesen waarop de meetkunde is gebaseerd) legde Riemann de basis voor de riemann-meetkunde. Het is een zeer brede en abstracte veralgemening van de differentiaalmeetkunde van oppervlakken in de R3. De ontwikkeling van de riemann-meetkunde resulteerde in de synthese van uiteenlopende resultaten met betrekking tot de meetkunde van oppervlakken en het gedrag van geodeten hierop, waarbij gebruik wordt gemaakt van technieken die kunnen worden toegepast op de studie van differentieerbare variëteiten van hogere dimensies. De riemann-meetkunde stelde Einstein in staat zijn algemene relativiteitstheorie op te stellen, had grote invloed op de groepentheorie en de representatietheorie, evenals op de analyse, en spoorde aan tot de ontwikkeling van zowel de algebraïsche als de differentiaaltopologie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "リーマン幾何学（リーマンきかがく、英: Riemannian geometry）とは、リーマン計量や擬リーマン計量と呼ばれる距離の概念を一般化した構造を持つ図形を研究する微分幾何学の分野である。このような図形はリーマン多様体、擬リーマン多様体とよばれる。ドイツの数学者ベルンハルト・リーマンに因んでこの名前がついている。 楕円・放物・双曲の各幾何学は、リーマン幾何学では、曲率がそれぞれ正、0、負の一定値をとる空間（それぞれ球面、ユークリッド空間、双曲空間）上の幾何学と考えられる。なお、楕円幾何学のことをリーマン幾何と呼ぶことがあるが、本稿で述べるリーマン幾何学はそれとは異なるものである。 アルベルト・アインシュタインは、重力、即ち、一様ではなく湾曲した時空を記述するのに擬リーマン多様体の枠組みが有効であることを見いだし、リーマン幾何学を数学的核心とした一般相対性理論を構築した。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Georg_Friedrich_Bernhard_Riemann.jpeg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 711396861,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 195243,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Christina_Sormani": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Riemannian_geometry": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeff_Cheeger": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Riemann_geometry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Reimannian_geometry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Riemannian_differential_geometry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Riemannian_space": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Riemannian_Geometry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Grigori_Perelman": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    },
    "http://dbpedia.org/resource/Riemannian": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Riemannian_geometry"
            }
        ]
    }
}