{
    "http://dbpedia.org/resource/Roman_magistrate": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Roman magistrate",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Magistrats romains",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Magistratus",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "حاكم روماني",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Magistrado romano",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "政務官 (ローマ)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "政務官 (羅馬)",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The Roman magistrates were elected officials in Ancient Rome. During the period of the Roman Kingdom, the King of Rome was the principal executive magistrate. His power, in practice, was absolute. He was the chief priest, lawgiver, judge, and the sole commander of the army. When the king died, his power reverted to the Roman Senate, which then chose an Interrex to facilitate the election of a new king.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Magistratus populi Romani heette in het Oude Rome iedere burger die als gevolg van een verkiezing door het volk een openbaar bestuursambt bekleedde.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Os magistrados romanos eram oficiais eleitos na Roma Antiga. Durante o período do Reino de Roma, o rei de Roma foi o principal magistrado executivo com poder, na prática, absoluto: ele era o principal sacerdote, legislador, juiz e o único comandante do exército. No direito romano, um magistrado era considerado um posto judicial sênior e o mestre (magister) um dos mais altos cargos administrativos de poder. No entanto, no século IV, o título de magistrado foi abolido.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Les magistrats romains représentent la branche exécutive de la constitution romaine. Durant la Monarchie romaine, le roi est le seul magistrat. Il est assisté par deux questeurs qu’il a nommés, ainsi que d’autres assistants pour diverses tâches. Quand il meurt, un interrex (interroi) préside le Sénat et les assemblées jusqu’au choix d’un nouveau roi.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "羅馬政務官（英语：Roman magistrate），為古羅馬的官職，經選舉選出，可以分成正規長官（Magistratus ordinarii）與特殊長官（Magistrarus extraordinarii）兩類，握有政治、軍事、以及在某種情況，宗教權力。 正規長官每年選出（除監察官外），任期一年。通常分別选出至少兩位正規長官，以防範一人權力過大。特殊長官僅在特別情况选出，而且不必與一位同僚共同获选。特殊長官握有的權力大於正規長官。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "古代ローマの政務官（せいむかん、ラテン語: magistratus）とは、民会によって選出され、実際の政務や軍事を行う職である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "الحاكم الروماني (بالإنجليزية: Roman magistrates) كان مسؤولاً منتخباً في روما القديمة. خلال عهد المملكة الرومانية، كان ملك روما هو الحاكم التنفيذي الأساسي في الدولة. كانت سلطة الحاكم الروماني - على أرض الواقع - مطلقة، فقد كان أهم قس وقاض وواضع قوانين في الدولة فضلاً عن كونه القائد الأعلى للجيش الروماني. عندما يموت الملك كانت تنتقل سلطته مؤقَّتاً إلى مجلس الشيوخ، حيث يتولى هذا اختيار حاكم مؤقت للدولة ليسهل انتخاب الملك الجديد. خلال فترة الانتقال من المملكة إلى الجمهورية، انتقلت السلطة الدستورية من يد ملك روما إلى مجلس الشيوخ. عندما تأسست الجمهورية أول أمرها في سنة 509 ق.م، انتقلت سلطة الملك السابقة إلى يد القناصل الرومان، حيث كان ينتخب اثنان منهم كل عام. كان المسؤول عن انتخاب الحكام الرومانيين في عهد الجمهورية هو شعب روما، وكان يُمنَح كل من الحكام درجة مختلفةً من الصلاحيات تسمى \"السلطات الكب",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Magistrado_romano"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Magistratus"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q20778343"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.027zyqx"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q20778343"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/政務官_(ローマ)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Magistratus"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Magistrats_romains"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Roman_law"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Government_of_the_Roman_Empire"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Government_of_the_Roman_Republic"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Government_of_the_Kingdom_of_Rome"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Gaius_Gracchus_Tribune_of_the_People.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Roman_magistrate"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Roman_magistrate?oldid=732400165"
            }
        ],
        "http://dbpedia.org/property/col": [
            {
                "type": "literal",
                "value": "* Roman Dictator\n* Master of the Horse\n* Roman Senate\n* Cursus honorum\n* Byzantine Senate\n* Pontifex Maximus",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "* Princeps senatus\n* Interrex\n* Procurator (Roman)\n* Acta Senatus",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "* Curia\n* Roman consul\n* Praetor\n* Roman censor\n* Quaestor\n* Aedile",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.fordham.edu/HALSALL/ANCIENT/polybius6.html"
            },
            {
                "type": "uri",
                "value": "http://oll.libertyfund.org/?option=com_staticxt&staticfile=show.php%3Ftitle=546&chapter=83299&layout=html&Itemid=27"
            },
            {
                "type": "uri",
                "value": "http://www.uah.edu/student_life/organizations/SAL/texts/misc/romancon.html"
            },
            {
                "type": "uri",
                "value": "http://www.nytimes.com/2006/09/30/opinion/30harris.html?_r=1&oref=slogin"
            },
            {
                "type": "uri",
                "value": "http://mailer.fsu.edu/~njumonvi/montesquieu_romans.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The Roman magistrates were elected officials in Ancient Rome. During the period of the Roman Kingdom, the King of Rome was the principal executive magistrate. His power, in practice, was absolute. He was the chief priest, lawgiver, judge, and the sole commander of the army. When the king died, his power reverted to the Roman Senate, which then chose an Interrex to facilitate the election of a new king. During the transition from monarchy to republic, the constitutional balance of power shifted from the executive (the Roman king) to the Roman Senate. When the Roman Republic was founded in 509 BC, the powers that had been held by the king were transferred to the Roman consuls, of which two were to be elected each year. Magistrates of the republic were elected by the people of Rome, and were each vested with a degree of power called \"major powers\" (maior potestas). Dictators had more \"major powers\" than any other magistrate, and after the Dictator was the censor, and then the consul, and then the praetor, and then the curule aedile, and then the quaestor. Any magistrate could obstruct (\"veto\") an action that was being taken by a magistrate with an equal or lower degree of magisterial powers. By definition, plebeian tribunes and plebeian aediles were technically not magistrates since they were elected only by the plebeians, and as such, they were independent of all other powerful magistrates. During the transition from republic to empire, the constitutional balance of power shifted from the Roman Senate back to the executive (the Roman Emperor). Theoretically, the senate elected each new emperor; in practice each emperor chose his own successor, though the choice was often overruled by the army or civil war. The powers of an emperor (his imperium) existed, in theory at least, by virtue of his legal standing. The two most significant components to an emperor's imperium were the \"tribunician powers\" and the \"proconsular powers\". In theory at least, the tribunician powers (which were similar to those of the plebeian tribunes under the old republic) gave the emperor authority over Rome's civil government, while the proconsular powers (similar to those of military governors, or proconsuls, under the old republic) gave him authority over the Roman army. While these distinctions were clearly defined during the early empire, eventually they were lost, and the emperor's powers became less constitutional and more monarchical. The traditional magistracies that survived the fall of the republic were the consulship, praetorship, plebeian tribunate, aedileship, quaestorship, and military tribunate. Mark Antony abolished the offices of Roman dictator and Master of the Horse during his Consulship in 44 BC, while the offices of Interrex and Roman censor were abolished shortly thereafter.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "羅馬政務官（英语：Roman magistrate），為古羅馬的官職，經選舉選出，可以分成正規長官（Magistratus ordinarii）與特殊長官（Magistrarus extraordinarii）兩類，握有政治、軍事、以及在某種情況，宗教權力。 正規長官每年選出（除監察官外），任期一年。通常分別选出至少兩位正規長官，以防範一人權力過大。特殊長官僅在特別情况选出，而且不必與一位同僚共同获选。特殊長官握有的權力大於正規長官。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الحاكم الروماني (بالإنجليزية: Roman magistrates) كان مسؤولاً منتخباً في روما القديمة. خلال عهد المملكة الرومانية، كان ملك روما هو الحاكم التنفيذي الأساسي في الدولة. كانت سلطة الحاكم الروماني - على أرض الواقع - مطلقة، فقد كان أهم قس وقاض وواضع قوانين في الدولة فضلاً عن كونه القائد الأعلى للجيش الروماني. عندما يموت الملك كانت تنتقل سلطته مؤقَّتاً إلى مجلس الشيوخ، حيث يتولى هذا اختيار حاكم مؤقت للدولة ليسهل انتخاب الملك الجديد. خلال فترة الانتقال من المملكة إلى الجمهورية، انتقلت السلطة الدستورية من يد ملك روما إلى مجلس الشيوخ. عندما تأسست الجمهورية أول أمرها في سنة 509 ق.م، انتقلت سلطة الملك السابقة إلى يد القناصل الرومان، حيث كان ينتخب اثنان منهم كل عام. كان المسؤول عن انتخاب الحكام الرومانيين في عهد الجمهورية هو شعب روما، وكان يُمنَح كل من الحكام درجة مختلفةً من الصلاحيات تسمى \"السلطات الكبرى\" (maior potestas). فقد كانت لدى الدكتاتور \"سلطات كبرى\" تتعدى أي حاكم روماني آخر، يليه ترتيب هرمي للسلطات، فبعد الدكتاتور مباشرة يأتي الرقيب، ثم القنصل، يليه البريتور، وأخيراً الإيديل ثم الكويستور. كان يستطيع أي حاكمٍ الاعتراض على قرار اتخذه حاكم له صلاحيات مساوية له أو أدنى منه، وهو ما كان يسمى حق النقض. تقنياً، لم يكن يعتبر أفراد البليبس (العامة) الذين يحصلون على منصب الإيديل أو الأطربون من فئة الحكام، لأنه لم ينتخبهم إلا عامة مثلهم، ولذلك فقد كانوا أدنى رتبةً بكثير من جميع الحكام الآخرين الأقوياء. عند انتقال روما مجدداً من جمهورية إلى إمبراطورية، انتقلت السلطات الدستورية من مجلس الشيوخ لتعود مرَّة أخرى إلى الحاكم التنفيذي، الذي أصبح الآن الإمبراطور الروماني (بالتالي، أصبحت لدى الإمبراطور فعلياً سلطة مطلقة على الدولة). شكلياً، كان ينتخب مجلس الشيوخ الأباطرة الجدد دوماً، إلا أنَّ العادة جرت على أن يختار كل إمبراطور بدوره وليَّ عهده، ولم يكن هذا القرار يتأثر إلا بالاضطرابات، كالحروب الأهلية وتدخلات الجيش. كانت تتألف سلطات الإمبراطور بالدرجة الأولى من فئتين، هما \"السلطات الأطربونية\" و\"السلطات القنصلية\". كانت تتمثَّل الفئة الأولى بصلاحيات شبيهة لصلاحيات الأطربون في العهد الجمهوري، حيث يحظى الإمبراطور بسلطة على الحكومة المدنية في روما. أما الفئة الثانية فكانت شبيهة بصلاحيات الحكام العسكريِّين، حيث تعطي الإمبراطور سلطة على الجيش. كانت الاختلافات بين هذه الصلاحيات واضحة في الأيام الأولى للإمبراطورية، لكنها بدأت تختفي مع الوقت، وأصبح الأباطرة يحظون بسلطات ملكية مطلقةٍ أكثر منها دستورية. رغم ذلك، بقيت في عهد الإمبراطورية بعض المناصب القديمة التي كانت تمثل تسلسل الحكام الهرمي أيام الجمهورية الرومانية، وهذه المناصب هي البريتور والأطربون والإيديل والكويستور والأطربون العسكري. من جهة أخرى، ألغى ماركوس أنطونيوس (أثناء تولّيه صلاحيات القنصل سنة 44 ق.م) منصبي الدكتاتور وقائد الفرسان، وقد ألغى خلفاؤه بعد سنوات قليلة صلاحية الرقيب بدورها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "古代ローマの政務官（せいむかん、ラテン語: magistratus）とは、民会によって選出され、実際の政務や軍事を行う職である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Magistratus populi Romani heette in het Oude Rome iedere burger die als gevolg van een verkiezing door het volk een openbaar bestuursambt bekleedde.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Os magistrados romanos eram oficiais eleitos na Roma Antiga. Durante o período do Reino de Roma, o rei de Roma foi o principal magistrado executivo com poder, na prática, absoluto: ele era o principal sacerdote, legislador, juiz e o único comandante do exército. No direito romano, um magistrado era considerado um posto judicial sênior e o mestre (magister) um dos mais altos cargos administrativos de poder. No entanto, no século IV, o título de magistrado foi abolido.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Les magistrats romains représentent la branche exécutive de la constitution romaine. Durant la Monarchie romaine, le roi est le seul magistrat. Il est assisté par deux questeurs qu’il a nommés, ainsi que d’autres assistants pour diverses tâches. Quand il meurt, un interrex (interroi) préside le Sénat et les assemblées jusqu’au choix d’un nouveau roi. Sous la République, la branche exécutive est composée aussi bien de magistrats ordinaires qu'extraordinaires. Chaque magistrat ordinaire est élu par une des deux principales assemblées. Le principal magistrat extraordinaire, le dictateur, est nommé avec l’aval du Sénat. Les deux plus hauts rangs de magistrats ordinaires, les consuls et les préteurs, détiennent l’imperium (mot latin pour « commandement suprême »). L’imperium autorise un magistrat à commander des forces militaires. Les consuls détiennent un plus haut niveau d’imperium que les préteurs. Après la chute de la République, les vieilles magistratures républicaines (dictature, consulat, préture, censure, édilité, questure et tribunat) sont en partie abandonnées, le reste perdant tout pouvoir. L’empereur devient le maître de l’État. L’arrivée de l’Empire est équivalente à la restauration de l’ancienne monarchie. Le chef de l’exécutif détient un pouvoir incontesté, le Sénat redevient simple conseiller sans pouvoir et les assemblées totalement impuissantes.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Gaius_Gracchus_Tribune_of_the_People.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 732400165,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 9167402,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Officials"
            }
        ],
        "http://dbpedia.org/property/coli": [
            {
                "type": "literal",
                "value": "* Romans\n* Roman Republic\n* Roman Empire\n* Roman Law\n* Plebeian Council\n* Centuria",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Roman_magistrate": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Roman_Magistrates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Extraordinary_magistrates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Magistratus_ordinarii_/_extraordinarii": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Extraordinary_magistrate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Magistratus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Magistratus_extraordinarii": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Magistratus_ordinarii": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Ordinary_magistrate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Roman_Magistrate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    },
    "http://dbpedia.org/resource/Roman_magistrates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roman_magistrate"
            }
        ]
    }
}