{
    "http://dbpedia.org/resource/Rosaviakosmos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Roscosmos_State_Corporation": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOrganizationsBasedInMoscow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AdministrativeUnit108077292"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Agency108337324"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSpaceAgencies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGovernmentAgenciesEstablishedIn1992"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGovernment-relatedOrganizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Unit108189659"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Agencia Espacial Federal Rusa",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Роскосмос",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "俄罗斯联邦航天局",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Roskosmos",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Roskosmos",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Roscosmos State Corporation",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "وكالة روسيا الفدرالية الفضائية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Roscosmos",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ロスコスモス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Roskosmos",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Roscosmos",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Agência Espacial Federal Russa",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The Roscosmos State Corporation for Space Activities (Russian: Государственная корпорация по космической деятельности \"Роскосмос\"), commonly known as Roscosmos (Russian: Роскосмос), is the governmental body responsible for the space science program of Russia and general aerospace research. The current Director since January 2015 is Igor Komarov. In 2015 the Russian government merged Roscosmos with the United Rocket and Space Corporation, the re-nationalized Russian space industry, to create the Roscosmos State Corporation.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "'俄罗斯联邦航天局（俄语：Федеральное космическое агентство России，英语：Russian Federal Space Agency，通稱Roskosmos，縮寫：RKA、RSA、RFSA其前身為俄羅斯航空暨太空局（俄语：Российское авиационно-космическое агентство），是俄羅斯主理太空科學與各項太空研究的聯邦政府机构，负责俄羅斯的太空计划，並且承繼前蘇聯的太空計畫。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La Agencia Espacial Federal Rusa (FKA) (en ruso: Федеральное космическое агентство России; conocida como Roscosmos [en ruso: Роскосмос]), llamada anteriormente Agencia Espacial y de Aviación Rusa (RKA) (en ruso: Российское авиационно-космическое агентство), es la agencia gubernamental responsable del programa espacial y la investigación general de aeronáutica de Rusia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Corporação Estatal de Atividades Espaciais Roscosmos (em russo: Государственная корпорация ïî космической деятельности; Роскосмос), vulgarmente conhecida como Roscosmos (em russo: Роскосмос) é o órgão governamental responsável pelo programa de ciência espacial e pesquisa geral aeroespacial da Rússia. A sede da Roscosmos está localizada em Moscou, enquanto o principal centro de controle de missão espacial está localizado na cidade vizinha de Korolev. O Centro de Formação Cosmonautas (GCTC) está fica na Cidade das Estrelas. O diretor da Roscosmos esde janeiro de 2015 é Igor Komarov.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "وكالة الفضاء الإتحادية الروسية (بالروسية:Федеральное космическое агентство России) ، هي وكالة فضائية روسية أسست سنة 1992 ، وتقع مقرها الرئيسي في موسكو ، وكانت هدف الوكالة الفضائية ، هي صناعة الصواريخ التي تحلق في الفضاء الخارجي ، والبحث عن الجيولوجيا الجغرافية الروسية ، وحب الاستطلاع .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "К:Предприятия, основанные в 1992 году Государственная корпорация по космической деятельности «Роскосмос» — российская корпорация, управляющая космической отраслью страны, созданная путём преобразования федерального космического агентства. «Роскосмос» берёт начало в Министерстве общего машиностроения СССР и является его правопреемником, как и Федерального космического агентства, Российского космического агентства, Российского авиационно-космического агентства. В его состав входят предприятия и научные организации, созданные ещё в советскую эпоху.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Roskosmos (russisch Роскосмос) ist die Weltraumorganisation der Russischen Föderation. Sie ist ein staatliches Unternehmen und am 1. Januar 2016 per Dekret des russischen Präsidenten Putin aus der ehemaligen und gleichnamigen Raumfahrtbehörde hervorgegangen. Sie ist für das zivile Raumfahrtprogramm des Landes zuständig und hat ihren Sitz im sogenannten Sternenstädtchen Swjosdny Gorodok nahe Moskau.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Roskosmos (Russisch: Роскосмос) is het bureau van de Russische overheid dat verantwoordelijk is voor Russisch ruimteonderzoek en lucht- en ruimtevaart in het algemeen. Roskosmos heette voorheen Rosaviakosmos en daarvoor RKA.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Roscosmos, officiellement Entreprise d'État pour les activités spatiales « Roscosmos » (en russe Государственная корпорация по космической деятельности «Роскосмос», Gossoudarstvennaia korporatsia po kosmitcheskoï deiatel'nosti « Roskosmos ») est l'agence chargée du programme spatial civil russe.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ロスコスモス（ロシア語: Государственная корпорация по космической деятельности \"Роскосмос\", 英語: Roscosmos State Corporation for Space Activities）は、ロシアにおける宇宙開発全般を担当する国営企業である。本部はモスクワ付近の町、スターシティに存在する。 ロスコスモス社の形態となったのは2016年からであり、元々はロシアの宇宙科学、航空工学などを担当していた宇宙開発機関のロシア連邦宇宙局（通称は同じくロスコスモス）と、ロシアの民間宇宙企業を統合して設立された国営企業統一ロケット・宇宙会社 (ORKK) に端を発している。 人類初の人工衛星や有人宇宙飛行を成し遂げたソビエト連邦の宇宙開発を継承する組織である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Il template {{Coord}} ha riscontrato degli errori (istruzioni):Modulo:Wikidata:398: attempt to index field 'wikibase' (a nil value) L'Agenzia spaziale russa (in russo: федеральное космическое агентство?, traslitterato: Federal'noe kosmiceskoe agentstvo), nota precedentemente come Agenzia russa per l'aviazione e lo spazio (RKA; in russo: Российское авиационно-космическое агентство), comunemente chiamata Roscosmos, è l'agenzia governativa responsabile per il programma spaziale russo e le ricerche aerospaziali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Roskosmos (ros. Роскосмос), właśc. Federalna Agencja Kosmiczna (Федеральное космическое агентство), FKA (ФКА) lub RKA (РКА) – rosyjska agencja kosmiczna założona 25 lutego 1992. W okresie Związku Radzieckiego ówczesny program kosmiczny nie miał centralnej instytucji zarządzającej. Struktura organizacyjna programu obejmowała kilka takich centrów, które stanowiły poszczególne biura konstrukcyjne oraz rada konstruktorów, która nie miała jednak żadnego znaczenia politycznego. Agencja kosmiczna powstała dopiero po rozpadzie Związku Radzieckiego i wyodrębnieniu Rosji jako odrębnego kraju. Rosyjska Agencja Kosmiczna została założona 25 lutego 1992 r. dekretem prezydenta Borysa Jelcyna. Pierwszym dyrektorem Agencji został Jurij Koptiew, który przedtem pracował w NPO Ławoczkin, przedsiębiorstwie wc",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scientific_research_on_the_ISS"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Orbital_Segment"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Roskosmos"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q190795"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Roskosmos"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q190795"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Roskosmos"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Agencia_Espacial_Federal_Rusa"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/러시아_연방_우주국"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Errusiako_Espazio_Agentzia_Federala"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ロスコスモス"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Roskosmos"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Agência_Espacial_Federal_Russa"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Badan_Antariksa_Federal_Rusia"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Russian_Federal_Space_Agency"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Roscosmos"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.024hnr"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Roscosmos"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1992_establishments_in_Russia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Science_and_technology_in_Russia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Organizations_based_in_Moscow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Russian_Federal_Space_Agency"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Government_agencies_established_in_1992"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Space_program_of_Russia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Space_agencies"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Roscosmos_logo_ru.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/budget": [
            {
                "type": "literal",
                "value": 186500000000,
                "datatype": "http://www.w3.org/2001/XMLSchema#decimal"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Roscosmos_State_Corporation?oldid=744645878"
            }
        ],
        "http://dbpedia.org/property/spaceport": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Baikonur_Cosmodrome"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vostochny_Cosmodrome"
            }
        ],
        "http://dbpedia.org/property/url": [
            {
                "type": "uri",
                "value": "http://roscosmos.ru/"
            }
        ],
        "http://dbpedia.org/property/size": [
            {
                "type": "literal",
                "value": 170,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://roscosmos.ru/"
            },
            {
                "type": "uri",
                "value": "http://www.space-ru.com/"
            },
            {
                "type": "uri",
                "value": "http://en.federalspace.ru/"
            },
            {
                "type": "uri",
                "value": "http://www.roscosmos.ru/main.php?lang=ru"
            },
            {
                "type": "uri",
                "value": "http://en.rian.ru/infographics/20111130/169141926.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "К:Предприятия, основанные в 1992 году Государственная корпорация по космической деятельности «Роскосмос» — российская корпорация, управляющая космической отраслью страны, созданная путём преобразования федерального космического агентства. «Роскосмос» берёт начало в Министерстве общего машиностроения СССР и является его правопреемником, как и Федерального космического агентства, Российского космического агентства, Российского авиационно-космического агентства. В его состав входят предприятия и научные организации, созданные ещё в советскую эпоху. Офис «Роскосмоса» располагается в Москве. Центр управления полётами находится в городе Королёве. Центр подготовки космонавтов располагается в подмосковном Звёздном городке. Роскосмосом используются космодромы «Байконур», «Восточный» и «Плесецк». Роскосмос осуществляет функции по обеспечению реализации государственной политики и правовому регулированию, оказанию государственных услуг и управлению государственным имуществом в сфере космической деятельности. С 1992 года Россия сохраняет советское лидерство по количеству ежегодных успешных запусков ракет, в общей сложности 19 лет, лишь пять лет уступая США. Роскосмос успешно сотрудничает с другими космическими агентствами, осуществляя вывод на орбиту иностранных спутников, совместную работу в рамках МКС, включающую доставку иностранных космонавтов на станцию, изготовление и поддержание в рабочем состоянии оборудования заказанного за рубежом. Руководитель назначается и увольняется по распоряжению Правительства РФ. Действующим с 2015 года главой корпорации является российский промышленник, финансист и управленец Игорь Комаров Главной задачей госкорпорации, по мнению её руководителя Игоря Комарова, является «обеспечение паритета и превосходства над геополитическими противниками».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "وكالة الفضاء الإتحادية الروسية (بالروسية:Федеральное космическое агентство России) ، هي وكالة فضائية روسية أسست سنة 1992 ، وتقع مقرها الرئيسي في موسكو ، وكانت هدف الوكالة الفضائية ، هي صناعة الصواريخ التي تحلق في الفضاء الخارجي ، والبحث عن الجيولوجيا الجغرافية الروسية ، وحب الاستطلاع .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La Agencia Espacial Federal Rusa (FKA) (en ruso: Федеральное космическое агентство России; conocida como Roscosmos [en ruso: Роскосмос]), llamada anteriormente Agencia Espacial y de Aviación Rusa (RKA) (en ruso: Российское авиационно-космическое агентство), es la agencia gubernamental responsable del programa espacial y la investigación general de aeronáutica de Rusia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Corporação Estatal de Atividades Espaciais Roscosmos (em russo: Государственная корпорация ïî космической деятельности; Роскосмос), vulgarmente conhecida como Roscosmos (em russo: Роскосмос) é o órgão governamental responsável pelo programa de ciência espacial e pesquisa geral aeroespacial da Rússia. A corporação foi estabelecida com base na agora extinta Agência Espacial Federal em 28 de dezembro de 2015. A Roscosmos era anteriormente conhecida como Agência Russa de Aeronáutica e Espaço (em russo: Российское авиационно-космическое агентство; Rossiyskoe aviatsionno-kosmicheskoe agentstvo, vulgarmente conhecido como Rosaviakosmos). A sede da Roscosmos está localizada em Moscou, enquanto o principal centro de controle de missão espacial está localizado na cidade vizinha de Korolev. O Centro de Formação Cosmonautas (GCTC) está fica na Cidade das Estrelas. O diretor da Roscosmos esde janeiro de 2015 é Igor Komarov. As instalações de lançamento utilizados são o Cosmódromo de Baikonur, no Cazaquistão (o mais usado) e o Cosmódromo de Vostochny, sendo construído no Extremo Oriente Russo, no oblast de Amur.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Roscosmos, officiellement Entreprise d'État pour les activités spatiales « Roscosmos » (en russe Государственная корпорация по космической деятельности «Роскосмос», Gossoudarstvennaia korporatsia po kosmitcheskoï deiatel'nosti « Roskosmos ») est l'agence chargée du programme spatial civil russe.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Roskosmos (ros. Роскосмос), właśc. Federalna Agencja Kosmiczna (Федеральное космическое агентство), FKA (ФКА) lub RKA (РКА) – rosyjska agencja kosmiczna założona 25 lutego 1992. W okresie Związku Radzieckiego ówczesny program kosmiczny nie miał centralnej instytucji zarządzającej. Struktura organizacyjna programu obejmowała kilka takich centrów, które stanowiły poszczególne biura konstrukcyjne oraz rada konstruktorów, która nie miała jednak żadnego znaczenia politycznego. Agencja kosmiczna powstała dopiero po rozpadzie Związku Radzieckiego i wyodrębnieniu Rosji jako odrębnego kraju. Rosyjska Agencja Kosmiczna została założona 25 lutego 1992 r. dekretem prezydenta Borysa Jelcyna. Pierwszym dyrektorem Agencji został Jurij Koptiew, który przedtem pracował w NPO Ławoczkin, przedsiębiorstwie wcześniej pracującym nad sondami księżycowymi i wenusjańskimi. W pierwszych latach swej działalności Agencja nie posiadała odpowiedniego autorytetu ani możliwości wpływu na wiodące biura konstrukcyjne, takie jak przede wszystkim RKK Energia, by narzucić im odgórną, długoplanową wizję rosyjskich przedsięwzięć kosmicznych. Na trudności te nałożył się kryzys gospodarczy w Rosji. W tej sytuacji Roskosmos szukał własnego miejsca w badaniach kosmicznych, skupiając się na dwóch zagadnieniach: komercyjne starty satelitów oraz turystyka kosmiczna. Roskosmos objął zadania związane z rosyjskim udziałem w Międzynarodowej Stacji Kosmicznej. 22 maja 1999 agencja zmieniła nazwę na Российское авиационно-космическое агентство (Rosyjską Agencję Lotniczo-Kosmiczną), w skrócie Росавиакосмос (Rosawiakosmos). 9 marca 2004 przywrócono wcześniejszą nazwę. W marcu 2004 r. nowym dyrektorem Roskosmosu został Anatolij Perminow, w kwietniu 2011 r. Władimir Popowkin, zaś w październiku 2013 r. Oleg Ostapienko. Od 2005 r. sytuacja gospodarcza Rosji zaczęła się poprawiać. Zaowocowało to zwiększeniem budżetu Roskosmosu. Rosyjski parlament (Duma) przyznała Agencji 305 mld rubli (ok. 11 mld USD) na lata 2006-2015, podczas gdy całe planowane wydatki Rosji na cele kosmiczne w tym okresie wyniosły 425 mld rubli. Jednak od ok. 2010 roku rozpoczęła się znowu zapaść przemysłu kosmicznego w Rosji związana m.in. z kryzysem gospodarczym na świecie, pogłębiona później przez działania wojenne przeciw Ukrainie i wynikającymi z nich restrykcjami gospodarczymi przeciwko Rosji ze strony Stanów Zjednoczonych i Unii Europejskiej. Widomym objawem kryzysu były coraz częściej zdarzające się katastrofy i awarie rosyjskich rakiet nośnych i statków kosmicznych. W związku z tym rosyjskie władze państwowe, nadzorujące zdecydowaną większość rosyjskiego przemysłu kosmicznego, zdecydowały się na jego centralizację. W 2014 r. rząd powołał Объединенной ракетно-космической корпорации (ORKK) (ang. United Rocket and Space Corp., URSC) – olbrzymie konsorcjum, w które włączono największe przedsiębiorstwa tej branży w Rosji. W 2015 r. zdecydowano się połączenie ORKK z Roskosmosem we wspólną strukturę: Roscosmos State Corporation. Obecnie trwają prace w rosyjskim parlamencie nad odpowiednią ustawą. Dyrektorem Roskosmosu i przyszłym dyrektorem generalnym nowej korporacji Roskosmos został Igor Komarow. Jest on ekonomistą i działaczem gospodarczym, w odróżnieniu od swoich poprzedników na tym stanowisku nie jest wojskowym. Obecnie Roskosmos pracuje nad następującymi programami: \n*  udział w rozbudowie i pracach Międzynarodowej Stacji Kosmicznej ISS, \n*  programy badań Księżyca, Wenus i Marsa, \n*  produkcja rakiet nośnych: Sojuz, Proton, Kosmos 3M, Rokot, prace nad rodziną rakiet Angara, \n*  prace nad nowym statkiem załogowym PTK NP. Ponadto Roskosmos zarządza kosmodromem Bajkonur oraz buduje kosmodrom Wostocznyj. Roskosmosowi podlega również Centrum Wyszkolenia Kosmonautów im. J. Gagarina w Gwiezdnym Miasteczku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "'俄罗斯联邦航天局（俄语：Федеральное космическое агентство России，英语：Russian Federal Space Agency，通稱Roskosmos，縮寫：RKA、RSA、RFSA其前身為俄羅斯航空暨太空局（俄语：Российское авиационно-космическое агентство），是俄羅斯主理太空科學與各項太空研究的聯邦政府机构，负责俄羅斯的太空计划，並且承繼前蘇聯的太空計畫。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Roskosmos (Russisch: Роскосмос) is het bureau van de Russische overheid dat verantwoordelijk is voor Russisch ruimteonderzoek en lucht- en ruimtevaart in het algemeen. Roskosmos heette voorheen Rosaviakosmos en daarvoor RKA.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Roskosmos (russisch Роскосмос) ist die Weltraumorganisation der Russischen Föderation. Sie ist ein staatliches Unternehmen und am 1. Januar 2016 per Dekret des russischen Präsidenten Putin aus der ehemaligen und gleichnamigen Raumfahrtbehörde hervorgegangen. Sie ist für das zivile Raumfahrtprogramm des Landes zuständig und hat ihren Sitz im sogenannten Sternenstädtchen Swjosdny Gorodok nahe Moskau.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The Roscosmos State Corporation for Space Activities (Russian: Государственная корпорация по космической деятельности \"Роскосмос\"), commonly known as Roscosmos (Russian: Роскосмос), is the governmental body responsible for the space science program of Russia and general aerospace research. The Corporation was established on the basis of the now-defunct Federal Space Agency on December 28, 2015. Roscosmos was previously known as the Russian Aviation and Space Agency (Russian: Российское авиационно-космическое агентство, Rossiyskoe aviatsionno-kosmicheskoe agentstvo, commonly known as Rosaviakosmos). The headquarters of Roscosmos are located in Moscow, while the main Mission Control space center is located in the nearby city of Korolev. The Yuri Gagarin Cosmonaut Training Center is in Star City. The Launch facilities used are Baikonur Cosmodrome in Kazakhstan (with most launches taking place there, both manned and unmanned), and Vostochny Cosmodrome being built in the Russian Far East in Amur Oblast. The current Director since January 2015 is Igor Komarov. In 2015 the Russian government merged Roscosmos with the United Rocket and Space Corporation, the re-nationalized Russian space industry, to create the Roscosmos State Corporation.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il template {{Coord}} ha riscontrato degli errori (istruzioni):Modulo:Wikidata:398: attempt to index field 'wikibase' (a nil value) L'Agenzia spaziale russa (in russo: федеральное космическое агентство?, traslitterato: Federal'noe kosmiceskoe agentstvo), nota precedentemente come Agenzia russa per l'aviazione e lo spazio (RKA; in russo: Российское авиационно-космическое агентство), comunemente chiamata Roscosmos, è l'agenzia governativa responsabile per il programma spaziale russo e le ricerche aerospaziali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ロスコスモス（ロシア語: Государственная корпорация по космической деятельности \"Роскосмос\", 英語: Roscosmos State Corporation for Space Activities）は、ロシアにおける宇宙開発全般を担当する国営企業である。本部はモスクワ付近の町、スターシティに存在する。 ロスコスモス社の形態となったのは2016年からであり、元々はロシアの宇宙科学、航空工学などを担当していた宇宙開発機関のロシア連邦宇宙局（通称は同じくロスコスモス）と、ロシアの民間宇宙企業を統合して設立された国営企業統一ロケット・宇宙会社 (ORKK) に端を発している。 人類初の人工衛星や有人宇宙飛行を成し遂げたソビエト連邦の宇宙開発を継承する組織である。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Roscosmos_logo_ru.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744645878,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 406573,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/established": [
            {
                "type": "literal",
                "value": "--02-25",
                "datatype": "http://www.w3.org/2001/XMLSchema#gMonthDay"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Roscosmos State Corporation",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/administrator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Igor_Komarov"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Body"
            }
        ],
        "http://dbpedia.org/property/headquarters": [
            {
                "type": "literal",
                "value": "Shchepkin Street 42, Moscow",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/acronym": [
            {
                "type": "literal",
                "value": "RFSA",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Roscosmos_State_Corporation": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Roskosmos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Federal_Space_Agency": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-03": {
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-04": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-05": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Federal_Space_Agency_of_the_Russian_Federation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Aviation_and_Space_Agency": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Rosoviakosmos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/RKA": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Space_Agency": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/RFSA": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_space_agency": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_space_program": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Федеральное_космическое_агентство_России": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Fka": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Pockocmoc": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Роскосмос": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Roscosmos_Space_Corporation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-06": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-07": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-11": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-12": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Roscosmos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-08": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-09": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    },
    "http://dbpedia.org/resource/Progress_MS-10": {
        "http://dbpedia.org/property/launchContractor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ],
        "http://dbpedia.org/property/operator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Roscosmos_State_Corporation"
            }
        ]
    }
}