{
    "http://en.wikipedia.org/wiki/Ruling_class": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ruling_class"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruling_class": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Ruling class",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Classe dirigeante",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Clase dirigente",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "支配階級",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Classe dirigente",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Politische Klasse",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Classe dominante",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "統治階級",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "طبقة حاكمة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Heersende klasse",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Clase dirigente o clase dominante es la clase social que decide la política de una sociedad determinada. La clase dirigente es un particular sector de la clase alta que se adhiere a circunstancias muy específicas: tiene tanto la mayor parte de la riqueza material como la más amplia influencia sobre las otras clases, y escoge ejercer activamente ese poder para marcar las directrices de una localidad, país, o del mundo entero. La mayor parte de la clase alta no encajaría en esa descripción, aunque sí una parte.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "支配階級（しはいかいきゅう）とは社会学用語の一つ。これは社会において勢力を持っており、このことから社会を支配することとなる階級のことを言う。このような階級になるのは政治や経済において力を持っているためである。 共産党宣言によれば、ある時代に支配的となっている思想というのは、常にその時代の支配階級によって持たれている思想に過ぎないとのこと。共産党宣言の理想ではプロレタリアートは民主主義の社会において政治的に勝つことで支配階級に就き、ブルジョアジーから一切の資本を奪い取り、支配階級であるプロレタリアートの所有物として生産力の向上を目指すのであるが、これは国家の所有物を活用することで国力を向上させるということでもあった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A ruling class is the social class of a given society that decides upon and sets that society's political agenda by mandating that there is one such particular class in the given society, and then appointing itself as that class.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "يشير مصطلح الطبقة الحاكمة إلى طبقة اجتماعية من مجتمع معين، وهي الطبقة التي تقوم بتحديد ووضع السياسة لهذا المجتمع من خلال فرض أن هناك طبقة واحدة معينة في مجتمع ما، ثم تقوم الطبقة بتعيين نفسها على أنها هذه الطبقة. ففي بعض الأحيان، توجد طبقة حاكمة بقطاع معين من الطبقة الغنية التي تلتزم بظروف محددة تمامًا: فهي تمتلك أكبر ثروة مادية وأكبر نفوذ واسع الانتشار في جميع الطبقات الأخرى، وهي تقرر ممارسة هذه السلطة بفعالية لتشكيل اتجاه المجتمع المحلي أو الدولة و/أو العالم. عادةً ما يتم النظر إلى الطبقات الحاكمة بشكل سلبي لأن غالبًا ما يتم اعتبارها تقلل من احترام حقوق الطبقات الأدنى أو لا تهتم بها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La locuzione classe dirigente si riferisce alla classe sociale di una certa società che prende le decisioni riguardo alla linea politica oppure economica della società stessa, assumendo un ruolo egemonizzante intellettuale e morale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Classe dominante é um termo utilizado para designar a classe social que controla o processo económico e político. Especificamente para a análise marxista, dentro do sistema capitalista, classe dominante corresponde à burguesia, ou seja, refere-se especificamente à classe social detentora dos meios e da capacidade de organizar a produção capitalista, ainda que não necessariamente tenha o controle total do processo de expansão econômica.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La classe dirigeante qui peut être articulée en catégories dirigeantes est en sociologie, l'appellation donnée à la classe sociale qui concentre les fonctions de direction dans les différents domaines de la société.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een heersende klasse is de sociale klasse die de politieke en vaak ook economische elite vormt van een maatschappij. In vrijwel elke samenleving bestaat een heersende klasse tegenover een of meer gedomineerde klassen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Politische Klasse bezeichnet allgemein die gesellschaftliche Führungsschicht der Berufspolitiker (umgangssprachlich auch Politiker­kaste oder Politiker­zunft), in kritischer Weise auch die Politiker als macht­versessene und selbstbezogene soziale Klasse. Die Bezeichnung wurde erstmals Ende des 19. Jahrhunderts vom italienischen Politikwissenschaftler Gaetano Mosca verwendet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "統治階級（英语：Ruling class），社會學術語，它意指在某個特定社會中，存在一個特別的社會階級，這個階級的人，可以決定政治權力的分配與使用方式。 通常，統治階級是指那些上層階級（Upper class），他們擁有絕大部份的財產。他們的意見對其他中下階級的人有很大的影響力。 馬克思主義認為，統治階級，即是資本家所組成的資產階級。他們擁有資本與生產資料，因此能夠主導下層的無產階級。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pluralism_(political_theory)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Heersende_klasse"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Clase_dirigente"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Classe_dirigente"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Classe_dominante"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.037nc3"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Άρχουσα_τάξη"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ruling_class"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Politische_Klasse"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Classe_dirigeante"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q385166"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/支配階級"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q385166"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Social_classes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Social_inequality"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ruling_class"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Ruling_class?oldid=730025532"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Clase dirigente o clase dominante es la clase social que decide la política de una sociedad determinada. La clase dirigente es un particular sector de la clase alta que se adhiere a circunstancias muy específicas: tiene tanto la mayor parte de la riqueza material como la más amplia influencia sobre las otras clases, y escoge ejercer activamente ese poder para marcar las directrices de una localidad, país, o del mundo entero. La mayor parte de la clase alta no encajaría en esa descripción, aunque sí una parte. Los grupos más estables entre los animales sociales, incluyendo al hombre, tienen una clase dirigente visible e invisible. Los que toman las decisiones en el grupo pueden cambiar de acuerdo con el tipo de decisión o el tiempo de observación. Por ejemplo, se suele asumir que las sociedades modernas fueron patriarcales y que los más ancianos tomaban las decisiones, incluso aunque muchas economías de mercado se enfocan sobre las decisiones de cada sector particular del mercado (considerablemente menor), que pueden ser de hecho mujeres o niños. El sociólogo C. Wright Mills argumentaba que la clase dirigente difiere de la élite de poder. Esta última simplemente se refiere al pequeño grupo de personas que tiene el mayor poder político. La mayor parte son políticos, directivos de empresas y líderes militares. El concepto de clase dirigente tiende a usarse de forma peyorativa, marcando su poco respeto por los derechos y la situación social de las clases inferiores.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Classe dominante é um termo utilizado para designar a classe social que controla o processo económico e político. Especificamente para a análise marxista, dentro do sistema capitalista, classe dominante corresponde à burguesia, ou seja, refere-se especificamente à classe social detentora dos meios e da capacidade de organizar a produção capitalista, ainda que não necessariamente tenha o controle total do processo de expansão econômica.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "支配階級（しはいかいきゅう）とは社会学用語の一つ。これは社会において勢力を持っており、このことから社会を支配することとなる階級のことを言う。このような階級になるのは政治や経済において力を持っているためである。 共産党宣言によれば、ある時代に支配的となっている思想というのは、常にその時代の支配階級によって持たれている思想に過ぎないとのこと。共産党宣言の理想ではプロレタリアートは民主主義の社会において政治的に勝つことで支配階級に就き、ブルジョアジーから一切の資本を奪い取り、支配階級であるプロレタリアートの所有物として生産力の向上を目指すのであるが、これは国家の所有物を活用することで国力を向上させるということでもあった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Politische Klasse bezeichnet allgemein die gesellschaftliche Führungsschicht der Berufspolitiker (umgangssprachlich auch Politiker­kaste oder Politiker­zunft), in kritischer Weise auch die Politiker als macht­versessene und selbstbezogene soziale Klasse. Die Bezeichnung wurde erstmals Ende des 19. Jahrhunderts vom italienischen Politikwissenschaftler Gaetano Mosca verwendet. Der deutsche Politikwissenschaftler Klaus von Beyme begründete 1993 ein Wiedererstarken der politischen Klasse durch die Entideologisierung der politischen Parteien, ihrer Annäherung an den Typus der Volksparteien, der Angleichung des sozialen Hintergrunds der Parlamentarier zusätzlich zu Einkommens­anglei­chungen und der sich daraus ergebenden Entstehung einer Schicht von Berufspolitikern. Der deutsche Altbundeskanzler Helmut Schmidt zählt neben Politikern auch die politischen Journalisten zur politischen Klasse. Die Elitesoziologie bescheinigt der politischen Elite, dass für sie Politik nicht nur zum Erwerbs­beruf geworden ist, sondern dass sie sich zunehmend von der Bevölkerung abkapselt, sich nicht mehr durch soziale Mobilität erneuert und dadurch von denjenigen Interessen entfernt, die sie zu vertreten beansprucht. Zur politischen Elite eines Landes gehört darüber hinaus diejenige bevorrechtete Gruppe, die durch politische und wirtschaft­liche Spitzen­positionen regelmäßig politische Macht ausübt und damit wesentlich über gesamt­gesellschaftliche Fragen entscheidet und die gesellschaftlichen Ressourcen kontrolliert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "يشير مصطلح الطبقة الحاكمة إلى طبقة اجتماعية من مجتمع معين، وهي الطبقة التي تقوم بتحديد ووضع السياسة لهذا المجتمع من خلال فرض أن هناك طبقة واحدة معينة في مجتمع ما، ثم تقوم الطبقة بتعيين نفسها على أنها هذه الطبقة. ففي بعض الأحيان، توجد طبقة حاكمة بقطاع معين من الطبقة الغنية التي تلتزم بظروف محددة تمامًا: فهي تمتلك أكبر ثروة مادية وأكبر نفوذ واسع الانتشار في جميع الطبقات الأخرى، وهي تقرر ممارسة هذه السلطة بفعالية لتشكيل اتجاه المجتمع المحلي أو الدولة و/أو العالم. لقد ناقش عالم الاجتماع، سي رايت ميلز أن الطبقة الحاكمة تختلف عن النخبة. فالمصطلح الثاني يشير ببساطة إلى مجموعة صغيرة من الأشخاص يتمتعون بمعظم السلطة السياسية. ويشتمل الكثير منهم على السياسيين والمديرين السياسيين المعينين والقادة العسكريين. وفقًا للنظرة الماركسية للرأسمالية، فإن الطبقة الحاكمة، من الرأسماليين أو البرجوازيين، تتكون من هؤلاء الذين يملكون ويسيطرون على وسائل الإنتاج وبذلك لديهم القدرة على استغلال الطبقة العاملة والسيطرة عليها، وإجبارهم على العمل بما يكفي لإنتاج فائض القيمة وأساسيات الأرباح والفائدة والإيجار (دخل الممتلكات). يمكن استخدام دخل الممتلكات هذا لتراكم قوى أكثر، وذلك لتوسيع سيطرة الطبقة بشكل أكبر. وتمنح القوة الاقتصادية لمثل هذه الطبقة قوة سياسية أكبر، ولذلك دائمًا ما تعكس سياسات الدولة أو الحكومة المزايا الفعلية لهذه الطبقة. عادةً ما يتم النظر إلى الطبقات الحاكمة بشكل سلبي لأن غالبًا ما يتم اعتبارها تقلل من احترام حقوق الطبقات الأدنى أو لا تهتم بها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A ruling class is the social class of a given society that decides upon and sets that society's political agenda by mandating that there is one such particular class in the given society, and then appointing itself as that class. The sociologist C. Wright Mills (1916-1962), argued that the ruling class differs from the power elite. The latter simply refers to the small group of people with the most political power. Many of them are politicians, hired political managers, and military leaders.A common term used to refer to people who directly influence politics, education, and government with the use of wealth or power is the ruling class.In terms of Marxism the \"ruling class\" is typically seen as the Bourgeoisie.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La locuzione classe dirigente si riferisce alla classe sociale di una certa società che prende le decisioni riguardo alla linea politica oppure economica della società stessa, assumendo un ruolo egemonizzante intellettuale e morale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La classe dirigeante qui peut être articulée en catégories dirigeantes est en sociologie, l'appellation donnée à la classe sociale qui concentre les fonctions de direction dans les différents domaines de la société.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een heersende klasse is de sociale klasse die de politieke en vaak ook economische elite vormt van een maatschappij. In vrijwel elke samenleving bestaat een heersende klasse tegenover een of meer gedomineerde klassen. De elitetheorie van Pareto (1848-1923) en Mosca (1858-1941) stelt dat in een staat de sleutelposities worden ingenomen door een machtselite en dat dit ook het geval is binnen een parlementaire democratie waar de macht ligt bij de leiding van de grote partijen. Volgens de ijzeren wet van de oligarchie van Michels (1876-1936) worden alle organisatievormen, onafhankelijk van het democratische of autocratische gehalte in het begin, onvermijdelijk oligarchisch. De elitetheorie ontkent daarmee de machtsgelijkheid die volgens Marx (1818-1883) zou ontstaan na de door hem verwachte klassenstrijd en de daaropvolgende dictatuur van het proletariaat.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "統治階級（英语：Ruling class），社會學術語，它意指在某個特定社會中，存在一個特別的社會階級，這個階級的人，可以決定政治權力的分配與使用方式。 通常，統治階級是指那些上層階級（Upper class），他們擁有絕大部份的財產。他們的意見對其他中下階級的人有很大的影響力。 馬克思主義認為，統治階級，即是資本家所組成的資產階級。他們擁有資本與生產資料，因此能夠主導下層的無產階級。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 730025532,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 743785,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Class"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruling_classes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ruling_class"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruling_elite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ruling_class"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruling-class": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ruling_class"
            }
        ]
    },
    "http://dbpedia.org/resource/Governing_class": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ruling_class"
            }
        ]
    }
}