{
    "http://dbpedia.org/resource/Government_of_the_Russian_Soviet_Federative_Socialist_Republic": {
        "http://dbpedia.org/property/incomingFormation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Provisional_Government_of_1917": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Special_Transcaucasian_Committee": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Perm_Governorate": {
        "http://dbpedia.org/property/nation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Provisional_Government": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/District108552138"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFormerCountriesInAsia"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFormerCountriesInEurope"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatStatesAndTerritoriesEstablishedIn1917"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Country108544813"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AdministrativeDistrict108491826"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Gobierno provisional ruso",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "حكومة روسيا المؤقتة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Governo provvisorio russo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Временное правительство России",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Governo Provisório Russo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Russian Provisional Government",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "俄國臨時政府",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Provisorische Regierung (Russland)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Rząd Tymczasowy Rosji",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ロシア臨時政府",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Voorlopige Regering (Rusland)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Gouvernement provisoire (Russie)",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Rząd Tymczasowy Rosji (ros. Временное правительство России) został utworzony w Rosji w wyniku rewolucji lutowej (1917) w dniu 15 marca 1917 r., w wyniku porozumienia Komitetu Tymczasowego Dumy i Piotrogrodzkiej Rady Delegatów Robotniczych i Żołnierskich. Pierwszym premierem był konstytucyjny demokrata, książę Gieorgij Lwow, od 21 lipca premierem i ministrem wojny był eserowiec Aleksander Kiereński. Siedzibą rządu był do końca lipca 1917 Pałac Maryjski(ros.), następnie Pałac Zimowy w Piotrogrodzie. 14 września 1917 r. Rząd Tymczasowy proklamował w Rosji republikę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die russische provisorische Regierung war die Regierung Russlands von der Februarrevolution 1917 und der Abdankung von Zar Nikolaus II., durch die die Zarenherrschaft in Russland beendet wurde, bis zur Oktoberrevolution desselben Jahres.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ロシア共和国（ロシアきょうわこく、ロシア語: Российская республика）は、1917年にロシアで成立した暫定政権（臨時政府）。ロシア臨時政府とも。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De Voorlopige Regering (Russisch: Временное правительство России, Vremennoje pravitelstvo Rossii) was sinds 15 maart 1917 (2 maart volgens de juliaanse kalender) de officiële regering van Rusland. De tsaar Nicolaas II trad op 15 maart af wegens de Februarirevolutie. De macht ging over naar de Doema; deze stelde een Voorlopige Regering in.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Russian Provisional Government (Russian: Временное правительство России, translit. Vremennoye pravitel'stvo Rossii) was a provisional government of the Russian Republic established immediately following the abdication of Tsar Nicholas II (March 15, 1917). The intention of the provisional government was the organization of elections to the Russian Constituent Assembly and its convention. It abolished capital punishment, declared the independence of Poland, restored the constitution of Finland, established local government on a universal suffrage basis, conceded language rights to all the nationalities, confirmed liberty of speech, liberty of the Press, and liberty of assembly.The provisional government lasted approximately eight months, and ceased to exist when the Bolsheviks seized pow",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "حكومة روسيا المؤقتة (بالروسية: Временное правительство России)، هي هيئة إدارية قصيرة الأجل تولت الحكم بقيادة ألكسندر كيرينسكي بعد تنازل نيقولا الثاني إمبراطور الإمبراطورية الروسية عن الحكم في مارس، 1917. في 14 سبتمبر، تم حل مجلس الدوما رسمياً واستبداله بمجلس الخمسة وتم تغيير اسم البلاد رسمياً ليصبح جمهورية روسيا (بالروسية: Российская республика). تعرف حكومة روسيا المؤقتة أيضاً باسم «حكومة كيرينسكي». استمرت الحكومة حوالي 8 أشهر، وقد ظهرت على الساحة بعد نقل السلطة في إلى السوفيات من قبل البلاشفة بعد الثورة البلشفية في أكتوبر 1917.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El Gobierno provisional ruso (Временное правительство России en ruso) se formó en Petrogrado después de la abdicación del zar durante la revolución de Febrero de 1917. Consistió en una serie de sucesivos gabinetes, principalmente de coalición entre políticos liberales y socialistas moderados, que trataron infructuosamente de resolver los graves problemas a los que se enfrentaba el país, enfrascado en la impopular Primera Guerra Mundial hasta la toma del poder en noviembre por los bolcheviques, ala radical del Partido Obrero Socialdemócrata de Rusia, en la Revolución de Octubre.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "俄国临时政府（俄语：Вре́менное прави́тельство；1917年3月15日─11月7日）是俄国罗曼诺夫王朝被推翻后，在彼德格勒成立的政府，這個政權建立的國家正式名称为俄羅斯共和國，這個政权存在只有7個多月便在十月革命中被布尔什维克消滅了。 1917年，二月革命发生，沙俄政府崩溃。原属政府的杜马与彼得格勒苏维埃争夺政府领导权。双方最后和解，决定成立一个临时政府，并让它主持俄国立宪会议的选举。3月15日，沙皇尼古拉二世逊位，其弟米哈伊尔大公拒绝接受王位，王朝正式灭亡。临时政府接管俄罗斯，成為俄國土地上唯一的合法政權。但是由于苏维埃渐渐壮大，列宁開始号召“一切政权归苏维埃”的口号，虽然苏维埃當初只是俄國政府下的一個政黨，但是後來他們漸漸掌控俄國的军队、工厂和铁路，又獲得了工人們的支持，最後以武装推翻俄國政府。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le Gouvernement provisoire russe (29 mars (16 mars) 1917 — 21 novembre (8 novembre) 1917) fut formé à Petrograd après l'abdication de Nicolas II et dirigea l'Empire russe qui devenait une éphémère République russe le 27 septembre (14 septembre) 1917, avant d'être renversé par la révolution d'Octobre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O Governo Provisório Russo foi formado em Petrogrado em 1917, após a Revolução de Fevereiro e a abdicação do czar Nicolau II. Quando a autoridade do governo do czar começou a se desintegrar após a Revolução de Fevereiro de 1917, duas instituições rivais, a Duma e o Soviet de Petrogrado, competiram pelo poder. O czar Nicolau II abdicou em 2 de março (calendário juliano) e nomeou seu irmão, o grão-duque Miguel como o próximo czar. O grão-duque Miguel não queria tomar o cálice envenenado e re a anunciou a ceitação do poder imperial no dia seguinte. A autorização legal para a transferência de poder foi dada por uma proclamação assinada pelo grão-duque Miguel. O Governo Provisório deveria governar até a Assembleia Constituinte Russa determinar posteriormente a forma de governo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Вре́менное прави́тельство (2 (15) марта — 25 октября (7 ноября) 1917 года) — высший исполнительно-распорядительный и законодательный орган государственной власти в России в период между Февральской и Октябрьской революциями. Было создано по соглашению между Временным комитетом Государственной думы и исполкомом Петроградского Совета рабочих и солдатских депутатов (Петросовета) (см. Двоевластие). Официальный печатный орган — Собрания узаконений и распоряжений правительства, издаваемые при Правительствующем Сенате.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il Governo provvisorio russo (in russo: Временное правительство?, traslitterato: Vremennoe pravitel'stvo) venne istituito a Pietrogrado dopo la caduta dell'Impero Russo e a seguito dell'abdicazione dello zar. Quando il potere dell'autorità del governo zarista si sbriciolò a seguito della Rivoluzione di Febbraio del 1917, le due istituzioni rivali, la Duma e il Soviet di Pietrogrado si contesero il potere.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Provisional_All-Russian_Government"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Directorate_(Russia)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Rząd_Tymczasowy_Rosji"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Russian_Provisional_Government"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Ruská_prozatímní_vláda"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Governo_provvisorio_russo"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ρωσική_Προσωρινή_Κυβέρνηση"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ロシア臨時政府"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Gouvernement_provisoire_(Russie)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Provisorische_Regierung_(Russland)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q239543"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0276wv"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q239543"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Voorlopige_Regering_(Rusland)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Governo_Provisório_Russo"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Gobierno_provisional_ruso"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pemerintahan_Sementara_Rusia"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/러시아_임시_정부"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Russian_Provisional_Government"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anti-communism_in_Russia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Russian_Revolution"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Russian_Empire_in_World_War_I"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1917_disestablishments_in_Russia"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 59.94079971313477,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": 30.3129997253418,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Flag_of_Russia.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Russian_Provisional_Government"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(30.312999725342 59.940799713135)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/stateHead": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alexander_Kerensky"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Georgy_Lvov"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alexei_Nikolaevich,_Tsarevich_of_Russia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Grand_Duke_Michael_Alexandrovich_of_Russia"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Russian_Provisional_Government?oldid=741259709"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "59.9408 30.313"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.marxists.org/reference/archive/kerensky/1927/catastrophe/index.htm"
            },
            {
                "type": "uri",
                "value": "http://www.marxists.org/archive/reed/1919/10days/10days/index.htm"
            }
        ],
        "http://dbpedia.org/property/flagBorder": [
            {
                "type": "literal",
                "value": "true",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/oppositionLeader": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Leon_Trotsky"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nikolay_Chkheidze"
            }
        ],
        "http://dbpedia.org/property/jurisdiction": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Republic"
            }
        ],
        "http://dbpedia.org/property/legislatureStatus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Coalition_government"
            }
        ],
        "http://dbpedia.org/property/successor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alexander_Kerensky"
            },
            {
                "type": "literal",
                "value": "Alexander Kerensky",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/politicalParty": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Progressive_Bloc_(Russia)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Socialist-Revolutionaries"
            }
        ],
        "http://dbpedia.org/property/oppositionParty": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Social_Democratic_Labour_Party"
            },
            {
                "type": "literal",
                "value": "Socialist coalition",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "ロシア共和国（ロシアきょうわこく、ロシア語: Российская республика）は、1917年にロシアで成立した暫定政権（臨時政府）。ロシア臨時政府とも。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El Gobierno provisional ruso (Временное правительство России en ruso) se formó en Petrogrado después de la abdicación del zar durante la revolución de Febrero de 1917. Consistió en una serie de sucesivos gabinetes, principalmente de coalición entre políticos liberales y socialistas moderados, que trataron infructuosamente de resolver los graves problemas a los que se enfrentaba el país, enfrascado en la impopular Primera Guerra Mundial hasta la toma del poder en noviembre por los bolcheviques, ala radical del Partido Obrero Socialdemócrata de Rusia, en la Revolución de Octubre. El primer gabinete estuvo formado exclusivamente por políticos burgueses a excepción de Kérenski, del Partido Social-Revolucionario (SR), que ingresó en el Gobierno a título personal. Duró apenas dos meses antes de cesar durante la Crisis de abril debido a las diferencias sobre la guerra entre socialistas y los miembros más conservadores del Consejo de Ministros. Se formó entonces el primero de los varios Gobiernos de coalición entre liberales y socialistas. El príncipe Lvov se mantuvo al frente del nuevo Gobierno hasta después del fracaso de la Ofensiva Kérenski, la crisis con los miembros del Partido Democrático Constitucional (KD o kadetes) por la tensión con los nacionalistas ucranianos y las Jornadas de Julio, cuando lo sucedió Kérenski al frente de un gabinete temporal de socialistas y liberales independientes. Estos primeros Gobiernos realizaron una amplia labor de reforma política, pero no resolvieron los problemas más importantes para la población: el fin de la guerra, la reforma agraria, los cambios en las condiciones de los obreros urbanos y las aspiraciones de las minorías. El nuevo acuerdo entre kadetes y socialistas surgido tras semanas de negociaciones puso fin a la crisis gubernamental del verano pero no resolvió los desacuerdos entre ellos ni permitió avanzar en las reformas sociales y económicas exigidas cada vez con más insistencia por la población ni llevó a avances en el fin de la guerra. El verano trajo la radicalización de la situación en Rusia: mientras la derecha tendía a buscar una figura autoritaria que impusiese orden, acabase con la crisis y retomase la guerra con vigor, la izquierda reclamaba cada vez con mayor insistencia la aplicación de profundas reformas políticas sociales y económicas. La falta de resultados de las acciones del Gobierno y el fracaso del intento de golpe de Estado del comandante en jefe del Ejército, debilitaron tanto a la derecha como al Gobierno, al que se vio involucrado en el mismo, y reforzaron la posición de la izquierda radical, favorable a la toma el poder por los sóviets. A mediados del otoño, la situación de crisis y la debilidad del Gobierno llevaron a la discusión abierta de un cambio de Gobierno y la formación de uno puramente socialista. Mientras en el campo los sóviets aceleraban una reforma agraria oficiosa y se independizaban de hecho de la administración central, en las ciudades crecía el apoyo a la izquierda radical; cuando los bolcheviques decidieron tomar el poder a través de los sóviets en el Segundo Congreso Panruso de los Sóviets, la oposición gubernamental fue mínima. La Revolución de Octubre puso fin al periodo del Gobierno provisional y dio paso a uno nuevo bolchevique, el Sovnarkom.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "حكومة روسيا المؤقتة (بالروسية: Временное правительство России)، هي هيئة إدارية قصيرة الأجل تولت الحكم بقيادة ألكسندر كيرينسكي بعد تنازل نيقولا الثاني إمبراطور الإمبراطورية الروسية عن الحكم في مارس، 1917. في 14 سبتمبر، تم حل مجلس الدوما رسمياً واستبداله بمجلس الخمسة وتم تغيير اسم البلاد رسمياً ليصبح جمهورية روسيا (بالروسية: Российская республика). تعرف حكومة روسيا المؤقتة أيضاً باسم «حكومة كيرينسكي». استمرت الحكومة حوالي 8 أشهر، وقد ظهرت على الساحة بعد نقل السلطة في إلى السوفيات من قبل البلاشفة بعد الثورة البلشفية في أكتوبر 1917.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Rząd Tymczasowy Rosji (ros. Временное правительство России) został utworzony w Rosji w wyniku rewolucji lutowej (1917) w dniu 15 marca 1917 r., w wyniku porozumienia Komitetu Tymczasowego Dumy i Piotrogrodzkiej Rady Delegatów Robotniczych i Żołnierskich. Pierwszym premierem był konstytucyjny demokrata, książę Gieorgij Lwow, od 21 lipca premierem i ministrem wojny był eserowiec Aleksander Kiereński. Siedzibą rządu był do końca lipca 1917 Pałac Maryjski(ros.), następnie Pałac Zimowy w Piotrogrodzie. Rząd Tymczasowy nie zdecydował się na wystąpienie z Ententy i jednostronne zakończenie wojny. Podjęte decyzje: zniesienie cenzury, zniesienie kary śmierci, rozwiązanie policji politycznej (Ochrany). 14 września 1917 r. Rząd Tymczasowy proklamował w Rosji republikę. Zajęcie przez bolszewików Pałacu Zimowego w czasie rewolucji październikowej i aresztowanie członków Rządu Tymczasowego 26 października?/8 listopada 1917 o godz. 2.10 w nocy położyło kres jego istnieniu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Il Governo provvisorio russo (in russo: Временное правительство?, traslitterato: Vremennoe pravitel'stvo) venne istituito a Pietrogrado dopo la caduta dell'Impero Russo e a seguito dell'abdicazione dello zar. Quando il potere dell'autorità del governo zarista si sbriciolò a seguito della Rivoluzione di Febbraio del 1917, le due istituzioni rivali, la Duma e il Soviet di Pietrogrado si contesero il potere. Lo zar Nicola II aveva abdicato il 15 marzo 1917 e suo fratello, il granduca Michele II rinunciò a salire al trono il giorno successivo. Il granduca motivò il suo rifiuto con la volontà di demandare il potere al Governo provvisorio fino alla costituzione di un'Assemblea costituente che avrebbe determinato la nuova forma di governo del popolo russo. Il governo provvisorio aveva il compito di governare fino alle elezioni della costituente ma il suo potere venne di fatto limitato da quello del Soviet di Pietrogrado, sebbene inizialmente proprio quest'ultimo aveva appoggiato e avallato il ruolo del Governo provvisorio. Poiché, tuttavia, il Soviet deteneva il controllo dell'esercito, delle fabbriche e dei sistemi di trasporto, e godeva del supporto della popolazione, si venne di fatto ad istituire un duplice potere tra due entità contrapposte. A capo del Governo provvisorio fu eletto il principe Georgij Lvov che venne poi sostituito da Aleksandr Kerenskij. Il governo riuscì ad organizzare le elezioni, ma il suo ruolo fu del tutto fallimentare nel porre fine al coinvolgimento della Russia nel primo conflitto mondiale, aggravando ulteriormente la propria posizione nei confronti della popolazione russa, ormai stanca e indebolita dalla guerra. Il governo decise di lanciare inoltre un'offensiva contro le truppe austro-ungariche e tedesche nel luglio 1917, nota storicamente come Offensiva Kerenskij. Questa offensiva si rivelò un totale fallimento che consumò le ultime tracce di consenso popolare. La motivazione principale di questa scarsa popolarità consisteva nel fatto che, in un momento così critico e cruciale, il Governo Provvisorio si rifiutò di assumere una posizione decisionista, nascondendosi proprio dietro alla sua provvisorietà. Un ulteriore duro colpo alla legittimità del Governo Provvisorio fu il conflitto apertosi tra Kerenskij e il generale Lavr Kornilov che attuò un colpo di Stato (affare Kornilov), che diede lo spunto all'ala sinistra del governo di convertire la Russia in Repubblica Russa ed in seguito di appoggiare la Rivoluzione d'Ottobre e di trasferire di fatto il potere nelle mani dei Soviet controllati dai Bolscevichi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "俄国临时政府（俄语：Вре́менное прави́тельство；1917年3月15日─11月7日）是俄国罗曼诺夫王朝被推翻后，在彼德格勒成立的政府，這個政權建立的國家正式名称为俄羅斯共和國，這個政权存在只有7個多月便在十月革命中被布尔什维克消滅了。 1917年，二月革命发生，沙俄政府崩溃。原属政府的杜马与彼得格勒苏维埃争夺政府领导权。双方最后和解，决定成立一个临时政府，并让它主持俄国立宪会议的选举。3月15日，沙皇尼古拉二世逊位，其弟米哈伊尔大公拒绝接受王位，王朝正式灭亡。临时政府接管俄罗斯，成為俄國土地上唯一的合法政權。但是由于苏维埃渐渐壮大，列宁開始号召“一切政权归苏维埃”的口号，虽然苏维埃當初只是俄國政府下的一個政黨，但是後來他們漸漸掌控俄國的军队、工厂和铁路，又獲得了工人們的支持，最後以武装推翻俄國政府。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Russian Provisional Government (Russian: Временное правительство России, translit. Vremennoye pravitel'stvo Rossii) was a provisional government of the Russian Republic established immediately following the abdication of Tsar Nicholas II (March 15, 1917). The intention of the provisional government was the organization of elections to the Russian Constituent Assembly and its convention. It abolished capital punishment, declared the independence of Poland, restored the constitution of Finland, established local government on a universal suffrage basis, conceded language rights to all the nationalities, confirmed liberty of speech, liberty of the Press, and liberty of assembly.The provisional government lasted approximately eight months, and ceased to exist when the Bolsheviks seized power after the October Revolution (or November 1917, depending on Calendar Dating Styles). According to Harold Whitmore Williams the history of eight months during which Russia was ruled by the Provisional Government was the history of the steady and systematic disorganisation of the army.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le Gouvernement provisoire russe (29 mars (16 mars) 1917 — 21 novembre (8 novembre) 1917) fut formé à Petrograd après l'abdication de Nicolas II et dirigea l'Empire russe qui devenait une éphémère République russe le 27 septembre (14 septembre) 1917, avant d'être renversé par la révolution d'Octobre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Die russische provisorische Regierung war die Regierung Russlands von der Februarrevolution 1917 und der Abdankung von Zar Nikolaus II., durch die die Zarenherrschaft in Russland beendet wurde, bis zur Oktoberrevolution desselben Jahres.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Вре́менное прави́тельство (2 (15) марта — 25 октября (7 ноября) 1917 года) — высший исполнительно-распорядительный и законодательный орган государственной власти в России в период между Февральской и Октябрьской революциями. Было создано по соглашению между Временным комитетом Государственной думы и исполкомом Петроградского Совета рабочих и солдатских депутатов (Петросовета) (см. Двоевластие). Официальный печатный орган — Собрания узаконений и распоряжений правительства, издаваемые при Правительствующем Сенате.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "De Voorlopige Regering (Russisch: Временное правительство России, Vremennoje pravitelstvo Rossii) was sinds 15 maart 1917 (2 maart volgens de juliaanse kalender) de officiële regering van Rusland. De tsaar Nicolaas II trad op 15 maart af wegens de Februarirevolutie. De macht ging over naar de Doema; deze stelde een Voorlopige Regering in. In eerste instantie was Prins Lvov de premier, maar later nam de socialist Kerenski de leiding over. De sovjet van arbeiders en soldaten in de toenmalige Russische hoofdstad Petrograd besloot de Voorlopige Regering te steunen, maar koos later, omdat Kerenski de oorlog tegen Duitsland wilde voortzetten, de bolsjewieken te steunen, die op 7 november de macht overnamen (Oktoberrevolutie).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O Governo Provisório Russo foi formado em Petrogrado em 1917, após a Revolução de Fevereiro e a abdicação do czar Nicolau II. Quando a autoridade do governo do czar começou a se desintegrar após a Revolução de Fevereiro de 1917, duas instituições rivais, a Duma e o Soviet de Petrogrado, competiram pelo poder. O czar Nicolau II abdicou em 2 de março (calendário juliano) e nomeou seu irmão, o grão-duque Miguel como o próximo czar. O grão-duque Miguel não queria tomar o cálice envenenado e re a anunciou a ceitação do poder imperial no dia seguinte. A autorização legal para a transferência de poder foi dada por uma proclamação assinada pelo grão-duque Miguel. O Governo Provisório deveria governar até a Assembleia Constituinte Russa determinar posteriormente a forma de governo. O Governo Provisório foi planejado para convocar eleições à assembleia enquanto mantendo os serviços essenciais do governo, mas seu poder foi efetivamente limitado pela autoridade crescente dos sovietes de Petrogrado. A fragilidade do Governo Provisório é talvez melhor refletida no apelido dado ao primeiro-ministro Alexander Kerensky, que ficou conhecido como \"persuador-no-poder\". Apesar de no começo os sovietes terem dado apoio ao Governo Provisório, este gradualmente erodiu. Uma vez que os sovietes controlavam o exército, fábricas, e ferrovias, e possuiam o apoio dos trabalhadores, este se tornou um período de autoridade dupla. O anúncio público da formação do Governo Provisório foi publicado no Izvestia no dia seguinte à sua formação. Ele citava a declaração do governo: 1.  \n* Anistia imediata e completa em todos os casos de natureza política e religiosa, incluindo atos terroristas, revoltas militares e crimes agrários, etc 2.  \n* Liberdade de expressão, de imprensa e de reunião, e o direito de formar sindicatos e à greve e à extensão da liberdade política para pessoas que servem nas forças armadas limitadas apenas pelas exigências de circunstâncias militares e técnicas. 3.  \n* A abolição de todas as restrições baseadas na classe, religião e nacionalidade. 4.  \n* Preparativos imediatos para a convocação da Assembleia Constituinte na base do sufrágio universal e voto secreto, que irá determinar a forma de governo e a constituição do país. 5.  \n* A substituição da polícia por uma milícia popular, com os dirigentes eleitos pelos órgãos responsáveis de autogoverno local. 6.  \n* Eleições de autogoverno local a ser realizada com base no sufrágio universal, igual e direto e com voto secreto. 7.  \n* As unidades militares que tomaram parte no movimento revolucionário não deve ser nem desarmadas nem retiradas de Petrogrado.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/Flag_of_Russia.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741259709,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 39426186,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/incomingFormation": [
            {
                "type": "literal",
                "value": "Lvov",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nikolay_Golitsyn's_Cabinet"
            }
        ],
        "http://dbpedia.org/property/outgoingFormation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Directorate_(Russia)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ],
        "http://dbpedia.org/property/governmentHead": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Alexander_Kerensky"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Georgy_Lvov"
            }
        ],
        "http://dbpedia.org/property/flag": [
            {
                "type": "literal",
                "value": "Flag of Russia.svg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/previous": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nikolay_Golitsyn"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Georgy_Lvov"
            }
        ],
        "http://dbpedia.org/property/oppositionCabinet": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Petrograd_Soviet"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Government"
            }
        ],
        "http://dbpedia.org/property/cabinetName": [
            {
                "type": "literal",
                "value": "Kerensky First Government",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Lvov Government",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/cabinetNumber": [
            {
                "type": "literal",
                "value": "1.0",
                "datatype": "http://dbpedia.org/datatype/stone"
            },
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/dateDissolved": [
            {
                "type": "literal",
                "value": "July 1917",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "1917-09-01",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/property/dateFormed": [
            {
                "type": "literal",
                "value": "July 1917",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "1917-03-15",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ]
    },
    "http://dbpedia.org/resource/Provisional_All-Russian_Government": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/All-Russian_Congress_of_Soviets": {
        "http://dbpedia.org/property/precededBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_provisional_government": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Russian_Provisional_Government": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/The_State_and_Revolution": {
        "http://dbpedia.org/ontology/country": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Provisional_Government,_1917": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Kerensky_Government": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Belgian_Expeditionary_Corps_in_Russia": {
        "http://dbpedia.org/ontology/country": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Provisional_Government_of_Russia,_1917": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Republic": {
        "http://dbpedia.org/ontology/governmentType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Boris_Savinkov": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Hugo_Simberg": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/July_Days": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Eugen_Walaschek": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Provisional_Government_of_Russia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/April_Crisis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Directorate_(Russia)": {
        "http://dbpedia.org/property/incomingFormation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Provisional_Government_(1917)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    },
    "http://dbpedia.org/resource/Kerensky_government": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Russian_Provisional_Government"
            }
        ]
    }
}