{
    "http://dbpedia.org/resource/Elisha": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Eudokia_of_Heliopolis": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Jehu": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ],
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeroboam_II": {
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Justin_Martyr": {
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Jibal_Nablus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Samaria": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHistoricalRegions"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630039"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatArchaeologicalSitesInThePalestinianTerritories"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630985"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRegionsOfIsrael"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GeographicalArea108574314"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Site108651247"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Tract108673395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatBiblicalPlaces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNewTestamentPlaces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHebrewBiblePlaces"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Samaria (kraina)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "السامرة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "サマリア",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Samarien",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Samarie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Samaria",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Samaria",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Самария",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Samaria",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "撒馬利亞",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Samaria",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Samaria (regio)",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La Samarie שומרון (Shomrôn) est le nom historique et biblique d'une région montagneuse du Proche-Orient ayant constitué l'ancien Royaume d'Israël autour de son ancienne capitale Samarie, proche de Sichem שכם (près de l'actuelle ville de Naplouse), et rival de son voisin judéen du sud, le royaume de Juda. Elle se situe aujourd'hui à cheval sur les territoires de Cisjordanie et d'Israël, dans ce qui représente le tiers septentrional de l'actuelle Cisjordanie et la bande côtière s'étendant au nord de Tel-Aviv jusqu'aux frontières libanaises.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Samaria é o nome histórico e bíblico de uma região montanhosa do Oriente Médio, constituída pelo antigo reino de Israel, situado em torno de sua antiga capital, Samaria, e rival do vizinho reino do sul, o reino de Judá. Atualmente situa-se entre os territórios da Cisjordânia e de Israel.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Samaria (hebr. שומרון, Somaron; arab. سامريّون, Sāmariyyūn ) – kraina historyczna w środkowym Izraelu i w Autonomii Palestyńskiej, między Galileą a Judeą. Nazwa określa krainę geograficzną, historyczną i polityczną. Według podziału administracyjnego Izraela część tych ziem należy do Dystryktu Judei i Samarii, jednak w większości te tereny należą do Autonomii Palestyńskiej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Samaria, o Shomron (ebraico: שֹׁמְרוֹן, arabo: سامريّون, greco: Σαμαρεία), è un termine geografico usato per una regione montuosa situata tra la Galilea (a nord) e la Giudea (a sud). È il nome di una regione geografica, storica e politica ed è la regione centrale della biblica terra d'Israele. La maggior parte della regione si trova nel nord della Cisgiordania. Il termine deriva forse da shâmar, 'guardare', quindi significa qualcosa di simile a 'prospettiva', 'osservatorio'; ma, leggendo 1Re 16,24, potrebbe derivare da un individuo (o clan) Shemer, da cui Omri acquistò il terreno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) السامرة أو جبال نابلس هي القسم الشمالي الجبلي من الضفة الغربية. أصل الاسم من المدينة القديمة (السامرة)، التي كانت عاصمة مملكة إسرائيل الشمالية. تقع أطلال مدينة السامرة قرب قرية سبسطية على بعد 12 كم شمال غرب نابلس. وربما الكلمة من شمر التي تعني المراقبة والحراسة، وحسب سفر الملوك الأول فالأصل من شمر اسم الشخص أو القبيلة التي باعت لعمري الأرض.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Samaria (/sə.ˈmɛər.i.ə/; Hebrew: שֹׁמְרוֹן‎‎, Standard Šomron, Tiberian Šōmərôn; Arabic: السامرة‎‎, as-Sāmirah – also known as جبال نابلس, Jibāl Nāblus) is a name for the mountainous, central region of the ancient Eastern Mediterranean, based on the borders of the biblical Northern Kingdom of Israel and especially the Israelite tribes of Ephraim and Manasseh. The name \"Samaria\" is derived from the ancient city of Samaria, the capital of the Kingdom of Israel (Samaria).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Samaria is een streek in deels Israël en deels in het noorden van de Westelijke Jordaanoever in Palestina. In het noorden wordt Samaria begrensd door de Jizreëlvallei, in het oosten door het dal van de Jordaan en in het westen door het Karmelgebergte en de Sjaron. In het zuiden grenzen de heuvels van Samaria aan Judea. Rond 800 v.Chr. werd met de naam van de stad Samaria de regio tussen de Middellandse Zee en de Jordaan aangeduid. De heuvels van Samaria zijn niet erg hoog en komen slechts hier en daar boven de 800 meter. Het klimaat van Samaria is milder dan dat van zuidelijker gelegen delen van het land.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "撒馬利亞（Samaria，希伯来语Shomron שומרון），是公元前10世纪以色列分裂后，北部十个支派形成（北國）以色列的首都。 公元前931年，以色列经过大卫和所罗门的全盛时期，在所罗门死后，其12部族发生分裂，北部十个支派形成北國以色列。南部两个支派形成犹大国（南国），首都在耶路撒冷。 与南国犹大国不同，北国以色列撒馬利亞人比較少受到宗教的约束。他们受原迦南住民影响，崇拜偶像，与异族通婚。为南国犹大人所不认同。根据旧约圣经记载，北国以色列因此受到上帝耶和华的惩罚，被亚述帝国消灭，比南国犹大国早灭亡136年。（以色列国722B.C 亡国，犹大国586 B.C 亡国） 1994年，以色列把此地區控制權轉移給巴勒斯坦當局。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Samaria (en hebreo: שֹׁמְרוֹן, Shomron) es una región montañosa de la antigua Palestina ubicada en la parte norte de Cisjordania, cuyo territorio corresponde al bíblico Reino de Israel. Se le dio este nombre por la antigua ciudad de Samaria, capital de aquel reino que se emplazaba en un monte al noroeste de Siquén. Actualmente, en el ámbito internacional, se le conoce a este territorio predominantemente palestino junto con la Judea asignada a la moderna Palestina como Cisjordania.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Самари́я (ивр. ‏שומרון‎‏‎‎ — Шомрон) — историческая область Израиля. Название области происходит от названия города Самария (Шомрон), бывшего столицей Израильского царства в 875 — 722 до н. э. Самария граничит на севере с Изреельской долиной, на востоке — с Иорданской долиной, на юге — с Иудейскими горами и на западе — с областью Шарон. Территория Самарии состоит в основном из гор и холмов. Климатические условия в Самарии довольно благоприятны. Со времен Древнего Израиля здесь процветает культура олив и виноградарство.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "サマリア（Samaria）は、パレスチナのヨルダン川西岸地区北部一帯の呼称。 ヘブライ語ではショムロン（שֹׁמְרוֹן、Shomron）、アラビア語ではアッサマラー（السامرة‎、as-Sāmarah）と呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Samarien (lat./engl. Samaria) bezeichnet im Wesentlichen den nördlichen Teil des heutigen Westjordanlands (Gebiet von Nablus). Samarien heißt auch Schomron (שֹׁמְרוֹן, Standard; arabisch ألسامرة as-Sāmara, auch bekannt als Dschibal Nablus / جبال نابلس / Ǧibāl Nābulus; griechisch: Σαμαρεία) und ist eine geographische Bezeichnung der Bergregion zwischen dem nördlicher gelegenen Galiläa und dem südlicheren Judäa.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1294629"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Samaria_(kraina)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.070j2"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/사마리아"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Samaria"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Samaria_(regio)"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Samaria"
            },
            {
                "type": "uri",
                "value": "http://sws.geonames.org/284584/"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Samarie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/サマリア"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Samaria"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Samařsko"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Samarien"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Samaria"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Samaria"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1294629"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Samaria"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geography_of_Palestine_(region)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Samaritan_culture_and_history"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geography_of_Israel"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:New_Testament_places"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hebrew_Bible_places"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Geography_of_the_West_Bank"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 32.14305877685547,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": 35.2606201171875,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Samaria,_George_Adam_Smith.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Samaria"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(35.260620117188 32.143058776855)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Samaria?oldid=741945272"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "32.14306 35.26062"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://30.1911encyclopedia.org/S/SA/SAMARIA.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "サマリア（Samaria）は、パレスチナのヨルダン川西岸地区北部一帯の呼称。 ヘブライ語ではショムロン（שֹׁמְרוֹן、Shomron）、アラビア語ではアッサマラー（السامرة‎、as-Sāmarah）と呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Samaria, o Shomron (ebraico: שֹׁמְרוֹן, arabo: سامريّون, greco: Σαμαρεία), è un termine geografico usato per una regione montuosa situata tra la Galilea (a nord) e la Giudea (a sud). È il nome di una regione geografica, storica e politica ed è la regione centrale della biblica terra d'Israele. La maggior parte della regione si trova nel nord della Cisgiordania. Il termine deriva forse da shâmar, 'guardare', quindi significa qualcosa di simile a 'prospettiva', 'osservatorio'; ma, leggendo 1Re 16,24, potrebbe derivare da un individuo (o clan) Shemer, da cui Omri acquistò il terreno. Lo stesso nome è riferito alla maggiore città samaritana e capitale del regno di Israele durante la secessione in due regni.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Samaria (/sə.ˈmɛər.i.ə/; Hebrew: שֹׁמְרוֹן‎‎, Standard Šomron, Tiberian Šōmərôn; Arabic: السامرة‎‎, as-Sāmirah – also known as جبال نابلس, Jibāl Nāblus) is a name for the mountainous, central region of the ancient Eastern Mediterranean, based on the borders of the biblical Northern Kingdom of Israel and especially the Israelite tribes of Ephraim and Manasseh. The name \"Samaria\" is derived from the ancient city of Samaria, the capital of the Kingdom of Israel (Samaria). Since 1967, Samaria has been used by Israeli officials to refer to the north of the West Bank, as the administrative Judea and Samaria Area. Jordan ceded its claim to the area to the Palestine Liberation Organization (PLO) in August 1988. In 1994, control of Areas 'A' (full civil and security control by the Palestinian Authority) and 'B' (Palestinian civil control and joint Israeli-Palestinian security control) were transferred by Israel to the Palestinian Authority. The Palestinian Authority and the international community do not recognize the term \"Samaria\"; in modern times, the territory is generally and almost universally known as part of the West Bank.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Samaria é o nome histórico e bíblico de uma região montanhosa do Oriente Médio, constituída pelo antigo reino de Israel, situado em torno de sua antiga capital, Samaria, e rival do vizinho reino do sul, o reino de Judá. Atualmente situa-se entre os territórios da Cisjordânia e de Israel.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "撒馬利亞（Samaria，希伯来语Shomron שומרון），是公元前10世纪以色列分裂后，北部十个支派形成（北國）以色列的首都。 公元前931年，以色列经过大卫和所罗门的全盛时期，在所罗门死后，其12部族发生分裂，北部十个支派形成北國以色列。南部两个支派形成犹大国（南国），首都在耶路撒冷。 与南国犹大国不同，北国以色列撒馬利亞人比較少受到宗教的约束。他们受原迦南住民影响，崇拜偶像，与异族通婚。为南国犹大人所不认同。根据旧约圣经记载，北国以色列因此受到上帝耶和华的惩罚，被亚述帝国消灭，比南国犹大国早灭亡136年。（以色列国722B.C 亡国，犹大国586 B.C 亡国） 1994年，以色列把此地區控制權轉移給巴勒斯坦當局。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Samarien (lat./engl. Samaria) bezeichnet im Wesentlichen den nördlichen Teil des heutigen Westjordanlands (Gebiet von Nablus). Samarien heißt auch Schomron (שֹׁמְרוֹן, Standard; arabisch ألسامرة as-Sāmara, auch bekannt als Dschibal Nablus / جبال نابلس / Ǧibāl Nābulus; griechisch: Σαμαρεία) und ist eine geographische Bezeichnung der Bergregion zwischen dem nördlicher gelegenen Galiläa und dem südlicheren Judäa.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) السامرة أو جبال نابلس هي القسم الشمالي الجبلي من الضفة الغربية. أصل الاسم من المدينة القديمة (السامرة)، التي كانت عاصمة مملكة إسرائيل الشمالية. تقع أطلال مدينة السامرة قرب قرية سبسطية على بعد 12 كم شمال غرب نابلس. وربما الكلمة من شمر التي تعني المراقبة والحراسة، وحسب سفر الملوك الأول فالأصل من شمر اسم الشخص أو القبيلة التي باعت لعمري الأرض. والسامريون: فرقة يهودية صغيرة جدا تعيش بجوار مدينة نابلس تقول أن جبل جرزيم المجاور لنابلس هو المكان المقدس والقبلة الحقيقية لليهود وليس القدس. يؤمنون بإله واحد روحاني بحت، وأن موسى رسول الله وخاتم رسله، وأن توراة موسى هي كلام الله.وكثير من اليهود ينفون عن السامريين الانتساب إلى إسرائيل لأنهم كانوا لا يتقون الرب ويعبدون الأوثان فغضب عليهم الرب ولعنهم. وهم ينسبون أنفسهم إلى هارون أخي موسى وينتخبون كاهنا أكبر يسمونه \"الكاهن اللاوي\" كما أن العبرانيين ينظرون نظرة دونية لهؤلاء السامريون.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La Samarie שומרון (Shomrôn) est le nom historique et biblique d'une région montagneuse du Proche-Orient ayant constitué l'ancien Royaume d'Israël autour de son ancienne capitale Samarie, proche de Sichem שכם (près de l'actuelle ville de Naplouse), et rival de son voisin judéen du sud, le royaume de Juda. Elle se situe aujourd'hui à cheval sur les territoires de Cisjordanie et d'Israël, dans ce qui représente le tiers septentrional de l'actuelle Cisjordanie et la bande côtière s'étendant au nord de Tel-Aviv jusqu'aux frontières libanaises.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Samaria (en hebreo: שֹׁמְרוֹן, Shomron) es una región montañosa de la antigua Palestina ubicada en la parte norte de Cisjordania, cuyo territorio corresponde al bíblico Reino de Israel. Se le dio este nombre por la antigua ciudad de Samaria, capital de aquel reino que se emplazaba en un monte al noroeste de Siquén. Actualmente, en el ámbito internacional, se le conoce a este territorio predominantemente palestino junto con la Judea asignada a la moderna Palestina como Cisjordania. Durante la Guerra de los Seis Días en 1967, Cisjordania fue ocupada en su totalidad por Israel. En noviembre de 1988, Jordania cedió su reclamación sobre ese territorio a la OLP y, en 1995, el control de las llamadas áreas 'A' y 'B' fue transferido a la Autoridad Nacional Palestina, la cual no reconoce el término de \"Samaria\" en sus dominios.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Samaria is een streek in deels Israël en deels in het noorden van de Westelijke Jordaanoever in Palestina. In het noorden wordt Samaria begrensd door de Jizreëlvallei, in het oosten door het dal van de Jordaan en in het westen door het Karmelgebergte en de Sjaron. In het zuiden grenzen de heuvels van Samaria aan Judea. Rond 800 v.Chr. werd met de naam van de stad Samaria de regio tussen de Middellandse Zee en de Jordaan aangeduid. De heuvels van Samaria zijn niet erg hoog en komen slechts hier en daar boven de 800 meter. Het klimaat van Samaria is milder dan dat van zuidelijker gelegen delen van het land.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Samaria (hebr. שומרון, Somaron; arab. سامريّون, Sāmariyyūn ) – kraina historyczna w środkowym Izraelu i w Autonomii Palestyńskiej, między Galileą a Judeą. Nazwa określa krainę geograficzną, historyczną i polityczną. Według podziału administracyjnego Izraela część tych ziem należy do Dystryktu Judei i Samarii, jednak w większości te tereny należą do Autonomii Palestyńskiej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Самари́я (ивр. ‏שומרון‎‏‎‎ — Шомрон) — историческая область Израиля. Название области происходит от названия города Самария (Шомрон), бывшего столицей Израильского царства в 875 — 722 до н. э. Самария граничит на севере с Изреельской долиной, на востоке — с Иорданской долиной, на юге — с Иудейскими горами и на западе — с областью Шарон. Территория Самарии состоит в основном из гор и холмов. Климатические условия в Самарии довольно благоприятны. Со времен Древнего Израиля здесь процветает культура олив и виноградарство. В Новом Завете Иисус Христос рассказывает притчу о Добром самаритянине — жителе Самарии, который, увидев еврея, ограбленного разбойниками и брошенного умирать на дороге, спас его, несмотря на традиционную межэтническую рознь. В настоящее время крупными городами Самарии являются: Шхем, Дженин, Калькилия, Туль-Карем, Ариэль.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Samaria,_George_Adam_Smith.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741945272,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 28333,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Name"
            }
        ]
    },
    "http://dbpedia.org/resource/Afikim_(company)": {
        "http://dbpedia.org/property/serviceArea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Ginot_Aryeh": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/The_shomron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Samaria": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Mount_Hureish": {
        "http://dbpedia.org/ontology/mountainRange": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_the_Northern_West_Bank": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Samaria_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Samaria_(ancient_city)": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Shiloh_(biblical_city)": {
        "http://dbpedia.org/property/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Samarian_Hills": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Sebastia,_Samaria": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Samarian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Northern_Shomron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Israelite–Aramean_War": {
        "http://dbpedia.org/ontology/place": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Ahwat": {
        "http://dbpedia.org/property/region": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Sumaria": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Northern_West_Bank": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    },
    "http://dbpedia.org/resource/Shomron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Samaria"
            }
        ]
    }
}