{
    "http://dbpedia.org/resource/Civil_Unions_in_Mexico": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://dbpedia.org/resource/Civil_unions_in_Mexico": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Same-sex_marriage_in_Mexico": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://dbpedia.org/resource/Same-sex_marriage_in_Querétaro": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction105854150"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatLGBTRightsInMexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Right105174653"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Same-sex marriage in Mexico",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Однополые браки в Мексике",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mariage homosexuel au Mexique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Casamento entre pessoas do mesmo sexo no México",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Homohuwelijk in Mexico",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Matrimonio entre personas del mismo sexo en México",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "В Мексике на данный момент однополые браки регистрируются в ряде регионов и согласно решению Верховного суда признаются на всей территории государства. Также в некоторых регионах признаются гражданские партнерства однополых семей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In Mexico, only civil marriages are recognized by law, and all its proceedings fall under state legislation. Same-sex marriage is performed without restriction in Mexico City and in the states of Campeche, Chihuahua, Coahuila, Colima, Jalisco, Michoacán, Morelos, Nayarit and Quintana Roo, as well as in certain municipalities in Guerrero, Querétaro and Puebla. Legislation to change the laws covering same-sex marriage is currently pending in several states. In addition, courts in all states must approve marriage licenses for same-sex couples when petitioned to do so; so far, individual cases of same-sex marriage have occurred in every state. Same-sex civil unions are legally performed in Mexico City and in the states of Campeche, Coahuila, Jalisco, and Michoacán. Civil unions were previously",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le mariage homosexuel au Mexique est légal dans onze États du Mexique : Mexico district fédéral, Campeche, Chihuahua, Coahuila, Colima, Guerrero , Jalisco, Michoacán, Morelos, Nayarit et Quintana Roo.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Het homohuwelijk in Mexico is mogelijk in het hele land sinds een uitspraak van het Hooggerechtshof op 12 juni 2015. Het huwelijk is in Mexico echter een taak van de deelstaten, die nog niet altijd automatisch voorzien in de mogelijkheid een huwelijk tussen mensen van gelijk geslacht. In het Federaal District, oftewel Mexico-stad, en de deelstaten Quintana Roo, Coahuila en Chihuahua is het huwelijk tussen personen van gelijk geslacht expliciet opgenomen in het burgerlijk wetboek, in de overige staten is vaak eerst de tussenkomst van een rechter nodig. Daarnaast zijn in meerdere staten burgergelijke partnerschappen tussen mensen van gelijk geslacht erkend. De federale overheid van Mexico erkent het homohuwelijk ook: adoptie door homokoppels is in het hele land toegestaan en homohuwelijken w",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El 17 de mayo del 2016 el presidente de México, Enrique Peña Nieto, propuso una iniciativa a nivel nacional de \"matrimonio sin discriminación\" con lo cual el matrimonio entre personas del mismo sexo en México se podría realizar en todas las entidades federativas que integran el país. La ley espera ser debatida en el Congreso de la Unión en unos meses, esto tras la resolución de jurisprudencia 43 2015 de la SCJN emitida el 12 de junio de 2015, en la cual obliga a todos los jueces a seguir este criterio favorable en todos los amparos que se interpongan, en cualquier parte del país, y en donde aún no están legalizados este tipo de matrimonios. Únicamente se pueden realizar en la Ciudad de México, Quintana Roo y Coahuila, además de que les permite gozar de todos los beneficios que ello implica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "O casamento entre pessoas do mesmo sexo no México é realizado em algumas jurisdições. São legalmente realizados na Cidade do México e nos estados de Campeche, Chihuahua, Coahuila, Jalisco, Nayarit e Quintana Roo, mas explicitamente proibido no estado de Yucatán (embora a proibição se limita ao seu desempenho dentro dos limites do Estado, não o seu reconhecimento, e ele ainda está sendo contestada nos tribunais mexicanos).O casamento homoafetivo ainda entrará em vigor nos estados de Michoacán, Chiapas e Colima. Além disso, casais do mesmo sexo têm sido capazes de se casar em casos individuais em todos os estados, com exceção de Hidalgo Uniões civis do mesmo sexo são legalmente realizadas na Cidade do México e nos estados de Coahuila, Colima e Jalisco. Desde agosto de 2010, os casamentos hom",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q153742"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mariage_homosexuel_au_Mexique"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Recognition_of_same-sex_unions_in_Mexico"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/멕시코의_동성결혼"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Casamento_entre_pessoas_do_mesmo_sexo_no_México"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Homohuwelijk_in_Mexico"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Matrimonio_entre_personas_del_mismo_sexo_en_México"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q153742"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Same-sex_marriage_in_Mexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2006_in_Mexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:2007_in_Mexico"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:LGBT_rights_in_Mexico"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Same-sex_marriage_in_Mexico.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Same-sex_marriage_in_Mexico"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Same-sex_marriage_in_Mexico?oldid=743634706"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://sgob.sfpcoahuila.gob.mx/admin/uploads/Documentos/modulo3/PactoCivilSolidaridad.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ordenjuridico.gob.mx/Estatal/DISTRITO%20FEDERAL/Leyes/DFLEY80.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Le mariage homosexuel au Mexique est légal dans onze États du Mexique : Mexico district fédéral, Campeche, Chihuahua, Coahuila, Colima, Guerrero , Jalisco, Michoacán, Morelos, Nayarit et Quintana Roo.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Het homohuwelijk in Mexico is mogelijk in het hele land sinds een uitspraak van het Hooggerechtshof op 12 juni 2015. Het huwelijk is in Mexico echter een taak van de deelstaten, die nog niet altijd automatisch voorzien in de mogelijkheid een huwelijk tussen mensen van gelijk geslacht. In het Federaal District, oftewel Mexico-stad, en de deelstaten Quintana Roo, Coahuila en Chihuahua is het huwelijk tussen personen van gelijk geslacht expliciet opgenomen in het burgerlijk wetboek, in de overige staten is vaak eerst de tussenkomst van een rechter nodig. Daarnaast zijn in meerdere staten burgergelijke partnerschappen tussen mensen van gelijk geslacht erkend. De federale overheid van Mexico erkent het homohuwelijk ook: adoptie door homokoppels is in het hele land toegestaan en homohuwelijken worden erkend door het sociale zekerheidssysteem van het land.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El 17 de mayo del 2016 el presidente de México, Enrique Peña Nieto, propuso una iniciativa a nivel nacional de \"matrimonio sin discriminación\" con lo cual el matrimonio entre personas del mismo sexo en México se podría realizar en todas las entidades federativas que integran el país. La ley espera ser debatida en el Congreso de la Unión en unos meses, esto tras la resolución de jurisprudencia 43 2015 de la SCJN emitida el 12 de junio de 2015, en la cual obliga a todos los jueces a seguir este criterio favorable en todos los amparos que se interpongan, en cualquier parte del país, y en donde aún no están legalizados este tipo de matrimonios. Únicamente se pueden realizar en la Ciudad de México, Quintana Roo y Coahuila, además de que les permite gozar de todos los beneficios que ello implica como la seguridad social por parte del IMSS e ISSSTE y las instituciones sociales de vivienda como el INFONAVIT y FOVISSSTE así como adopción de menores. Actualmente están legalizados y se pueden realizar de manera directa (sin amparo) en los estados de Ciudad de México, Quintana Roo, Chihuahua, Coahuila de Zaragoza, Nayarit, Jalisco, Campeche, Michoacán, Morelos, Edo. Mexico y Colima próximamente estarán disponibles en los estados que sus congresos ya han votado en el pleno pero no ha entrado la ley respectiva en vigor en: Chiapas. Acentuando que en el Estado de Guerrero se respete sólo en ciertas municipalidades, además que se pre-estima que el Estado de México sea aprobado el 31 de mayo de 2016 que entre en sesión el pleno del congreso local. No obstante, se aplazó de nueva manera la legislación, ya que el presidente de la Junta de Coordinación Política: Cruz Juvenal Roa Sánchez, tomó a consideración las presiones del sector conservador inconforme Por otra parte, la legislación en el Congreso de la Unión por parte de la Cámara de Diputados (México) y la Cámara de Senadores de México entrará en sesión extraordinaria el 13 de junio de 2016 para debatir la reforma Constitucional hacia el artículo 4° de la Constitución Política de los Estados Unidos Mexicanos (1917) propuesta por el presidente Enrique Peña Nieto anteriormente el 17 de mayo de 2016, en la que incluye a los matrimonios y adopciones igualitarias de manera específica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "O casamento entre pessoas do mesmo sexo no México é realizado em algumas jurisdições. São legalmente realizados na Cidade do México e nos estados de Campeche, Chihuahua, Coahuila, Jalisco, Nayarit e Quintana Roo, mas explicitamente proibido no estado de Yucatán (embora a proibição se limita ao seu desempenho dentro dos limites do Estado, não o seu reconhecimento, e ele ainda está sendo contestada nos tribunais mexicanos).O casamento homoafetivo ainda entrará em vigor nos estados de Michoacán, Chiapas e Colima. Além disso, casais do mesmo sexo têm sido capazes de se casar em casos individuais em todos os estados, com exceção de Hidalgo Uniões civis do mesmo sexo são legalmente realizadas na Cidade do México e nos estados de Coahuila, Colima e Jalisco. Desde agosto de 2010, os casamentos homossexuais realizados na capital federal, Cidade do México, ou fora do país, são reconhecidos pelos 31 estados mexicanos, sem exceção, e direitos conjugais fundamentais (tais como pagamentos de pensão alimentícia, direitos de herança, e a cobertura dos cônjuges pelo sistema de segurança social federal) também se aplicam a casais do mesmo sexo em todo o país. No final de novembro de 2009, o principal partido na Assembléia Legislativa do Distrito Federal (ALDF), o Partido da Revolução Democrática (PRD), anunciou que está a afinar uma alteração do Código Civil para legalizar o casamento do mesmo sexo na Cidade do México. Um projecto foi apoiado no local pelo chefe do governo, Marcelo Ebrard, mas se opôs fortemente pela maior segunda força política no país, a Ação Partido Nacional (PAN) e Igreja Católica Romana.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "В Мексике на данный момент однополые браки регистрируются в ряде регионов и согласно решению Верховного суда признаются на всей территории государства. Также в некоторых регионах признаются гражданские партнерства однополых семей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In Mexico, only civil marriages are recognized by law, and all its proceedings fall under state legislation. Same-sex marriage is performed without restriction in Mexico City and in the states of Campeche, Chihuahua, Coahuila, Colima, Jalisco, Michoacán, Morelos, Nayarit and Quintana Roo, as well as in certain municipalities in Guerrero, Querétaro and Puebla. Legislation to change the laws covering same-sex marriage is currently pending in several states. In addition, courts in all states must approve marriage licenses for same-sex couples when petitioned to do so; so far, individual cases of same-sex marriage have occurred in every state. Same-sex civil unions are legally performed in Mexico City and in the states of Campeche, Coahuila, Jalisco, and Michoacán. Civil unions were previously legal in Colima from 2013 to 2016. Since August 2010, same-sex marriages performed within Mexico are recognized by the 31 states without exception, and fundamental spousal rights (such as alimony payments, inheritance rights, and the coverage of spouses by the federal social security system) also apply to same-sex couples across the country.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Same-sex_marriage_in_Mexico.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743634706,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 7875958,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Same_sex_marriage_in_Mexico": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://dbpedia.org/resource/Recognition_of_gay_unions_in_Mexico": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://dbpedia.org/resource/Gay_marriage_in_Mexico": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://dbpedia.org/resource/Recognition_of_same-sex_unions_in_Oaxaca": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    },
    "http://dbpedia.org/resource/Recognition_of_same-sex_unions_in_Mexico": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Same-sex_marriage_in_Mexico"
            }
        ]
    }
}