{
    "http://dbpedia.org/resource/First_born_of_Satan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Satan": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Satanel": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Devil": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Satan": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAngels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Devil109542339"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDemons"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFallenAngels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Angel109538915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDemonsInChristianity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIndividualAngels"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Spirit109545324"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/EvilSpirit109541919"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Сатана",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Satan",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "サタン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Satan",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Satan",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "شيطان",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Satana",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Satanás",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "撒旦",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Szatan",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Satan",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Satanás",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Satan (auch Satanas; hebr. שָׂטָן Satan „Gegner“; Masoretisches Hebräisch: Śāṭān; Koine-Griechisch: Σατανᾶς Satanâs; Latein: satan (m., indeklinabel) und satanas (-ae, m.) bzw. Satan und Satanas; Aramäisch: צטנא, Ṣaṭana; arabisch شيطان Schaitan, DMG Šaiṭān) ist ein Begriff, der einen oder mehrere Engel bezeichnet. Er hat seine Ursprünge im jüdischen Monotheismus und enthält antike persische religiöse Einflüsse, besonders des Zoroastrismus. Satan ist vor allem der Ankläger im göttlichen Gerichtshof, der die religiöse Integrität von Menschen testet und Sünden anklagt, wie es beispielsweise aus den biblischen Büchern Ijob und Sacharja bekannt ist. Andere religiöse Glaubenssysteme belegen den Begriff Satan mit Bedeutungen wie Dämon, dem gegen Gott rebellierenden gefallenen Engel, Verkörperung ",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الشيطان  (عبرية:הַשָּׂטָן) هو كائن خارق للعادة يعتبر تجسيدا للشر في كثير من الثقافات والأديان باختلاف المسميات وفي أحيان كثيرة عدوا ونقيضا للإله  فهو ممثل الشر وكل ماينطوي تحته من أفعال وأفكار في حرب مقدسة أو كونية مع قوى الخير وأدق المصطلحات الفلسفية لوصف علاقة الشيطان بالإله هي الثنوية. فالإله يمثل قوى الخير والنور التي تقاتل لأجل نجاة الأرواح البشرية من شر الشيطان وأعوانه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Satan (Hebrew: שָּׂטָן‎‎ satan, meaning \"enemy\" or \"adversary\"; Arabic: شيطان‎‎ shaitan, meaning; \"astray\", \"distant\", or sometimes \"devil\") is a figure appearing in the texts of the Abrahamic religions who brings evil and temptation, and is known as the deceiver who leads humanity astray. Some religious groups teach that he originated as an angel, or something of the like, who used to possess great piety and beauty, but fell because of hubris, seducing humanity into the ways of falsehood and sin, and has power in the fallen world. In the Hebrew Bible and the New Testament, Satan is primarily an accuser and adversary, a decidedly malevolent entity, also called the devil, who possesses abhorrent qualities.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "撒旦（希伯来语：שָּׂטָן‎；阿拉伯语：شيطان‎；英语：Satan），又作撒但，思高譯本譯為撒殚、撒旦，景教譯為娑殫，《白話文版本的中文聖經》譯為沙丹或薩坦。犹太教《希伯来圣经》和基督教《旧约圣经》的《创世记》记载撒但在伊甸园裏曾作为一条蛇去诱惑夏娃。“蛇”也因此在圣经裏成了“欺骗者”的象征。在《圣经·启示录》，圣经也用大红龙象征撒但。在古兰里, 记载了Satan's Whisper(专用学术名词), 明确地记载及描述撒旦和天使的出现, 以及全部属性能力, 撒旦具有耳语能力, 而影响人的决定。不同于聖経所记载的多种比喻。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Satanás ou Satã (do hebraico שָטָן trasnl: Satan, adversário, no koiné Σατανάς Satanás; no aramaico צטנא, em árabeشيطان) é um termo originário da tradição e mitologia judaico-cristãs e geralmente aplicado à encarnação do Mal em religiões monoteístas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Satana [sà-ta-na] (ebraico: שָׂטָן, Satàn, traslitterazione del masoretico Śāṭān; greco koinè: Σατανᾶς, Satanâs; latino: Satanas; aramaico: צטנא, Ṣaṭana; arabo: ﺷﻴﻄﺎﻥ, Šaiṭān) è un termine che identifica uno o più angeli, o divinità minori in molte religioni del Medio Oriente e Vicino Oriente antico. Ha le sue origini nel monoteismo ebraico e contiene antiche influenze delle religioni caldee, soprattutto dello zoroastrismo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Szatan (hebr. שטן, satan – ‘przeciwnik’, ‘oskarżyciel’, ‘oszczerca’; gr. Σατανᾶς, Satanás; arab. شيطان, Szajtan) – w chrześcijaństwie, judaizmie i islamie jest to jeden z aniołów, który zbuntował się przeciwko Bogu i pociągnął do buntu inne anioły, główny sprawca zła na świecie. Niekiedy bywa utożsamiany z Lucyferem lub Belzebubem. Najczęściej uważany jest za najwyższego rangą demona, przywódcę wszystkich złych duchów. Inne imiona Szatana to: Mastema, Gadriel, Satanael, Samaël, Samiel, Siegel, Satan, anioł Edomu. W tradycji rabinicznej nosi on przydomek \"szpetny\".",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "サタン（ヘブライ語: שָּׂטָן‎、アラム語：שָׂטָנָא、ギリシア語：Σατᾶν, Σατανᾶς、ラテン語: Satan, Satanās）は、ユダヤ教、キリスト教とイスラム教における悪魔。イスラームではアラビア語のアル＝シャイターン (الشيطان) がこれに相当する。 ユダヤ教、キリスト教では神の敵対者、イスラム教では人間の敵対者とされる。 キリスト教神学においては、サタンは、かつては神に仕える御使いでありながら堕天使となり、地獄の長となった悪魔の概念である。罪を犯して堕落する前のサタンは御使いであったが、神に反逆して「敵対者」としての悪魔に変化したとみなされている。キリスト教ではサタンは人格性を有する超自然的存在であると信じられているが、自由主義神学（リベラル）ではサタンが人格的存在であるとは必ずしも考えられていない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Satanás (en griego antiguo: Σατανᾶς) o Satán (en hebreo: שָּׂטָן satan, \"adversario\"; en árabe: شيطان shaitan, \"mal camino\", \"distante\" o \"diablo\") es una figura que aparece en los textos de las religiones abrahámicas que trae el mal y la tentación, y es conocido como el engañador que conduce a la humanidad por el mal camino. Algunos grupos religiosos enseñan que se originó como un ángel que cayó en desgracia con Dios, seduciendo a la humanidad en los caminos del pecado, y quien tiene el poder en el mundo caído. En la Biblia hebrea y el Nuevo Testamento, Satanás es principalmente un acusador y adversario, una entidad decididamente malévola, también llamada el diablo, que posee cualidades demoníacas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Satan (hébreu : שָׂטָן śāṭān ; grec ancien : Σατανᾶς Satanâs ; araméen : ܣܛܢܐ sāṭānā’ ; arabe : ﺷﻴﻄﺎﻥ šayṭān) désigne un être apparaissant dans le judaïsme, le christianisme et l'islam. Il incarne le mal et la tentation. Il est à l'origine l'« accusateur » ou l'« adversaire » avant de devenir un démon.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Сатана́ (от ивр. ‏שָׂטָן‎‏‎‎ śāṭān, арам. שִׂטְנָא sāṭānā, геэз śayṭān — «сатан(а)» — «противник», «клеветник», от сев.-зап.-семитск. корня *śṭn «сатан» букв. «быть враждебным», «обвинение») — в религиозных представлениях авраамических религий — главный противник небесных сил, представляющий собой высшее олицетворение зла и толкающий человека на путь духовной гибели.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Satan (Hebreeuws: הַשָׂטָן , ha-Satan, de tegenstander) is in het Oude Testament een algemene aanduiding voor uiteenlopende tegenstanders zoals de vorst van Tyrus (Ezechiël 28 en verder) en de stad Babel (Jesaja 14:14). Bij christenen en islamieten wordt Satan de benaming van een enkele persoonlijkheid, ook wel aangeduid als de duivel of Lucifer  en gezien als een gevallen (aarts-)engel, die door God uit de hemel werd geworpen toen deze tegen God in opstand kwam. Hij is de leider van rebellerende gevallen engelen, die onder zijn aanvoering God verlaten hebben en wordt gezien als de verpersoonlijking van het kwaad. Volgens moslims is hij geen engel maar een djinn.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heaven"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/War"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Islam"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Azazel"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Angra_Mainyu"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06wzv"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Szatan"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Satanás"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Satan"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q35230"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Satan"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Setan"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Satan"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Satan"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Satana"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q35230"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Satanás"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/사탄"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwIaSyZwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/サタン"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Satan"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Satan"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:People_in_the_canonical_gospels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:People_in_the_Pauline_epistles"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Individual_angels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Satan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hell"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Abrahamic_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Demons_in_Christianity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fallen_angels"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Satan",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ParadiseLButts1.jpg"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "Christian devil",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Satan"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Satan?oldid=743484760"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=gPIpQg0lRbMC&pg=PA12&dq=intitle:satan+inauthor:kelly&lr=&as_drrb_is=q&as_minm_is=0&as_miny_is=&as_maxm_is=0&as_maxy_is=&num=30&as_brr=3#v=onepage&q=&f=false"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0312244428"
            },
            {
                "type": "uri",
                "value": "http://www.jewishencyclopedia.com/view.jsp?artid=270&letter=S&search=Satan#ixzz0UQlw0zPS"
            },
            {
                "type": "uri",
                "value": "http://www.jstor.org/stable/1560340"
            },
            {
                "type": "uri",
                "value": "http://www.sacred-texts.org"
            },
            {
                "type": "uri",
                "value": "http://www.ccel.org/ccel/schaff/encyc03.d.iii.html"
            },
            {
                "type": "uri",
                "value": "http://www.newadvent.org/cathen/04764a.htm"
            },
            {
                "type": "uri",
                "value": "http://www.jstor.org/stable/3142352"
            },
            {
                "type": "uri",
                "value": "http://www.jstor.org/stable/3142425"
            },
            {
                "type": "uri",
                "value": "http://www.jstor.org/stable/3142755"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0801494095"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0801494133"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0801480566"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/080149429X"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/0801497183"
            },
            {
                "type": "uri",
                "value": "http://www.jstor.org/stable/449871"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/1403969337"
            },
            {
                "type": "uri",
                "value": "http://www.brotherhoodofsatan.com/pdf/bospsl.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.jewishencyclopedia.com/view.jsp?artid=270&letter=S&search=Satan"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "撒旦（希伯来语：שָּׂטָן‎；阿拉伯语：شيطان‎；英语：Satan），又作撒但，思高譯本譯為撒殚、撒旦，景教譯為娑殫，《白話文版本的中文聖經》譯為沙丹或薩坦。犹太教《希伯来圣经》和基督教《旧约圣经》的《创世记》记载撒但在伊甸园裏曾作为一条蛇去诱惑夏娃。“蛇”也因此在圣经裏成了“欺骗者”的象征。在《圣经·启示录》，圣经也用大红龙象征撒但。在古兰里, 记载了Satan's Whisper(专用学术名词), 明确地记载及描述撒旦和天使的出现, 以及全部属性能力, 撒旦具有耳语能力, 而影响人的决定。不同于聖経所记载的多种比喻。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Satanás ou Satã (do hebraico שָטָן trasnl: Satan, adversário, no koiné Σατανάς Satanás; no aramaico צטנא, em árabeشيطان) é um termo originário da tradição e mitologia judaico-cristãs e geralmente aplicado à encarnação do Mal em religiões monoteístas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Szatan (hebr. שטן, satan – ‘przeciwnik’, ‘oskarżyciel’, ‘oszczerca’; gr. Σατανᾶς, Satanás; arab. شيطان, Szajtan) – w chrześcijaństwie, judaizmie i islamie jest to jeden z aniołów, który zbuntował się przeciwko Bogu i pociągnął do buntu inne anioły, główny sprawca zła na świecie. Niekiedy bywa utożsamiany z Lucyferem lub Belzebubem. Najczęściej uważany jest za najwyższego rangą demona, przywódcę wszystkich złych duchów. Inne imiona Szatana to: Mastema, Gadriel, Satanael, Samaël, Samiel, Siegel, Satan, anioł Edomu. W tradycji rabinicznej nosi on przydomek \"szpetny\". Słowo \"szatan\" (pisane małą literą) może też być rozumiane jako ogólne określenie każdego upadłego anioła (diabła, demona), a nie tylko najwyższego rangą. Poza tym ten termin tłumaczy się czasem jako symbol, personifikację zła.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Satana [sà-ta-na] (ebraico: שָׂטָן, Satàn, traslitterazione del masoretico Śāṭān; greco koinè: Σατανᾶς, Satanâs; latino: Satanas; aramaico: צטנא, Ṣaṭana; arabo: ﺷﻴﻄﺎﻥ, Šaiṭān) è un termine che identifica uno o più angeli, o divinità minori in molte religioni del Medio Oriente e Vicino Oriente antico. Ha le sue origini nel monoteismo ebraico e contiene antiche influenze delle religioni caldee, soprattutto dello zoroastrismo. Nelle religioni abramitiche derivate da quella ebraica, questa figura diventa l'incarnazione e/o agente del male, in contrapposizione a Dio, considerato principio del bene. Giovanni Semerano ne fa derivare il termine dal sumero ša-tām, attraverso il babilonese Šatām dal quale šatān, šatāmu, šatāmmu indicanti \"controllore e capo di una amministrazione\", poi nome di una divinità, e successivamente \"capo di un tempio\". Nei racconti evangelici gli vengono affibbiati da Gesù di Nazareth vari nominativi, tra cui Principe delle Tenebre e Principe di questo Mondo; è chiamato anche Belzebù (definizione traente origine dal nome della divinità fenicia Baal.L'ebraico Śāṭān fu tradotto da san Girolamo nella Septuaginta (408) in Διάβολος, da cui derivò il termine tardo latino diabŏlus, cioè \"diavolo\", che significa \"colui che divide\". Il Satana ebraico, cristiano e islamico presente nei testi sacri rispettivi di queste tre religioni presenta delle analogie con l'antico spirito persiano Ahreman, principio malvagio e portatore di distruzione; Ahreman è metafora e simbolo di male, dolore, perversione e disperazione che gli esseri umani provocano tra di loro, contrapposto al Dio buono della luce Ahura Mazdā. Satana viene identificato nei tempi recenti del Romanticismo europeo con il personaggio letterario di Mefistofele, antagonista del celebre Faust di Goethe.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Satan (Hebrew: שָּׂטָן‎‎ satan, meaning \"enemy\" or \"adversary\"; Arabic: شيطان‎‎ shaitan, meaning; \"astray\", \"distant\", or sometimes \"devil\") is a figure appearing in the texts of the Abrahamic religions who brings evil and temptation, and is known as the deceiver who leads humanity astray. Some religious groups teach that he originated as an angel, or something of the like, who used to possess great piety and beauty, but fell because of hubris, seducing humanity into the ways of falsehood and sin, and has power in the fallen world. In the Hebrew Bible and the New Testament, Satan is primarily an accuser and adversary, a decidedly malevolent entity, also called the devil, who possesses abhorrent qualities. Although Satan is generally viewed as having negative characteristics, some groups have very different beliefs. In Theistic Satanism, Satan is considered a deity who is either worshipped or revered. In LaVeyan Satanism, \"Satan\" is a symbol of virtuous characteristics and liberty.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Satanás (en griego antiguo: Σατανᾶς) o Satán (en hebreo: שָּׂטָן satan, \"adversario\"; en árabe: شيطان shaitan, \"mal camino\", \"distante\" o \"diablo\") es una figura que aparece en los textos de las religiones abrahámicas que trae el mal y la tentación, y es conocido como el engañador que conduce a la humanidad por el mal camino. Algunos grupos religiosos enseñan que se originó como un ángel que cayó en desgracia con Dios, seduciendo a la humanidad en los caminos del pecado, y quien tiene el poder en el mundo caído. En la Biblia hebrea y el Nuevo Testamento, Satanás es principalmente un acusador y adversario, una entidad decididamente malévola, también llamada el diablo, que posee cualidades demoníacas. En el satanismo teísta, Satanás es considerado una fuerza positiva y deidad que es adorado o venerado. En el satanismo ateísta —la filosofía de Anton LaVey y su iglesia— Satanás es considerado como un arquetipo de características virtuosas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الشيطان  (عبرية:הַשָּׂטָן) هو كائن خارق للعادة يعتبر تجسيدا للشر في كثير من الثقافات والأديان باختلاف المسميات وفي أحيان كثيرة عدوا ونقيضا للإله  فهو ممثل الشر وكل ماينطوي تحته من أفعال وأفكار في حرب مقدسة أو كونية مع قوى الخير وأدق المصطلحات الفلسفية لوصف علاقة الشيطان بالإله هي الثنوية. فالإله يمثل قوى الخير والنور التي تقاتل لأجل نجاة الأرواح البشرية من شر الشيطان وأعوانه. تختلف التسميات من ثقافة لأخرى فهو إبليس في الإسلام ولوسيفر في المسيحية أما اليهودية فهو أحد أعضاء المحكمة الإلهية ليهوه  ويعتبر ملاكا ساقطا في المسيحية ، وفي الإسلام هو من الجن يغوي البشر لإرتكاب الذنوب والمعاصي بحق الإله. يلعب الشيطان دورا محوريا في هذه الأديان الثلاث تحديدا فقد أرتبط اسمه بالكفر والهرطقة وكل ما يمكن اعتباره كذلك حسب المعتقد والاديان.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Сатана́ (от ивр. ‏שָׂטָן‎‏‎‎ śāṭān, арам. שִׂטְנָא sāṭānā, геэз śayṭān — «сатан(а)» — «противник», «клеветник», от сев.-зап.-семитск. корня *śṭn «сатан» букв. «быть враждебным», «обвинение») — в религиозных представлениях авраамических религий — главный противник небесных сил, представляющий собой высшее олицетворение зла и толкающий человека на путь духовной гибели.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "サタン（ヘブライ語: שָּׂטָן‎、アラム語：שָׂטָנָא、ギリシア語：Σατᾶν, Σατανᾶς、ラテン語: Satan, Satanās）は、ユダヤ教、キリスト教とイスラム教における悪魔。イスラームではアラビア語のアル＝シャイターン (الشيطان) がこれに相当する。 ユダヤ教、キリスト教では神の敵対者、イスラム教では人間の敵対者とされる。 キリスト教神学においては、サタンは、かつては神に仕える御使いでありながら堕天使となり、地獄の長となった悪魔の概念である。罪を犯して堕落する前のサタンは御使いであったが、神に反逆して「敵対者」としての悪魔に変化したとみなされている。キリスト教ではサタンは人格性を有する超自然的存在であると信じられているが、自由主義神学（リベラル）ではサタンが人格的存在であるとは必ずしも考えられていない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Satan (hébreu : שָׂטָן śāṭān ; grec ancien : Σατανᾶς Satanâs ; araméen : ܣܛܢܐ sāṭānā’ ; arabe : ﺷﻴﻄﺎﻥ šayṭān) désigne un être apparaissant dans le judaïsme, le christianisme et l'islam. Il incarne le mal et la tentation. Il est à l'origine l'« accusateur » ou l'« adversaire » avant de devenir un démon.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Satan (Hebreeuws: הַשָׂטָן , ha-Satan, de tegenstander) is in het Oude Testament een algemene aanduiding voor uiteenlopende tegenstanders zoals de vorst van Tyrus (Ezechiël 28 en verder) en de stad Babel (Jesaja 14:14). Bij christenen en islamieten wordt Satan de benaming van een enkele persoonlijkheid, ook wel aangeduid als de duivel of Lucifer  en gezien als een gevallen (aarts-)engel, die door God uit de hemel werd geworpen toen deze tegen God in opstand kwam. Hij is de leider van rebellerende gevallen engelen, die onder zijn aanvoering God verlaten hebben en wordt gezien als de verpersoonlijking van het kwaad. Volgens moslims is hij geen engel maar een djinn. Satan is volgens traditionele christenen, joden en moslims nooit gelijkwaardig aan God en zij verwerpen dan ook de gedachte dat er een soort tweestrijd aan de gang is tussen een 'macht van het goede' en een tegengestelde 'macht van het kwade', die even sterk zijn. God heeft volgens hen dus het laatste woord. Een groot deel van de populaire, algemeen bekende kenmerken van de duivel zijn niet Bijbels, maar bestaan uit een mengeling van oude en nieuwe opvattingen. Dit verschil tussen de Bijbelse Duivel en de buiten-Bijbelse duivel valt meestal in het 'voordeel' van de laatste variant uit.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Satan (auch Satanas; hebr. שָׂטָן Satan „Gegner“; Masoretisches Hebräisch: Śāṭān; Koine-Griechisch: Σατανᾶς Satanâs; Latein: satan (m., indeklinabel) und satanas (-ae, m.) bzw. Satan und Satanas; Aramäisch: צטנא, Ṣaṭana; arabisch شيطان Schaitan, DMG Šaiṭān) ist ein Begriff, der einen oder mehrere Engel bezeichnet. Er hat seine Ursprünge im jüdischen Monotheismus und enthält antike persische religiöse Einflüsse, besonders des Zoroastrismus. Satan ist vor allem der Ankläger im göttlichen Gerichtshof, der die religiöse Integrität von Menschen testet und Sünden anklagt, wie es beispielsweise aus den biblischen Büchern Ijob und Sacharja bekannt ist. Andere religiöse Glaubenssysteme belegen den Begriff Satan mit Bedeutungen wie Dämon, dem gegen Gott rebellierenden gefallenen Engel, Verkörperung des Bösen und Teufel oder Götzen (falscher Gott).",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ParadiseLButts1.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743484760,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 27694,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Figure"
            }
        ]
    },
    "http://dbpedia.org/resource/Satanail": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Satan_Lucifer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Satanic_forces": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Sátanas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Lucifer_(DC_Comics)": {
        "http://dbpedia.org/property/aliases": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Dark_Lord_(Judeo-Christian)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Damien_Thorn": {
        "http://dbpedia.org/ontology/relative": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Lucifer": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Azazel_(Marvel_Comics)": {
        "http://dbpedia.org/property/aliases": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Satan_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Sathanas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Satanaš": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Battle_of_Armageddon_(Left_Behind)": {
        "http://dbpedia.org/ontology/commander": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Sataniel": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Hasatan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/הַשָּׂטָן": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Satan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Lord_of_This_World": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/HaSatan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Ha-Satan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    },
    "http://dbpedia.org/resource/Sattan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Satan"
            }
        ]
    }
}