{
    "http://dbpedia.org/resource/(15874)_1996_TL66": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(181902)_1999_RD215": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2008_OG19": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2014_FC69": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2014_FE72": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Disc": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/42355_Typhon": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(308933)_2006_SQ372": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_RF43": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2010_RE64": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(118702)_2000_OM67": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(119878)_2002_CY224": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Scattered_disc": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Eris_(dwarf_planet)": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_disc": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatKuiperBeltObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Album"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Star109444100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NaturalObject100019128"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CelestialBody109239740"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAstronomicalObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTrans-NeptunianObjects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatStars"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "散乱円盤天体",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Scattered disk object",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Disco disperso",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "قرص متفرق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "離散盤",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Рассеянный диск",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Scattered disc",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Scattered Disk Object",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Disco diffuso",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Disco disperso",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Disque des objets épars",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Dysk rozproszony",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "O disco disperso é uma região remota do nosso sistema solar, povoada por corpos gelados conhecidos como objetos do disco disperso, um subgrupo da família dos transnetunianos. A porção interior do disco disperso penetra nos domínios do cinturão de Kuiper, mas o seu limite exterior prolonga-se para muito além do Sol e para mais acima e abaixo da eclíptica que a cintura em si. O planeta anão Éris orbita nesta região do sistema solar, dado que encontra-se a cerca de 97 UA do Sol, no afélio e 35 UA no periélio.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Scattered Disk Objects (SDO's, Verstrooide-Schijfobjecten) zijn een groep planetoïden in de buitenste regionen van het zonnestelsel. Hun omlooptijd om de zon is groter dan 330 jaar (twee of meer maal die van de planeet Neptunus), de gemiddelde afstand tot de Zon is 48 AE of meer, terwijl de kortste afstand tot de zon in de buurt van de baan van Neptunus ligt, meestal ergens tussen 28 en 40 AE. De banen zijn behoorlijk elliptisch: de baanexcentriciteit ligt tussen 0,3 en 0,96 – hoe wijder de baan, des te elliptischer (dit is een automatisch gevolg van het feit dat het perihelium in de buurt van de Neptunusbaan moet liggen). Het baanvlak is vaak flink geheld ten opzichte van de ecliptica (inclinatie tot 44°). Er zijn sinds 1995 ongeveer honderd Scattered Disk Objects ontdekt, de bekendste en",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El disco disperso (también conocido como disco difuso) es una región del sistema solar cuya parte más interna se solapa con el cinturón de Kuiper (a 30 UA del Sol) hasta una distancia desconocida que podría ser de unos cuantos centenares de UA y también a otras inclinaciones por encima y por debajo de la eclíptica. Está poblada por un número incierto de cuerpos celestes (de momento se han descubierto unos 90) conocidos con el nombre de objetos dispersos, o simplemente objetos del disco disperso (en inglés scattered-disk objects o SDO), y que forman parte de la familia de los objetos transneptunianos. Son cuerpos helados, algunos de más de 1000 km de diámetro, el primero de los cuales fue descubierto el año 1995. El miembro más grande del grupo es el planeta enano Eris, descubierto en 2005.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Scattered Disk Objects (SDOs, auch Scattered Disc Objects, Scattered Kuiper Belt Objects, SKBOs, wörtlich gestreute Kuipergürtelobjekte) sind stark exzentrische transneptunische Objekte im Kuipergürtel. Das heißt, ihre Bahnradien verlaufen außerhalb der Bahn des Planeten Neptun und ihre Bahnkurven weisen mit einer numerischen Exzentrizität von etwa 0,3 bis über 0,99 eine deutlich bis extrem elliptische Gestalt auf. Der Name Scattered Objects (deutsch gestreute Objekte) bezieht sich auf ihren mutmaßlichen Entstehungsmodus.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il disco diffuso (più raramente disco sparso, dall'inglese scattered disc) è una regione periferica del sistema solare ricca di planetoidi ghiacciati noti come oggetti del disco diffuso (scattered disc objects), una particolare categoria di oggetti transnettuniani. La parte più interna del disco diffuso sfuma gradualmente nella fascia di Edgeworth-Kuiper, ma la sua estensione è assai maggiore, e raggiunge anche regioni di spazio situate ben al di sopra e al di sotto dell'eclittica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The scattered disc (or scattered disk) is a distant circumstellar disc in the Solar System that is sparsely populated by icy minor planets, a subset of the broader family of trans-Neptunian objects. The scattered-disc objects (SDOs) have orbital eccentricities ranging as high as 0.8, inclinations as high as 40°, and perihelia greater than 30 astronomical units (4.5×109 km; 2.8×109 mi). These extreme orbits are thought to be the result of gravitational \"scattering\" by the gas giants, and the objects continue to be subject to perturbation by the planet Neptune.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Dysk rozproszony – region Układu Słonecznego rozciągający się za orbitą Neptuna, sięgający ponad 100 j.a. od Słońca oraz ponad 40° powyżej i poniżej ekliptyki. W obszarze tym krąży wiele małych ciał po orbitach o dużej ekscentryczności i inklinacji. Są to jedne z najdalszych i najzimniejszych obiektów w Układzie Słonecznym. Ich orbity przypuszczalnie są wynikiem grawitacyjnego „rozproszenia” wywołanego przez gazowe olbrzymy. Orbity te wciąż ulegają perturbacjom wywoływanym przez Neptuna.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Рассеянный диск — удалённый регион Солнечной системы, слабо заселённый малыми телами, в основном состоящими изо льда. Такие тела называют объектами рассеянного диска (SDO*, scattered disc object); они являются подмножеством большого семейства транснептуновых объектов (ТНО). Внутренняя область рассеянного диска частично перекрывается с поясом Койпера, но по сравнению с ним, внешняя граница диска пролегает гораздо дальше от Солнца и гораздо выше и ниже плоскости эклиптики. * Ввиду отсутствия общепринятого русскоязычного сокращения далее будет использоваться сокращение от английского термина.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "散乱円盤天体（さんらんえんばんてんたい Scattered Disk Object, SDO) とは、海王星の重力によって、エッジワース・カイパーベルトから外側に散乱させられた太陽系外縁天体の名称である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "القرص المتفرق أو المبعثر هو قرص غير منتظم من الأجرام الصغيرة نسبياً يمتد عبر مساحة واسعة من النظام الشمسي. وقد جاء اسمه من كونه غير منتظم، حيث تقع أجزاؤه في مناطق متباعدة، ومنها كواكب القنطور الصغيرة والطرواديات. وقد تبعثرت هذه الأجرام بفعل هجرة كوكب نبتون إلى مدار أبعد عن الشمس قبل بضعة بلايين من السنين. وحينها سبب اضطراباً شديداً في مدارات تلك الأجرام بواسطة جاذبيته أثناء دورانه حول الشمس، فتسبب بجذب بعضها إلى مناطق داخل مداره ومدارات الكواكب الأخرى، في حين أنه تسبب بقذف بعضها الآخر إلى حافة النظام الشمسي .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "黃道離散天體 （scattered disc objects ）是在我們太陽系最遠的區域（離散盤）內零星散佈著，主要由冰組成的小行星，是範圍更廣闊的海王星外天體（trans-Neptunian objects（TNO））的一部分。離散盤最內側的部分與柯伊伯带重疊，但它的外緣向外伸展並比一般的古柏帶天體遠離了黃道的上下方。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le disque des objets épars est un ensemble regroupant les objets transneptuniens au-delà de la ceinture de Kuiper (à environ 48 ua) dont l'orbite est fortement excentrique. La distance des objets épars au Soleil varie énormément et peut atteindre une centaine d'ua et plus; leur orbite est souvent excentrique contrairement aux cubewanos, les objets classiques de la ceinture de Kuiper.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Evolution_of_the_Solar_System"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Kuiper_belt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Formation"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/散乱円盤天体"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/산란원반"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q180380"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Rozptýlený_disk"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Scattered_disk_object"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αντικείμενο_διασκορπισμένου_δίσκου"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Disco_disperso"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Disque_des_objets_épars"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Disco_disperso"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Disco_diffuso"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Dysk_rozproszony"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Disko_sakanabatu"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Scattered_Disk_Object"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07zwmq"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Piringan_tersebar"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Scattered_disc"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q180380"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Astronomical_objects_discovered_in_1996"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Scattered_disc_and_detached_objects"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Trans-Neptunian_region"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Eris_and_dysnomia2.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Scattered_disc"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Scattered_disc?oldid=738078830"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Scattered Disk Objects (SDO's, Verstrooide-Schijfobjecten) zijn een groep planetoïden in de buitenste regionen van het zonnestelsel. Hun omlooptijd om de zon is groter dan 330 jaar (twee of meer maal die van de planeet Neptunus), de gemiddelde afstand tot de Zon is 48 AE of meer, terwijl de kortste afstand tot de zon in de buurt van de baan van Neptunus ligt, meestal ergens tussen 28 en 40 AE. De banen zijn behoorlijk elliptisch: de baanexcentriciteit ligt tussen 0,3 en 0,96 – hoe wijder de baan, des te elliptischer (dit is een automatisch gevolg van het feit dat het perihelium in de buurt van de Neptunusbaan moet liggen). Het baanvlak is vaak flink geheld ten opzichte van de ecliptica (inclinatie tot 44°). Er zijn sinds 1995 ongeveer honderd Scattered Disk Objects ontdekt, de bekendste en grootste is Eris (geschatte middellijn 2400 km). Het gaat vermoedelijk om ijs- en steenklompen die oorspronkelijk afkomstig zijn uit de Kuipergordel. Wanneer twee zulke Kuiperobjecten in hun baan toevallig in elkaars buurt komen, kan de wederzijdse zwaartekracht ervoor zorgen dat ze van koers veranderen en één van hen naar de meer naar binnen gelegen regionen van het zonnestelsel wordt gestuurd. Wanneer die daarbij de planeten Neptunus of eventueel Uranus op voldoende korte afstand passeert, wordt de baan nogmaals gewijzigd, en wel precies in het soort banen dat de SDO's hebben: excentrisch, met een perihelium nabij de Neptunus- (of Uranus)baan, en geheld op de ecliptica. Vandaar de naam Scattered Disk = Verstrooide Schijf: Neptunus en Uranus \"verstrooien\" de schijf van Kuiper objecten. (Ontmoetingen met de zwaardere planeten Jupiter en Saturnus zijn ook mogelijk, maar dan zal het Kuiperobject doorgaans radicaal het zonnestelsel uitgeslingerd worden).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Scattered Disk Objects (SDOs, auch Scattered Disc Objects, Scattered Kuiper Belt Objects, SKBOs, wörtlich gestreute Kuipergürtelobjekte) sind stark exzentrische transneptunische Objekte im Kuipergürtel. Das heißt, ihre Bahnradien verlaufen außerhalb der Bahn des Planeten Neptun und ihre Bahnkurven weisen mit einer numerischen Exzentrizität von etwa 0,3 bis über 0,99 eine deutlich bis extrem elliptische Gestalt auf. Der Name Scattered Objects (deutsch gestreute Objekte) bezieht sich auf ihren mutmaßlichen Entstehungsmodus.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Dysk rozproszony – region Układu Słonecznego rozciągający się za orbitą Neptuna, sięgający ponad 100 j.a. od Słońca oraz ponad 40° powyżej i poniżej ekliptyki. W obszarze tym krąży wiele małych ciał po orbitach o dużej ekscentryczności i inklinacji. Są to jedne z najdalszych i najzimniejszych obiektów w Układzie Słonecznym. Ich orbity przypuszczalnie są wynikiem grawitacyjnego „rozproszenia” wywołanego przez gazowe olbrzymy. Orbity te wciąż ulegają perturbacjom wywoływanym przez Neptuna. Wewnętrzny obszar dysku rozproszonego pokrywa się z Pasem Kuipera i w literaturze naukowej rozróżnienie pomiędzy obiektami dysku rozproszonego i Pasa Kuipera jest często niedokładne. Niektórzy astronomowie rozszerzają definicję Pasa Kuipera, tak żeby obejmowała również dysk rozproszony. W tym artykule dysk rozproszony jest traktowany jako osobne pojęcie. Ze względu na jego niestabilność dysk rozproszony uważa się za główne źródło większości komet okresowych. Centaury, planetoidy krążące pomiędzy orbitami Jowisza i Neptuna, są uważane za stadium przejściowe w migracji obiektów z dysku rozproszonego do wewnętrznych rejonów Układu Słonecznego. Zaburzenia wywołane przez grawitację gazowych olbrzymów w końcu wysyłają takie ciała albo w kierunku Słońca, albo na bardzo dalekie orbity do Obłoku Oorta.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "O disco disperso é uma região remota do nosso sistema solar, povoada por corpos gelados conhecidos como objetos do disco disperso, um subgrupo da família dos transnetunianos. A porção interior do disco disperso penetra nos domínios do cinturão de Kuiper, mas o seu limite exterior prolonga-se para muito além do Sol e para mais acima e abaixo da eclíptica que a cintura em si. O planeta anão Éris orbita nesta região do sistema solar, dado que encontra-se a cerca de 97 UA do Sol, no afélio e 35 UA no periélio. Durante a década de 1980, a introdução do charge-coupled device em telescópios em combinação com computadores de maior capacidade de análise de imagem permitiu inquéritos mais eficientes do céu profundo do que era prática, utilizando a fotografia. Isto levou a uma enxurrada de novas descobertas: entre 1992 e 2006, mais de um milhar de objetos transnetunianos foram detectados. O primeiro objeto do disco disperso a ser reconhecido como tal foi o (15874) 1996 TL66, originalmente identificado em 1996 por astrônomos com base em Mauna Kea no Havaí. Mais três foram identificados pela mesma pesquisa em 1999: (181867) 1999 CV118, 1999 CY118 e 1999 CF119. O primeiro objeto atualmente classificado como um objeto do disco disperso a ser descoberto foi (48639) 1995 TL8, encontrado em 1995 pelo Spacewatch. A partir de 2008, mais de 100 objetos do disco disperso foram identificados, incluindo (229762) 2007 UK126 (descoberto por Schwamb, Brown, e Rabinowitz), (84522) 2002 TC302 (NEAT), Éris (Brown, Trujillo, e Rabinowitz) Sedna (Brown, Trujillo, e Rabinowitz) e 2004 VN112 (Deep Survey Eclíptica). Embora o número de objetos no cinturão de Kuiper e do disco disperso sejam supostamente aproximadamente iguais, o viés de observação devido à sua maior distância significa que muito menos objetos do disco disperso têm sido observados até à data.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "القرص المتفرق أو المبعثر هو قرص غير منتظم من الأجرام الصغيرة نسبياً يمتد عبر مساحة واسعة من النظام الشمسي. وقد جاء اسمه من كونه غير منتظم، حيث تقع أجزاؤه في مناطق متباعدة، ومنها كواكب القنطور الصغيرة والطرواديات. وقد تبعثرت هذه الأجرام بفعل هجرة كوكب نبتون إلى مدار أبعد عن الشمس قبل بضعة بلايين من السنين. وحينها سبب اضطراباً شديداً في مدارات تلك الأجرام بواسطة جاذبيته أثناء دورانه حول الشمس، فتسبب بجذب بعضها إلى مناطق داخل مداره ومدارات الكواكب الأخرى، في حين أنه تسبب بقذف بعضها الآخر إلى حافة النظام الشمسي .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "黃道離散天體 （scattered disc objects ）是在我們太陽系最遠的區域（離散盤）內零星散佈著，主要由冰組成的小行星，是範圍更廣闊的海王星外天體（trans-Neptunian objects（TNO））的一部分。離散盤最內側的部分與柯伊伯带重疊，但它的外緣向外伸展並比一般的古柏帶天體遠離了黃道的上下方。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El disco disperso (también conocido como disco difuso) es una región del sistema solar cuya parte más interna se solapa con el cinturón de Kuiper (a 30 UA del Sol) hasta una distancia desconocida que podría ser de unos cuantos centenares de UA y también a otras inclinaciones por encima y por debajo de la eclíptica. Está poblada por un número incierto de cuerpos celestes (de momento se han descubierto unos 90) conocidos con el nombre de objetos dispersos, o simplemente objetos del disco disperso (en inglés scattered-disk objects o SDO), y que forman parte de la familia de los objetos transneptunianos. Son cuerpos helados, algunos de más de 1000 km de diámetro, el primero de los cuales fue descubierto el año 1995. El miembro más grande del grupo es el planeta enano Eris, descubierto en 2005.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "散乱円盤天体（さんらんえんばんてんたい Scattered Disk Object, SDO) とは、海王星の重力によって、エッジワース・カイパーベルトから外側に散乱させられた太陽系外縁天体の名称である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "The scattered disc (or scattered disk) is a distant circumstellar disc in the Solar System that is sparsely populated by icy minor planets, a subset of the broader family of trans-Neptunian objects. The scattered-disc objects (SDOs) have orbital eccentricities ranging as high as 0.8, inclinations as high as 40°, and perihelia greater than 30 astronomical units (4.5×109 km; 2.8×109 mi). These extreme orbits are thought to be the result of gravitational \"scattering\" by the gas giants, and the objects continue to be subject to perturbation by the planet Neptune. Although the closest scattered-disc objects approach the Sun at about 30–35 AU, their orbits can extend well beyond 100 AU. This makes scattered objects among the most distant and coldest objects in the Solar System. The innermost portion of the scattered disc overlaps with a torus-shaped region of orbiting objects traditionally called the Kuiper belt, but its outer limits reach much further away from the Sun and further above and below the ecliptic than the Kuiper belt proper. Because of its unstable nature, astronomers now consider the scattered disc to be the place of origin for most periodic comets in the Solar System, with the centaurs, a population of icy bodies between Jupiter and Neptune, being the intermediate stage in an object's migration from the disc to the inner Solar System. Eventually, perturbations from the giant planets send such objects towards the Sun, transforming them into periodic comets. Many Oort cloud objects are also thought to have originated in the scattered disc. Detached objects are not sharply distinct from scattered disc objects, and some such as Sedna have sometimes been considered to be included in this group.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il disco diffuso (più raramente disco sparso, dall'inglese scattered disc) è una regione periferica del sistema solare ricca di planetoidi ghiacciati noti come oggetti del disco diffuso (scattered disc objects), una particolare categoria di oggetti transnettuniani. La parte più interna del disco diffuso sfuma gradualmente nella fascia di Edgeworth-Kuiper, ma la sua estensione è assai maggiore, e raggiunge anche regioni di spazio situate ben al di sopra e al di sotto dell'eclittica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le disque des objets épars est un ensemble regroupant les objets transneptuniens au-delà de la ceinture de Kuiper (à environ 48 ua) dont l'orbite est fortement excentrique. La distance des objets épars au Soleil varie énormément et peut atteindre une centaine d'ua et plus; leur orbite est souvent excentrique contrairement aux cubewanos, les objets classiques de la ceinture de Kuiper.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Рассеянный диск — удалённый регион Солнечной системы, слабо заселённый малыми телами, в основном состоящими изо льда. Такие тела называют объектами рассеянного диска (SDO*, scattered disc object); они являются подмножеством большого семейства транснептуновых объектов (ТНО). Внутренняя область рассеянного диска частично перекрывается с поясом Койпера, но по сравнению с ним, внешняя граница диска пролегает гораздо дальше от Солнца и гораздо выше и ниже плоскости эклиптики. * Ввиду отсутствия общепринятого русскоязычного сокращения далее будет использоваться сокращение от английского термина.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Eris_and_dysnomia2.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738078830,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2719753,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2007_TG422": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(225088)_2007_OR10": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(65407)_2002_RP120": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(131696)_2001_XT254": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(230965)_2004_XA192": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2006_HH123": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Makemake": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(229762)_2007_UK126": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(84522)_2002_TC302": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(95625)_2002_GX32": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2006_QH181": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2013_FY27": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/2014_UZ224": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(145451)_2005_RM43": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/(79978)_1999_CC158": {
        "http://dbpedia.org/property/mpCategory": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered-disc_obejct": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scatered_disc_object": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_Disc_Object": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_disc_object": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_Disk_Object": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_disk_object": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_disk": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered-disc_object": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered-disk_object": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_disc_objects": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_Disk": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_Disc": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    },
    "http://dbpedia.org/resource/Scattered_Disk_objects": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scattered_disc"
            }
        ]
    }
}