{
    "http://dbpedia.org/resource/Scoville_rating": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Gillett_Method": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_Organoleptic_Test": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_organoleptic_test": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/The_International_Registry_of_Scoville_Heat_Unit_Tests": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Scoville_scale": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_test": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_scale": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chemical114806838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Compound114818238"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Material114580897"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatScales"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Scale113850304"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/UnitOfMeasurement113583724"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Standard107260623"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SystemOfMeasurement113577171"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatObsoleteUnitsOfMeasurement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSpices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Preservative114997529"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatUnitsOfMeasurement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Spice115050011"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/DefiniteQuantity113576101"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Skala Scoville’a",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Scala di Scoville",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Scovilleschaal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Scoville-Skala",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Scoville scale",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Escala de Scoville",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "مقياس سكوفيل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "史高維爾指標",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "スコヴィル値",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Escala Scoville",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Échelle de Scoville",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La escala Scoville es una medida del picor o pungencia en los pimientos (también conocidos como guindillas, chiles o ajíes). Estos frutos de plantas del género Capsicum contienen capsaicina, componente químico que estimula el receptor térmico en la piel, especialmente las membranas mucosas. El número de unidades Scoville (SHU, del inglés Scoville Heat Units) indica la cantidad presente de capsaicina. Muchas salsas picantes usan la escala Scoville para publicitarse en los centros comerciales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "وحدة سكوفيل هي مقياس قوة وشراسة طعم الحار، وقد وضعها الأميركي ولبر سكوفيل عام 1912. وحجم الوحدة يدل على نسبة مادة الكابسايسين (Capsaicin) في الفلفل. أو بكلام آخر عدد المرات التي يحتاجها صافي الفلفل من التحلل في الماء والسكر حتى يخسر حدته وقوته ويعتدل. فمثلا وحدة الفلفل الحلو هي صفر. وتتراوح قوة مواد الـ«كابسايسين» الصافية التي تمنح الفلفل الحار طعمه الناري الحارق بين 15 مليون و16 مليون وحدة سكوفيل. ومن حسنات هذه المواد، أنها لا تؤثر على الجهاز العصبي لكل الحيوانات أو المخلوقات، مما يساعد على انتشار الفلفل الحار في ظل الصراع من أجل البقاء على قيد الحياة. وهذا يحصل بالطبع عبر الطيور التي لا تتأثر بالمواد كما هو حال الثدييات، فتأكل القشور اللذيذة وتترك البذور دون أي ضرر فيها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "L’échelle de Scoville est une échelle de mesure de la force des piments inventée en 1912 par le pharmacologue Wilbur Scoville dans le cadre de son travail dans la société Parke Davis, à Détroit. Son but est de renseigner sur la teneur en capsaïcine, molécule responsable de la force du piment.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A Escala de Scoville é usada para medir o grau de ardência ou pungência de plantas Capsicum, como as pimentas ou malaguetas. Em 1912, enquanto trabalhava para uma farmacêutica, o farmacêutico Wilbur Scoville desenvolveu um método para medir o \"grau de calor\" das pimentas. Este teste é chamado de Teste Organoléptico de Scoville ou Procedimento de Diluição e Prova. No teste original, Scoville misturou a pimenta pura com uma solução de água com açúcar. Então, um painel de provadores bebeu esta solução. Quanto mais solução de água e açúcar é necessária para diluir uma pimenta, mais alta sua pungência. Depois disso, o método foi melhorado e foram criadas as unidades de calor Scoville (Scoville heat units, ou SHU).Assim, 1 xícara de pimenta que equivale a 1000 xícaras de água, corresponde a 1000",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "史高維爾指標（Scoville Scale）是1912年由美國化學家威爾伯·史高維爾（Wilbur Scoville）所制訂的度量辣椒素（Capsaicin）含量的一項指標。他以自己的姓「史高維爾」（Scoville）作為單位名稱，稱為「史高維爾辣度單位」（Scoville Heat Unit），縮寫為SHU。 史高維爾設計一套稱為「史高維爾感官測試」（Scoville Organoleptic Test）的實驗方法來度量辣椒素含量。該方法為將被測物一單位的辣椒素溶解到糖水裡，然後交給數個人品嚐，之後逐漸增加糖水量，直到無法嚐出辣味為止，此時糖水量的總和即為被測物的史高維爾辣度單位（SHU）。例如甜椒生吃也沒有辣味，因此SHU為0；多香果的SHU介於100到500之間，代表一單位的多香果辣素需要100～500倍的糖水來中和。 因為這個實驗方法受人的主觀影響甚大，所以後人開發出稱為「高效液相色譜」的方法來量測。不過由於史高維爾指標的流用已久，所以現今仍常將高效液相色譜的量測值轉換為SHU來表示辣椒素含量。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Scoville-Skala ist eine Skala zur Abschätzung der Schärfe von Früchten der Paprikapflanze. Auf der Scoville-Skala, die 1912 von dem Pharmakologen Wilbur L. Scoville entwickelt wurde, beruht der Scoville-Test (ursprüngliche Bezeichnung Scoville Organoleptic Test). Zunächst wurde der Schärfegrad indirekt und rein subjektiv ermittelt, heute kann er jedoch auch messtechnisch bestimmt werden. Der Wert ist abhängig vom Anteil des in der getrockneten Frucht enthaltenen Capsaicins, eines Alkaloids, welches Schmerzrezeptoren der Schleimhäute reizt und so die Schärfeempfindung auslöst.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The Scoville scale is a measurement of the pungency (spicy heat) of chili peppers—such as the jalapeño, the bhut jolokia, and the world's current hottest pepper, the Carolina Reaper—or other spicy foods as reported in Scoville heat units (SHU), a function of capsaicin concentration. Capsaicin is one of many related chemicals, collectively called capsaicinoids.The scale is named after its creator, American pharmacist Wilbur Scoville. His method, devised in 1912, is known as the Scoville Organoleptic Test.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La Scala di Scoville (o più brevemente Scala Scoville) è una scala di misura della piccantezza di un peperoncino.Questi frutti del genere Capsicum contengono alcune sostanze, dette capsaicinoidi, di cui la più abbondante è la capsaicina, un composto chimico che stimola i recettori del caldo VR1 (recettori per i vanilloidi 1) situati anche sulla lingua e ciò provoca la sensazione di \"bruciore\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De schaal van Scoville, ontwikkeld door Wilbur Scoville in 1912, meet de heetheid van chilipeper en pittige sauzen. Oorspronkelijk werd dit gedaan door smaaktests waarbij gekeken werd hoever men een gemalen peper moest verdunnen voor hij niet meer als scherp werd waargenomen. Tegenwoordig gebeurt het door de concentratie van capsaïcine en aanverwante stoffen te meten. Een gerecht wordt door de gemiddelde Vlaming en Nederlander als pittig ervaren rond de 500-1000 Scoville-eenheden. Dit is laag op de schaal van Scoville in verhouding tot de wereldbevolking. Sambal oelek scoort op de schaal van Scoville 2000, tabasco iets hoger met 5000. Jalapeñopepers variëren tussen de 2500 en 8000, en habaneropepers kunnen een heetheid van 300.000 eenheden op de schaal van Scoville bereiken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Skala Scoville’a (oznaczana skrótem SHU, od Scoville Hotness Unit – z ang. jednostka ostrości Scoville’a) – skala ostrości, czyli pikantności danej potrawy, głównie używana w stosunku do papryk. Określa ona ilość kapsaicyny, czyli substancji powodującej uczucie ostrości w produkcie. Skala została wprowadzona przez amerykańskiego chemika Wilbura Scoville’a w roku 1912. Obecnie najostrzejszą papryką według Księgi rekordów Guinnessa jest ‘Carolina Reaper’, która ma średnio 1 569 300 SHU według testów przeprowadzonych w 2012 r. przez Uniwersytet Winthrop w Południowej Karolinie, USA.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "スコヴィル値（英語: Scoville scale）は、唐辛子の辛さを量る単位である。トウガラシ属の植物の果実にはカプサイシンが含まれ、このカプサイシンが辛味受容体の神経末端を刺激する。スコヴィル辛味単位 (Scoville heat units, SHU) はこのカプサイシンの割合を示す。多くのホットソースはスコヴィル値を売り文句にしている。1912年にスコヴィル味覚テスト (Scoville Organoleptic Test) を考案した化学者、ウィルバー・スコヴィルの名から名づけられた。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Scala_di_Scoville"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Skala_Scoville’a"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Échelle_de_Scoville"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Scovilleschaal"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q207047"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Scovilleova_stupnice"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Scoville_scale"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q207047"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0btdn"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Scoville-Skala"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/스코빌_척도"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/スコヴィル値"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Escala_de_Scoville"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Escala_Scoville"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Skala_Scoville"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Gustatory_system"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Spices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Units_of_measurement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1912_introductions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chili_peppers"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/PepperswithscovilleCentralMarketHoustonTX.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Scoville_scale"
            }
        ],
        "http://dbpedia.org/property/colwidth": [
            {
                "type": "literal",
                "value": 30,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Scoville_scale?oldid=745169467"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.nndb.com/people/218/000101912/"
            },
            {
                "type": "uri",
                "value": "http://www.tabasco.com/mcilhenny-company/faqs-archives/#scoville"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "史高維爾指標（Scoville Scale）是1912年由美國化學家威爾伯·史高維爾（Wilbur Scoville）所制訂的度量辣椒素（Capsaicin）含量的一項指標。他以自己的姓「史高維爾」（Scoville）作為單位名稱，稱為「史高維爾辣度單位」（Scoville Heat Unit），縮寫為SHU。 史高維爾設計一套稱為「史高維爾感官測試」（Scoville Organoleptic Test）的實驗方法來度量辣椒素含量。該方法為將被測物一單位的辣椒素溶解到糖水裡，然後交給數個人品嚐，之後逐漸增加糖水量，直到無法嚐出辣味為止，此時糖水量的總和即為被測物的史高維爾辣度單位（SHU）。例如甜椒生吃也沒有辣味，因此SHU為0；多香果的SHU介於100到500之間，代表一單位的多香果辣素需要100～500倍的糖水來中和。 因為這個實驗方法受人的主觀影響甚大，所以後人開發出稱為「高效液相色譜」的方法來量測。不過由於史高維爾指標的流用已久，所以現今仍常將高效液相色譜的量測值轉換為SHU來表示辣椒素含量。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Scoville scale is a measurement of the pungency (spicy heat) of chili peppers—such as the jalapeño, the bhut jolokia, and the world's current hottest pepper, the Carolina Reaper—or other spicy foods as reported in Scoville heat units (SHU), a function of capsaicin concentration. Capsaicin is one of many related chemicals, collectively called capsaicinoids.The scale is named after its creator, American pharmacist Wilbur Scoville. His method, devised in 1912, is known as the Scoville Organoleptic Test. Unlike methods based on high-performance liquid chromatography, the Scoville scale is a subjective measurement dependent on the capsaicin sensitivity of testers and so is not a precise or accurate method to measure capsaicinoid concentration.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A Escala de Scoville é usada para medir o grau de ardência ou pungência de plantas Capsicum, como as pimentas ou malaguetas. Em 1912, enquanto trabalhava para uma farmacêutica, o farmacêutico Wilbur Scoville desenvolveu um método para medir o \"grau de calor\" das pimentas. Este teste é chamado de Teste Organoléptico de Scoville ou Procedimento de Diluição e Prova. No teste original, Scoville misturou a pimenta pura com uma solução de água com açúcar. Então, um painel de provadores bebeu esta solução. Quanto mais solução de água e açúcar é necessária para diluir uma pimenta, mais alta sua pungência. Depois disso, o método foi melhorado e foram criadas as unidades de calor Scoville (Scoville heat units, ou SHU).Assim, 1 xícara de pimenta que equivale a 1000 xícaras de água, corresponde a 1000 unidade na escala de Scoville.A substância Capsaicina, aquela que gera a ardência nas pimentas, quando pura, equivale a 15 milhões de unidades Scoville. Portanto, o poder da pimenta é medido nesta escala.Por exemplo, a pimenta mexicana Habanero chega a 300 mil unidades Scoville. Uma pimenta \"Red Savina Habanero\", uma espécie modificada, chega a 577 mil unidades e a Tezpur indiana chega a 877 mil unidades.A Escala Scoville pode ser extrapolada além das medidas de ardência da Capsaicina, para expressar a ardência de substâncias ainda mais pungentes que a mesma. Uma dessas substâncias é a resiniferatoxina, um alcalóide presente na seiva de algumas espécies de plantas euphorbia. Esta substância alcança o grau de 16 mil milhões de unidades Scoville (SHU).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De schaal van Scoville, ontwikkeld door Wilbur Scoville in 1912, meet de heetheid van chilipeper en pittige sauzen. Oorspronkelijk werd dit gedaan door smaaktests waarbij gekeken werd hoever men een gemalen peper moest verdunnen voor hij niet meer als scherp werd waargenomen. Tegenwoordig gebeurt het door de concentratie van capsaïcine en aanverwante stoffen te meten. Een gerecht wordt door de gemiddelde Vlaming en Nederlander als pittig ervaren rond de 500-1000 Scoville-eenheden. Dit is laag op de schaal van Scoville in verhouding tot de wereldbevolking. Sambal oelek scoort op de schaal van Scoville 2000, tabasco iets hoger met 5000. Jalapeñopepers variëren tussen de 2500 en 8000, en habaneropepers kunnen een heetheid van 300.000 eenheden op de schaal van Scoville bereiken. Sauzen op basis van chilipepers waarbij Scovillewaarden van tussen 30.000 en 2.000.000 gemeten worden zijn buiten Nederland verkrijgbaar. Hierboven zijn capsaïcine-extracten te koop met waarden tussen 2.000.000 en 16.000.000. De Carolina Reaper is sinds 2012 met gemiddeld 1.569.300 SHU en uitschieters tot 2.200.000 SHU de heetste peper ter wereld volgens Guinness World Records. Pepperspray meet er ongeveer 2.000.000 en een paprika 0. De capsaïcine die de peper scherp maakt zit vooral in de ribben van de vrucht (de inwendige zaadlijsten), de interne membranen en (in mindere mate) in het vruchtvlees. Een wijdverbreid misverstand ten spijt produceren de zaden geen capsaïcine. De American Spice Traders Association heeft chromatografieprotocollen opgesteld voor de meting van de Scovillewaarde. Met HPLC kan de concentratie van capsaïcine en andere capsaïcinoïden worden bepaald. Men kan die concentratie (in parts per million, ppm) omrekenen naar de Scovillescherpte van een peper door dit (voor capsaïcine) met 16 te vermenigvuldigen. Voor andere stoffen dan capsaïcine is een andere omrekenfactor nodig, die ook hoger kan zijn dan 16. Zo wordt de omrekenfactor voor nordihydrocapsaïcine in de literatuur gegeven als 9,1 en daarmee heeft zuivere nordihydrocapsaïcine een Scoville-waarde van 9.100.000. De stof resiniferatoxine wordt ingeschaald als duizend maal zo scherp als capsaïcine, dus in zuivere vorm heeft die stof een Scoville-waarde van ongeveer 16 miljard.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Die Scoville-Skala ist eine Skala zur Abschätzung der Schärfe von Früchten der Paprikapflanze. Auf der Scoville-Skala, die 1912 von dem Pharmakologen Wilbur L. Scoville entwickelt wurde, beruht der Scoville-Test (ursprüngliche Bezeichnung Scoville Organoleptic Test). Zunächst wurde der Schärfegrad indirekt und rein subjektiv ermittelt, heute kann er jedoch auch messtechnisch bestimmt werden. Der Wert ist abhängig vom Anteil des in der getrockneten Frucht enthaltenen Capsaicins, eines Alkaloids, welches Schmerzrezeptoren der Schleimhäute reizt und so die Schärfeempfindung auslöst.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "スコヴィル値（英語: Scoville scale）は、唐辛子の辛さを量る単位である。トウガラシ属の植物の果実にはカプサイシンが含まれ、このカプサイシンが辛味受容体の神経末端を刺激する。スコヴィル辛味単位 (Scoville heat units, SHU) はこのカプサイシンの割合を示す。多くのホットソースはスコヴィル値を売り文句にしている。1912年にスコヴィル味覚テスト (Scoville Organoleptic Test) を考案した化学者、ウィルバー・スコヴィルの名から名づけられた。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "L’échelle de Scoville est une échelle de mesure de la force des piments inventée en 1912 par le pharmacologue Wilbur Scoville dans le cadre de son travail dans la société Parke Davis, à Détroit. Son but est de renseigner sur la teneur en capsaïcine, molécule responsable de la force du piment.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Skala Scoville’a (oznaczana skrótem SHU, od Scoville Hotness Unit – z ang. jednostka ostrości Scoville’a) – skala ostrości, czyli pikantności danej potrawy, głównie używana w stosunku do papryk. Określa ona ilość kapsaicyny, czyli substancji powodującej uczucie ostrości w produkcie. Skala została wprowadzona przez amerykańskiego chemika Wilbura Scoville’a w roku 1912. Zgodnie z pierwotną metodyką ostrość w skali Scoville’a wyznaczano organoleptycznie. Najpierw tworzono roztwór cukru z wodą, a następnie dodawano znaną ilość alkoholowego ekstraktu z badanej papryki do roztworu. Gdy testerzy (zazwyczaj pięciu) zaczynali odczuwać pieczenie, wyznaczano stopień rozcieńczenia roztworu, co dawało wynik na scali Scoville’a, np. SHU papryki habanero odmiany ‘Red Savina’ o wartości 580 000 oznacza, że jej ekstrakt musi zostać rozcieńczony w stosunku 1:580 000, zanim przestanie być odczuwane uczucie ostrości. Ponieważ wrażliwość na kapsaicynę i odczucie ostrego smaku różnią się u poszczególnych osób, a także w pewnym stopniu zależą od warunków wykonania testu, to otrzymane w powyższy sposób wartości były niedokładne — dla czystej kapsaicyny wartość SHU uzyskana tą metodą wynosi od 15 mln do 16 mln w zależności od badacza. Poza tym oznaczanie tą metodą skali Scoville’a było żmudne i długotrwałe, ponieważ podczas każdej sesji tester mógł smakować tylko jeden roztwór. Dlatego po odkryciu, że odczucie ostrość wynika z zawartości kapsaicyny, Amerykańskie Stowarzyszenie Sprzedawców Ostrych Przypraw (ang. American Spice Trade Association; ASTA) wprowadziło własną skalę ostrości i metodykę jej oznaczania pozwalającą na dokonanie szybkiej i powtarzalnej oceny. Wprowadzono mierzenie zawartości kapsaicyny w badanej substancji metodami analitycznymi i oznaczanie ostrości przy założeniu, że ostrość dla czystej kapsaicyny wynosi 1 mln jednostek (a zatem przykładowo, jeśli 5% masy badanej przyprawy stanowi kapsaicyna, to wartość ostrości wynosi 50 000). Ponieważ istnienie dwóch skal ostrości było kłopotliwe, ostatecznie połączono je w jedną skalę, która otrzymała bardziej znaną nazwę skali Scoville’a (SHU). Zgodnie z metodyką wyznaczania ostrości w tej skali, jej wartość jest uzależniona od zawartości kapsaicyny, ale dla czystej kapsaicyny ostrość wynosi 16 mln SHU. Ponadto metodę organoleptyczną zachowano dla wyznaczania ostrości substancji (i mieszanin z ich udziałem) innych niż kapsaicyna. Dlatego też możliwe są wartości SHU przekraczające wartość dla czystej kapsaicyny (np. dla tiniatoksyny ostrość wynosi 5,3 mld SHU a dla rezynyferatoksyny 16 mld). W praktyce po ustaleniu ostrości takiej substancji organoleptycznie przechodzi się na stosowanie metody analitycznej z innym przelicznikiem zawartości na wartość SHU. Metoda analitycznego wyznaczania ostrości usunęła problemy związane z różnym odczuwaniem ostrego smaku, ale dla odmiany ma inne ograniczenia związane z tym, że nie zawsze odczuwana ostrość wynika z zawartości kapsaicyny — np. ostrość chrzanu wynika z obecności innych składników oprócz kapsaicyny (czyli ostrość „analityczna” jest zaniżona w stosunku do „organoleptycznej”), a z kolei duża zawartość lipidów w badanej substancji obniża ostrość „organoleptyczną” wobec „analitycznej”, bo związki te wiążą kapsaicynę. Zwykła słodka papryka nie jest w ogóle ostra (0 SHU w skali Scoville’a). Ziarenka pieprzu mają 100–500 SHU, w zależności od gatunku. Papryka Tabasco ma od 30 000 do 50 000 SHU. Niedawno odkryta indyjska papryka ‘Dorset Naga’ osiąga 923 000 SHU – jest około 25 razy ostrzejsza niż papryka ‘Tabasco’, zaś jeszcze inny gatunek papryki chili o nazwie ‘Naga Jolokia’ osiąga ostrość do 1 041 427 SHU (liczby uśrednione; faktyczne wartości SHU różnią się w zależności od warunków uprawy, odmian rośliny oraz wielu innych czynników). Popularny gaz łzawiący używany w Stanach Zjednoczonych do samoobrony ma od 2 500 000 do 5 000 000 SHU, zaś czysta kapsaicyna (bez dodatków) ma ostrość od 15 000 000 do 16 000 000 SHU. W 2007 r. firma Blair’s Death Sauces w ramach eksperymentu wypuściła na rynek czystą kapsaicynę w buteleczce o objętości 1 ml. Wyprodukowano zaledwie 999 egzemplarzy produktu. Nie powinien być on spożywany, a nawet otwierany bez odpowiedniej ochrony rąk i oczu. Może on zabić astmatyków i być bardzo niebezpieczny przy kontakcie z wrażliwymi częściami ciała. Obecnie najostrzejszą papryką według Księgi rekordów Guinnessa jest ‘Carolina Reaper’, która ma średnio 1 569 300 SHU według testów przeprowadzonych w 2012 r. przez Uniwersytet Winthrop w Południowej Karolinie, USA.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "وحدة سكوفيل هي مقياس قوة وشراسة طعم الحار، وقد وضعها الأميركي ولبر سكوفيل عام 1912. وحجم الوحدة يدل على نسبة مادة الكابسايسين (Capsaicin) في الفلفل. أو بكلام آخر عدد المرات التي يحتاجها صافي الفلفل من التحلل في الماء والسكر حتى يخسر حدته وقوته ويعتدل. فمثلا وحدة الفلفل الحلو هي صفر. وتتراوح قوة مواد الـ«كابسايسين» الصافية التي تمنح الفلفل الحار طعمه الناري الحارق بين 15 مليون و16 مليون وحدة سكوفيل. ومن حسنات هذه المواد، أنها لا تؤثر على الجهاز العصبي لكل الحيوانات أو المخلوقات، مما يساعد على انتشار الفلفل الحار في ظل الصراع من أجل البقاء على قيد الحياة. وهذا يحصل بالطبع عبر الطيور التي لا تتأثر بالمواد كما هو حال الثدييات، فتأكل القشور اللذيذة وتترك البذور دون أي ضرر فيها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La escala Scoville es una medida del picor o pungencia en los pimientos (también conocidos como guindillas, chiles o ajíes). Estos frutos de plantas del género Capsicum contienen capsaicina, componente químico que estimula el receptor térmico en la piel, especialmente las membranas mucosas. El número de unidades Scoville (SHU, del inglés Scoville Heat Units) indica la cantidad presente de capsaicina. Muchas salsas picantes usan la escala Scoville para publicitarse en los centros comerciales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La Scala di Scoville (o più brevemente Scala Scoville) è una scala di misura della piccantezza di un peperoncino.Questi frutti del genere Capsicum contengono alcune sostanze, dette capsaicinoidi, di cui la più abbondante è la capsaicina, un composto chimico che stimola i recettori del caldo VR1 (recettori per i vanilloidi 1) situati anche sulla lingua e ciò provoca la sensazione di \"bruciore\".",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/PepperswithscovilleCentralMarketHoustonTX.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745169467,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 43036,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measurement"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_Unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Good_Eats_episodes": {
        "http://dbpedia.org/property/aux": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_heat_index": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_Scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_Heat_Unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_heat_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_heat_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Heat_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_Heat_Scale": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    },
    "http://dbpedia.org/resource/Scoville_Rating": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scoville_scale"
            }
        ]
    }
}