{
    "http://dbpedia.org/resource/Captain_at_sea": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Skipper_(of_boat)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Blackbeard": {
        "http://dbpedia.org/property/rank": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Warwick": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Julije_Balović": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Ship_captain": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Captain_(nautical)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Shipmaster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Laxey_Towing_Company": {
        "http://dbpedia.org/ontology/keyPerson": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Castletown_Steam_Navigation_Company": {
        "http://dbpedia.org/ontology/keyPerson": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Ship's_master": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Master_(maritime_usage)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/James_Teare": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Sea_Captain": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Sea_Captain": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Sea_captain": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Captain_(naval)": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Edmund_Roberts_(diplomat)": {
        "http://dbpedia.org/ontology/parent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Sea_captain": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/HistoricBuilding"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Kapitän",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Kapitan (żegluga)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "船長",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "船長",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Capitán (náutica)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Capitaine de navire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Kapitein (schip)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Capitão (náutica)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Comandante (nautica)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Sea captain",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Капитан судна",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "قبطان",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "القبطان أو الربان هو أعلى رتبة في الطاقم البحري، فهو القائد للسفينة ويرأس بقية أفراد الطاقم البحري.وهو ممثل السلطة العامة أثناء الرحلة البحرية بنص القانون بالإضافة لتمثيله لمجهز السفينة، ومجهز السفينة هو الذي يعين الربان وهو الذي يعزله، ويرتبط الربان معه بعقد عمل بحري تنظمه أحكام قوانين عقود العمل البحرية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "船長（せんちょう、captain）とは、特定の船舶の乗組員で、船舶の指揮者であるとともに船主の代理人として法定の権限を有する者。日本では軍艦（自衛艦）の長を艦長と称している。ヨットにおいては艇長（ていちょう）あるいはスキッパー（英語: skipper）と称することもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "O capitão ou comandante é a pessoa encarregada do comando de um navio no Mar. Essa pessoa pode, também, ser designada, \"mestre\", \"arrais\" ou \"patrão\", nestes casos, normalmente, quando são responsáveis pelo governo de embarcações pequenas ou costeiras ou quando não pertencem ao escalão dos oficiais. Na linguagem corrente, os capitães, mestres, arrais ou patrões de embarcações de recreio são frequentemente referidos como \"skippers\" (termo inglês que vem do holandês schipper, derivado de schip que significa \"navio\").",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El capitán o comandante es la persona encargada del mando de un barco en el mar. Esa persona puede también ser designada \"patrón\", en estos casos normalmente cuando son responsables del gobierno de embarcaciones pequeñas o costeras o cuando no pertenecen al escalafón de los oficiales militares. En lenguaje corriente, los capitanes o patrones de embarcaciones de recreo son frecuentemente referidos como \"skippers\" (término inglés que proviene del holandés schipper, derivado de schip que significa \"navío\").",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La figura di comandante (in lingua iglese: ship's captain, ship's master, shipmaster, captain, master, sea captain o altre varianti) è sia una qualifica professionale, sia una posizione/funzione di bordo prevista e certificata della normativa internazionale di cui alla convenzione IMO - STCW, sez. A - regola II/2 in vigore. Il comandante ricopre l'incarico più elevato tra gli ufficiali nella gerarchia di bordo delle navi mercantili, ovvero civili, e ne rappresenta la massima autorità.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Das Wort Kapitän (vom lateinischen caput „Kopf“, „Haupt“, Wortstamm capit-, und davon abgeleitet capitaneus „Anführer“), auch Schiffsführer oder Schiffer, hat in fast alle europäischen Sprachen Eingang gefunden und bezeichnet unter anderem den Führer eines Schiffes. Die Führer von Kriegsschiffen werden Kommandant genannt; die Führer zivil besetzter Marinehilfsschiffe werden jedoch als Kapitän bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "船長（英文：Captain、Master或者Ship Master），是船上擁有航行執照中最高階的航海指揮官。船長的職責在於維護全船的安全及有效的運作，包括乘載貨物的管理維護、航行、船員管理以及確保船舶符合港口國及國際公約之規定，和船籍國與船東（航商）的政策。武裝船隻（如軍艦及海巡船艦）的船長通常稱為「艦長」。 船長負有在船舶發生事故或是旅客、船員發生事故（生病、受傷或死亡）時，提出書面報告及提供有關案件的說明與證明的責任及對其負責。 不同於車輛上的司機及飛機上的機師，中大型船舶的船長通常只會作出指揮而不會直接操控船隻，實際操控工作由舵工及船副負責，商船船長僅在靠離碼頭於駕駛台甲板操縱船舶以維持所需要的操作精準度，並且避免傳令指揮的誤差造成船舶損害。如果船舶設有三副，則船長不執行站更(stand watch)。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le capitaine est le chef de l'expédition maritime. Représentant de l'armateur, il est responsable du navire, de sa cargaison et/ou de ses passagers. Il s'occupe des tâches administratives, du respect des règlements internationaux, du contrôle et de la mise à jour des documents officiels, est en relation avec l'armateur, l'affréteur, l'agent maritime, les autorités portuaires. Sur les grands navires, il délègue ses responsabilités de quart aux lieutenants. Il doit être présent en passerelle pour les arrivées et départs de port ainsi que dans les passages difficiles. Il doit laisser aux autres officiers des ordres permanents clairs. Enfin il est chargé de la bonne application du Code international de gestion de sécurité à bord. C'est à lui que revient l'ultime décision d'abandonner le navire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Kapitan - funkcja, osoba dowodząca statkiem (jednostką pływającą). Kapitan w każdej chwili rejsu jest odpowiedzialny za bezpieczeństwo załogi i stan techniczny jednostki, którą prowadzi. Do obowiązków kapitana należą:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een kapitein (voluit scheepskapitein), is aan boord van een schip de gezagvoerder en daarmee de eindverantwoordelijke aan boord. Hij houdt contact met het personeel en legt verantwoording af bij de autoriteiten en de rederij. 'Kapitein' is in beginsel een rang en 'gezagvoerder' een functie. Zo kan bijvoorbeeld, als de kapitein ziek is, het gezag ook gevoerd worden door de eerste stuurman (als plaatsvervangend kapitein). Achter zijn rug spreken de zeelui vanouds over 'de ouwe' ('the old man') als ze het over de kapitein hebben.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A sea captain (also called a captain or a ship's captain or a master or a shipmaster) is a high-grade licensed mariner in ultimate command of the merchant vessel. The captain is responsible for its safe and efficient operation, including: ship's seaworthiness, ship's safety and security conditions, cargo operations, navigation, crew management and ensuring that the vessel complies with local and international laws, as well as company and flag state policies. All persons on board, particularly during navigation, including, public authorities, state authorities, officers and crew, other shipboard staff members, passengers, guests and pilots, are under the captain's authority and are his or her ultimate responsibility.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Капита́н — морской термин, означающий должностное лицо, возглавляющее экипаж гражданского судна и несущее ответственность за его действия; в штатной ситуации необходимым и обязательным считается обладание судоводительским образованием и наличие морского звания капитана (штурмана) — представитель судовладельца и грузовладельцев в отношении долгов и исков, обусловленных нуждами судна, груза и плавания, при отсутствии их иных представителей (например, он наделён правом продавать часть груза или судового имущества для покупки в иностранном порту топлива, необходимого для завершения рейса).",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kapitán_lodi"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kapitan_(żegluga)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/船長"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/선장"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Capitaine_de_navire"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q849424"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Kapitein_(schip)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Kapitän"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nakhoda"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Capitán_(náutica)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Capitão_(náutica)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0g3nfj"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Comandante_(nautica)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q849424"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nautical_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Marine_occupations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shipping_management"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nautical_captains"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kristina_Regina_wheelhouse.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sea_captain"
            }
        ],
        "http://dbpedia.org/property/othernames": [
            {
                "type": "literal",
                "value": "ship's captain, ship's master, shipmaster, captain, master and other admittable variants",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/photo": [
            {
                "type": "literal",
                "value": "Kristina Regina wheelhouse.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sea_captain?oldid=745038299"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://ei4hq.shacknet.nu/iimm/index.php"
            },
            {
                "type": "uri",
                "value": "http://www.uscg.mil/STCW/stcw-code-ach2.htm"
            },
            {
                "type": "uri",
                "value": "http://myship.com"
            },
            {
                "type": "uri",
                "value": "http://www.apecamadi.it"
            },
            {
                "type": "uri",
                "value": "http://www.ifsma.org"
            },
            {
                "type": "uri",
                "value": "http://www.uscg.mil/nmc/stcw_code_ach2.asp"
            },
            {
                "type": "uri",
                "value": "http://www.hcmm.org.uk/"
            },
            {
                "type": "uri",
                "value": "http://hcmm.org.uk"
            },
            {
                "type": "uri",
                "value": "http://www.apecamadi.it/"
            },
            {
                "type": "uri",
                "value": "http://careersadvice.direct.gov.uk/helpwithyourcareer/jobprofiles/profiles/profile485/"
            },
            {
                "type": "uri",
                "value": "http://www.bls.gov/ooh/transportation-and-material-moving/water-transportation-occupations.htm"
            },
            {
                "type": "uri",
                "value": "http://www.crewtoo.com/search/?username=master&search=Rank"
            },
            {
                "type": "uri",
                "value": "http://www.mastermariners.ca"
            },
            {
                "type": "uri",
                "value": "http://www.cmmsrilanka.com"
            },
            {
                "type": "uri",
                "value": "http://mastermariner.org"
            },
            {
                "type": "uri",
                "value": "http://bridgedeck.org"
            },
            {
                "type": "uri",
                "value": "http://mastermariners.org.au"
            },
            {
                "type": "uri",
                "value": "http://www.ifsma.org/"
            },
            {
                "type": "uri",
                "value": "http://www.mastermariners.org.au/"
            },
            {
                "type": "uri",
                "value": "http://www.mastermariner.org/"
            },
            {
                "type": "uri",
                "value": "http://www.mastermariners.ca/"
            },
            {
                "type": "uri",
                "value": "http://www.jobguide.thegoodguides.com.au/occupation/view/254211B"
            }
        ],
        "http://dbpedia.org/property/location": [
            {
                "type": "literal",
                "value": "At sea",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/duties": [
            {
                "type": "literal",
                "value": "In charge of a merchant ship.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/licensed": [
            {
                "type": "literal",
                "value": "Yes",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/photoLegend": [
            {
                "type": "literal",
                "value": "The master works with the harbour pilot, the chief mate and an able seaman during inner navigation aboard the vessel Kristina Regina.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Sea captain",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "船長（英文：Captain、Master或者Ship Master），是船上擁有航行執照中最高階的航海指揮官。船長的職責在於維護全船的安全及有效的運作，包括乘載貨物的管理維護、航行、船員管理以及確保船舶符合港口國及國際公約之規定，和船籍國與船東（航商）的政策。武裝船隻（如軍艦及海巡船艦）的船長通常稱為「艦長」。 船長負有在船舶發生事故或是旅客、船員發生事故（生病、受傷或死亡）時，提出書面報告及提供有關案件的說明與證明的責任及對其負責。 不同於車輛上的司機及飛機上的機師，中大型船舶的船長通常只會作出指揮而不會直接操控船隻，實際操控工作由舵工及船副負責，商船船長僅在靠離碼頭於駕駛台甲板操縱船舶以維持所需要的操作精準度，並且避免傳令指揮的誤差造成船舶損害。如果船舶設有三副，則船長不執行站更(stand watch)。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Капита́н — морской термин, означающий должностное лицо, возглавляющее экипаж гражданского судна и несущее ответственность за его действия; в штатной ситуации необходимым и обязательным считается обладание судоводительским образованием и наличие морского звания капитана (штурмана) — представитель судовладельца и грузовладельцев в отношении долгов и исков, обусловленных нуждами судна, груза и плавания, при отсутствии их иных представителей (например, он наделён правом продавать часть груза или судового имущества для покупки в иностранном порту топлива, необходимого для завершения рейса). Капитан также несёт ответственность за управление судном, в его обязанности вменяется обеспечение безопасности плавания, поддержание порядка на вверенной его командованию плавучей единице, предотвращение любого вреда ей, людям и грузам. Распоряжения капитана в пределах его полномочий обязательны для исполнения всеми лицами, находящимися на судне, он вправе изолировать любое лицо, чьи действия угрожают безопасности судна и людей, и проводить дознание в случае совершения преступления на борту, контролирует приём и увольнение членов экипажа, применяет меры поощрения и взыскания, выполняет нотариальные функции на корабле (при рождении, смерти, составлении завещания и т. п.), организует аварийно-спасательные работы при получении сигнала бедствия с другого судна, возглавляет борьбу за живучесть судна (своего), а при необходимости оставляет его последним, захватив судовой, машинный и радиотелеграфный журналы, карты рейса, документы и ценности. Капитан судна сохраняет свои права и после гибели судна, вплоть до возвращения экипажа на родину. Принимает все необходимые меры для предотвращения захвата судна врагами в военное время и пиратами — в мирное. Взаимодействия капитана судна с лоцманами оговариваются особыми предписаниями. В военно-морской практике полномочия, права и обязанности регламентированы Корабельным уставом Военно-морского флота. В дноуглубительном флоте капитан судна называется багермейстер. В гражданской авиации капитаном называют командира воздушного судна. Закон предоставляет капитану морского судна очень большие полномочия, вплоть до применения силы, например для подавления мятежа или для защиты от нападения пиратов. Во многих случаях даже лицо, старшее по званию или должности, не имеет права отдавать приказы в обход капитана.Другими словами, капитан имеет абсолютное право в принятии решений, связанных с безопасностью судна, груза и экипажа, неограниченное никакими субординационными обстоятельствами. Государства флага, которые не подпадают под определение удобного флага, требуют, чтобы капитан судна имел гражданство страны, флаг которой несёт судно.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le capitaine est le chef de l'expédition maritime. Représentant de l'armateur, il est responsable du navire, de sa cargaison et/ou de ses passagers. Il s'occupe des tâches administratives, du respect des règlements internationaux, du contrôle et de la mise à jour des documents officiels, est en relation avec l'armateur, l'affréteur, l'agent maritime, les autorités portuaires. Sur les grands navires, il délègue ses responsabilités de quart aux lieutenants. Il doit être présent en passerelle pour les arrivées et départs de port ainsi que dans les passages difficiles. Il doit laisser aux autres officiers des ordres permanents clairs. Enfin il est chargé de la bonne application du Code international de gestion de sécurité à bord. C'est à lui que revient l'ultime décision d'abandonner le navire en cas de danger. L'appellation du capitaine est commandant sur les navires français.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "船長（せんちょう、captain）とは、特定の船舶の乗組員で、船舶の指揮者であるとともに船主の代理人として法定の権限を有する者。日本では軍艦（自衛艦）の長を艦長と称している。ヨットにおいては艇長（ていちょう）あるいはスキッパー（英語: skipper）と称することもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A sea captain (also called a captain or a ship's captain or a master or a shipmaster) is a high-grade licensed mariner in ultimate command of the merchant vessel. The captain is responsible for its safe and efficient operation, including: ship's seaworthiness, ship's safety and security conditions, cargo operations, navigation, crew management and ensuring that the vessel complies with local and international laws, as well as company and flag state policies. All persons on board, particularly during navigation, including, public authorities, state authorities, officers and crew, other shipboard staff members, passengers, guests and pilots, are under the captain's authority and are his or her ultimate responsibility.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Das Wort Kapitän (vom lateinischen caput „Kopf“, „Haupt“, Wortstamm capit-, und davon abgeleitet capitaneus „Anführer“), auch Schiffsführer oder Schiffer, hat in fast alle europäischen Sprachen Eingang gefunden und bezeichnet unter anderem den Führer eines Schiffes. Die Führer von Kriegsschiffen werden Kommandant genannt; die Führer zivil besetzter Marinehilfsschiffe werden jedoch als Kapitän bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O capitão ou comandante é a pessoa encarregada do comando de um navio no Mar. Essa pessoa pode, também, ser designada, \"mestre\", \"arrais\" ou \"patrão\", nestes casos, normalmente, quando são responsáveis pelo governo de embarcações pequenas ou costeiras ou quando não pertencem ao escalão dos oficiais. Na linguagem corrente, os capitães, mestres, arrais ou patrões de embarcações de recreio são frequentemente referidos como \"skippers\" (termo inglês que vem do holandês schipper, derivado de schip que significa \"navio\"). Por extensão, os termos \"capitão\" e \"comandante\" também são usados na aviação civil para designar o piloto encarregue do comando de uma aeronave. O termo \"capitão\" também é usado em algumas marinhas de guerra, normalmente para designar o posto correspondente ao de capitão de mar e guerra, como ocorre na marinha de Portugal, mas não na do Brasil. Na Marinha do Brasil, \"capitão\" é utilizado como vocativo para os oficiais do Corpo de Fuzileiros Navais que possuem o posto de capitão-tenente. O termo específico \"comandante\" refere-se à função de comando de um navio, que pode ser desempenhada, ou não, por um oficial com a categoria de \"capitão\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Kapitan - funkcja, osoba dowodząca statkiem (jednostką pływającą). Kapitan w każdej chwili rejsu jest odpowiedzialny za bezpieczeństwo załogi i stan techniczny jednostki, którą prowadzi. Do obowiązków kapitana należą: \n*  prowadzenie jednostki przy wchodzeniu i wychodzeniu z portów, kanałów, rzek itp.; \n*  w morzu nie może opuszczać jednostki; \n*  pełne zarządzanie załogą w warunkach kryzysowych; \n*  w niebezpieczeństwie (Kapitan schodzi zawsze ostatni) ratuje, jeśli to możliwe: dziennik, mapy, kosztowności itp. \n*  Kodeks Morski m.in. tak definiuje jego funkcję: \n*  Kapitan sprawuje kierownictwo statku i wykonuje inne funkcje określone przepisami. \n*  Wszystkie osoby znajdujące się na statku obowiązane są podporządkować się zarządzeniom kapitana wydanym w celu zapewnienia bezpieczeństwa i porządku na statku. \n*  Kapitan statku jest z mocy prawa przedstawicielem armatora i zainteresowanych ładunkiem w zakresie zwykłych spraw związanych z wykonywaniem żeglugi oraz zwykłym zarządem statkiem i ładunkiem. W tych granicach kapitan może w imieniu armatora i zainteresowanych ładunkiem dokonywać poza portem macierzystym czynności prawnych oraz zastępować ich przed sądem. \n*  Kapitan statku może zgłosić armatorowi sprzeciw odnośnie do składu i kwalifikacji zawodowych osób wpisywanych na listę załóg \n*  Obowiązki kapitana (skrót z Kodeksu Morskiego): \n*  Kapitan obowiązany jest przed rozpoczęciem i w czasie podróży dołożyć należytej staranności, aby statek był zdatny do żeglugi, a w szczególności aby odpowiadał wymaganiom wynikającym z przepisów i zasad dobrej praktyki morskiej co do bezpieczeństwa, obsadzenia właściwą załogą, należytego wyposażenia i zaopatrzenia. \n*  Kapitanowi nie wolno opuszczać statku, który znajduje się na morzu, z wyłączeniem postoju na redzie albo kotwicowisku, lub któremu zagraża jakiekolwiek niebezpieczeństwo, chyba że wymaga tego bezwzględna konieczność. \n*  Kapitan obowiązany jest osobiście prowadzić statek przy wchodzeniu do portów, kanałów i rzek, wychodzeniu z nich oraz w obrębie portów, jak również w każdym przypadku nasuwającym szczególne trudności lub niebezpieczeństwa. \n*  Kapitan obowiązany jest korzystać z usług pilota lub holownika, gdy wymagają tego przepisy lub bezpieczeństwo statku. Kapitan może również korzystać z tych usług, gdy uzna to za wskazane; korzystanie z usług pilota nie zwalnia kapitana od obowiązku wymienionego w punkcie wyżej. \n*  Kapitan jest obowiązany nieść wszelką pomoc ludziom znajdującym się na morzu w niebezpieczeństwie, jeżeli udzielenie tej pomocy nie naraża na poważne niebezpieczeństwo jego statku i osób znajdujących się na nim. \n*  Kapitan jest obowiązany przedsięwziąć wszystkie środki dla uchronienia statku oraz znajdujących się na nim osób i ładunku przed szkodą. \n*  Jeżeli statkowi grozi zagłada, kapitan obowiązany jest w pierwszej kolejności zastosować wszelkie dostępne mu środki dla ocalenia pasażerów, a następnie załogi. Kapitan opuszcza statek jako ostatni, czuwając nad ocaleniem, jeżeli jest to możliwe, dzienników, dokumentów, map, kosztowności i kasy statku. \n*  Kapitan obowiązany jest dołożyć należytej staranności, aby ładunek był należycie załadowany i zabezpieczony oraz wyładowany, chociażby czynności te powierzono osobom trudniącym się zawodowo takimi czynnościami. Również w czasie podróży kapitan obowiązany jest dołożyć należytej staranności, aby ładunek nie uległ uszkodzeniu lub utracie. \n*  W razie zagrożenia wojennego lub blokady portu przeznaczenia kapitan obowiązany jest zawinąć do najbliższego bezpiecznego portu - o ile to możliwe, do portu państwa zaprzyjaźnionego - i przedsięwziąć wszelkie środki potrzebne do uchronienia statku oraz znajdujących się na nim osób, mienia i dokumentów przed zawładnięciem przez nieprzyjaciela lub przed innym niebezpieczeństwem wojennym. \n*  Jeżeli statek, osoba na nim przebywająca lub ładunek uległy wypadkowi powodującemu znaczną szkodę albo istnieje prawdopodobieństwo, że szkoda taka nastąpiła, kapitan obowiązany jest w ciągu dwudziestu czterech godzin od chwili przybycia statku do pierwszego portu albo w ciągu dwudziestu czterech godzin od wypadku, który nastąpił w porcie, zgłosić protest morski [...]. Kapitan podejmuje czynności niezbędne dla ustalenia okoliczności wypadku i zabezpieczenia dowodów w trybie przewidzianym prawem miejscowym. \n*  Kapitan obowiązany jest: \n*  okazywać banderę statku jednostkom pływającym Marynarki Wojennej i Straży Granicznej, \n*  podnosić banderę przy wprowadzaniu statku do portu. \n*  Uprawnienia kapitana (skrót z Kodeksu Morskiego): \n*  Kapitan statku znajdującego się w niebezpieczeństwie, po porozumieniu się ze statkami, które odpowiedziały na jego wezwanie o pomoc, ma prawo zażądać, aby wskazany przez niego statek lub statki udzieliły mu pomocy. \n*  Kapitan może w czasie podróży zatrzymać w osobnym pomieszczeniu osobę, której zachowanie się na statku zagraża bezpieczeństwu statku, ludzi lub mienia. Zatrzymanie może trwać najdłużej do czasu przybycia statku do najbliższego portu polskiego albo do portu państwa, którego obywatelem jest osoba zatrzymana. \n*  Kapitan statku będącego poza portem macierzystym uprawniony jest do zaciągania w imieniu armatora pożyczek oraz dokonywania w jego imieniu czynności na kredyt w celu naprawy statku, uzupełnienia załogi, zaopatrzenia statku lub kontynuowania podróży. \n*  W granicach uprawnień określonych wyżej kapitan może nawet sprzedać zbędne przynależności statku lub zbędną część żywności. Może też stanowić na ładunku zastaw, a nawet sprzedać część ładunku. \n*  Jeżeli na statku znajdującym się w podróży wyczerpały się zapasy żywności, kapitan ma prawo zarządzić - w celu równomiernego rozdziału - rekwizycję znajdującego się na statku ładunku, który nadaje się do spożycia. Wartość zarekwirowanego ładunku obowiązany jest zwrócić armator. \n*  Publiczno - prawne funkcje kapitana (skrót z Kodeksu Morskiego): \n*  O każdym przypadku urodzenia lub śmierci na statku w czasie podróży kapitan sporządza wzmiankę w dzienniku okrętowym oraz protokół, a w przypadku śmierci ponadto zabezpiecza mienie (testament) pozostałe po zmarłym. \n*  W przypadku popełnienia na statku przestępstwa kapitan obowiązany jest sporządzić szczegółowe zawiadomienie o popełnieniu przestępstwa, przedsięwziąć odpowiednie środki dla zapobieżenia uchyleniu się osoby podejrzanej o popełnienie przestępstwa od odpowiedzialności karnej, zabezpieczyć dowody i stosownie do okoliczności przekazać osobę podejrzaną o popełnienie przestępstwa wraz z zawiadomieniem o przestępstwie właściwemu organowi w pierwszym porcie polskim, do którego statek zawinął, lub polskiej jednostce pływającej Marynarki Wojennej, Straży Granicznej lub Policji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La figura di comandante (in lingua iglese: ship's captain, ship's master, shipmaster, captain, master, sea captain o altre varianti) è sia una qualifica professionale, sia una posizione/funzione di bordo prevista e certificata della normativa internazionale di cui alla convenzione IMO - STCW, sez. A - regola II/2 in vigore. Il comandante ricopre l'incarico più elevato tra gli ufficiali nella gerarchia di bordo delle navi mercantili, ovvero civili, e ne rappresenta la massima autorità. Quale soggetto apicale di una gerarchia interna, il comandante, nell'espletamento del suo mandato, non ha superiori gerarchici diretti, ma soggiace solamente alla legge posta a disciplina dell'attività della nave. In ordine gerarchico discendente è seguito dal comandante in seconda a bordo delle navi passeggeri di oltre 20.000 GT, o dal primo ufficiale di coperta a bordo di tutte le altre navi.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een kapitein (voluit scheepskapitein), is aan boord van een schip de gezagvoerder en daarmee de eindverantwoordelijke aan boord. Hij houdt contact met het personeel en legt verantwoording af bij de autoriteiten en de rederij. 'Kapitein' is in beginsel een rang en 'gezagvoerder' een functie. Zo kan bijvoorbeeld, als de kapitein ziek is, het gezag ook gevoerd worden door de eerste stuurman (als plaatsvervangend kapitein). Bij schepen in de binnenvaart spreekt men van de schipper, hoewel op passagiersschepen de term kapitein wel wordt gebruikt. Als in de binnenvaart sprake is van continuvaart zullen er meerdere schippers of kapiteins aan boord zijn, waarvan er altijd op een bepaald moment maar één als gezagvoerder optreedt. Op zeeschepen is er normaal gesproken één kapitein. Achter zijn rug spreken de zeelui vanouds over 'de ouwe' ('the old man') als ze het over de kapitein hebben.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El capitán o comandante es la persona encargada del mando de un barco en el mar. Esa persona puede también ser designada \"patrón\", en estos casos normalmente cuando son responsables del gobierno de embarcaciones pequeñas o costeras o cuando no pertenecen al escalafón de los oficiales militares. En lenguaje corriente, los capitanes o patrones de embarcaciones de recreo son frecuentemente referidos como \"skippers\" (término inglés que proviene del holandés schipper, derivado de schip que significa \"navío\"). Por extensión, los términos \"capitán\" y \"comandante\" también son usados en aviación civil para designar al piloto encargado del mando de una aeronave. El término \"capitán\" también es usado en algunas marinas de guerra, normalmente para designar el puesto correspondiente al de capitán de mar y guerra. El término específico \"comandante\" se refiere a la función de comando de un navío, que puede ser desempeñada, o no, por un oficial con la categoría de \"capitán\". En el mar, el capitán ejerce el comando absoluto de su barco. El capitán también es el máximo responsable de todas las maniobras, por lo que se ha de encontrar en cubierta cada vez que hay que hacer una maniobra (atracar o desatracar, etc.).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "القبطان أو الربان هو أعلى رتبة في الطاقم البحري، فهو القائد للسفينة ويرأس بقية أفراد الطاقم البحري.وهو ممثل السلطة العامة أثناء الرحلة البحرية بنص القانون بالإضافة لتمثيله لمجهز السفينة، ومجهز السفينة هو الذي يعين الربان وهو الذي يعزله، ويرتبط الربان معه بعقد عمل بحري تنظمه أحكام قوانين عقود العمل البحرية.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Kristina_Regina_wheelhouse.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745038299,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 6392374,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/department": [
            {
                "type": "literal",
                "value": "Senior deck officer",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/reportsTo": [
            {
                "type": "literal",
                "value": "Ship's Flag State Authorities, sea's, coasts' and ports' State Authorities, owner and charterer",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/watchstander": [
            {
                "type": "literal",
                "value": "If needs",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/xwatchAtSeaTime": [
            {
                "type": "literal",
                "value": "Rarely",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/xwatchAtSea": [
            {
                "type": "literal",
                "value": "Rarely",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/xwatchInPortTime": [
            {
                "type": "literal",
                "value": "Rarely",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/xwatchInPort": [
            {
                "type": "literal",
                "value": "Rarely",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Grade"
            }
        ],
        "http://dbpedia.org/property/requirements": [
            {
                "type": "literal",
                "value": "master's license or extra master's license or commissioned officer",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Augustine_Heard": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Smalls": {
        "http://dbpedia.org/ontology/militaryRank": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/John_H._Couch": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Unrestricted_master's_license": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Unlimited_master's_license": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Russian_Hydrographic_Service": {
        "http://dbpedia.org/ontology/leader": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Bush_(admiral_of_Siam)": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Sokollu_Mehmed_Pasha": {
        "http://dbpedia.org/ontology/profession": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Richard_Phillips_(merchant_mariner)": {
        "http://dbpedia.org/property/honorificPrefix": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Edward_Smith_(sea_captain)": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Harry_Charles_Birnie": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Paul_Cuffee": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Captain_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Captain_Ahab": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Ship's_captain": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Skipper_(boating)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Skipper_(rank)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Chief_Skipper": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Benjamin_Wolvin": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Thomas_Pound": {
        "http://dbpedia.org/property/rank": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Ship's_Master": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Poul_Ib_Gjessing": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Orin_William_Angwall": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Skipper_Lieutenant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Nautical_captain": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Maritime_captain": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Master_(Maritime_usage)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    },
    "http://dbpedia.org/resource/Captain_(maritime)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sea_captain"
            }
        ]
    }
}