{
    "http://dbpedia.org/resource/Paralogy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://dbpedia.org/resource/Percent_homology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://dbpedia.org/resource/Orthologous_gene": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://dbpedia.org/resource/Orthologous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Sequence_homology": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://dbpedia.org/resource/Gametology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://dbpedia.org/resource/Sequence_homology": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Paralogie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Homología de secuencias",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Sequence homology",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Sequence homology is the biological homology homology between protein or DNA sequences, defined in terms of shared ancestry. Two segments of DNA can have shared ancestry either because of a speciation event (orthologs), or because of a duplication event (paralogs). Homology among proteins or DNA is typically inferred from their sequence similarity. Significant similarity is strong evidence that two sequences are related by divergent evolution of a common ancestor. Alignments of multiple sequences are used to indicate which regions of each sequence are homologous.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En genética y biología molecular, la homología de secuencias se refiere a la situación en la que las secuencias de dos o más proteínas o ácidos nucleicos son similares entre sí debido a que presentan un mismo origen evolutivo. Usualmente se puede concluir que dos secuencias son homólogas sobre la base de la alta similitud que las mismas presentan. No obstante, la similitud de secuencias es un resultado que proviene directamente de la observación, mientras que la homología es una interpretación de que una alta similitud entre dos secuencias se debe a que las mismas poseen un origen común. De hecho, una alta similitud de secuencias puede deberse simplemente al azar (en las secuencias cortas por ejemplo).",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q414601"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q414601"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Paralogie"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Homología_de_secuencias"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Evolutionary_biology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Phylogenetics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Histone_Alignment.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sequence_homology"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sequence_homology?oldid=743973285"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Sequence homology is the biological homology homology between protein or DNA sequences, defined in terms of shared ancestry. Two segments of DNA can have shared ancestry either because of a speciation event (orthologs), or because of a duplication event (paralogs). Homology among proteins or DNA is typically inferred from their sequence similarity. Significant similarity is strong evidence that two sequences are related by divergent evolution of a common ancestor. Alignments of multiple sequences are used to indicate which regions of each sequence are homologous. The term \"percent homology\" is often incorrectly used to mean \"sequence similarity\". Sequence similarity (typically percent identity) is the observation, homology is the conclusion, since sequences are either homologous or not. As with anatomical structures, high sequence similarity might occur because of convergent evolution, or, as with shorter sequences, by chance, meaning that they are not homologous. Homologous sequence regions are also called conserved. This is not to be confused with conservation in amino acid sequences, where the amino acid at a specific position has been substituted with a different one that has functionally equivalent physicochemical properties. Partial homology can occur where a segment of the compared sequences has a shared origin, while the rest does not. Such partial homology may result from a gene fusion event.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En genética y biología molecular, la homología de secuencias se refiere a la situación en la que las secuencias de dos o más proteínas o ácidos nucleicos son similares entre sí debido a que presentan un mismo origen evolutivo. Usualmente se puede concluir que dos secuencias son homólogas sobre la base de la alta similitud que las mismas presentan. No obstante, la similitud de secuencias es un resultado que proviene directamente de la observación, mientras que la homología es una interpretación de que una alta similitud entre dos secuencias se debe a que las mismas poseen un origen común. De hecho, una alta similitud de secuencias puede deberse simplemente al azar (en las secuencias cortas por ejemplo). Existen varios algoritmos para agrupar secuencias en familias, las cuales son juegos de secuencias mutuamente homólogas (véase, alineamiento de secuencias y Anexo:Software para alineamiento de secuencias). Algunas de las bases de datos biológicas que colectan secuencias homólogas en genomas animales son, por ejemplo, HOVERGEN, HOMOLENS, HOGENOM. En la rama genómica de la bioinformática, se usa el concepto de homología de secuencias para predecir la función de un gen: si la secuencia de gen A, cuya función es conocida, es homóloga a la secuencia de gen B, cuya función es desconocida, puede inferirse que B podría compartir la función de A. En la rama estructural de la bioinformática, la homología se usa para determinar qué partes de una proteína son importantes en la formación de la estructura y en la interacción con otras proteínas. En la técnica denominada modelado por homología, esta información se usa para predecir la estructura de una proteína una vez conocida la estructura de una proteína homóloga.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Histone_Alignment.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743973285,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1442624,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Ohnology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://dbpedia.org/resource/Paralogous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    },
    "http://dbpedia.org/resource/Partial_homology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence_homology"
            }
        ]
    }
}