{
    "http://dbpedia.org/resource/Villenage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Adscription": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Slavery": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Serfdom": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Agent"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Horigheid",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Serfdom",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Leibeigenschaft",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Servitù della gleba",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Servidumbre",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "農奴制",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Servidão",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "قنانة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "農奴制",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Servage",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Крепостное право",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Poddaństwo",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A servidão é o status legal e econômico dos camponeses (\"servos\") no feudalismo, especialmente no âmbito do sistema econômico da \"senhoria\" (direitos feudais sobre a terra). Os servos são trabalhadores rurais que estão vinculados à terra, formando a classe social mais baixa da sociedade feudal, ou seja, os de condições precárias. À diferença dos escravos, os servos não eram propriedade de ninguém e não podiam ser vendidos, pois eram como escravos, que eram propriedade dos donos.A servidão implica o trabalho forçado dos servos nos campos dos senhores de terras, em troca de proteção e do direito de arrendar terras para subsistência. Ademais do trabalho na terra, os servos executavam diversos trabalhos relacionados com agricultura, como silvicultura, transporte (por terra e por rio), artesana",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Die Leibeigenschaft oder Eigenbehörigkeit bezeichnet eine vom Mittelalter bis in die Neuzeit verbreitete persönliche Verfügungsbefugnis eines Leibherrn über einen Leibeigenen. Leibeigene waren zu Frondiensten verpflichtet und durften nicht vom Gutshof des Leibherrn wegziehen. Sie durften nur mit Genehmigung des Leibherrn heiraten und unterlagen seiner Gerichtsbarkeit. Meist waren Leibeigene auch Grundhörige und oft war der Grundherr zugleich der Leibherr des Bauern. Grundhörige bewirtschafteten Grund und Boden ihres Grundherrn (Inwärtseigen) und schuldeten ihm als Gegenleistung Naturalabgaben und Hand- und Spanndienste. Die Leibeigenschaft verstetigte die Grundherrschaft, ähnlich wie die Erbuntertänigkeit, vergrößerte die Pflichten der Bauern und bewirkte eine doppelte Abhängigkeit der Bau",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le servage, du latin servus, « esclave », est défini par la convention relative à l'abolition de l'esclavage des Nations unies comme la « condition de quiconque est tenu par la loi, la coutume ou un accord, de vivre et de travailler sur une terre appartenant à une autre personne et de fournir à cette autre personne, contre rémunération ou gratuitement, certains services déterminés, sans pouvoir changer sa condition ». Le servage désigne à partir du Moyen Âge la condition des paysans attachés à un manse servile, terre qu'ils cultivent et ne peuvent quitter.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Serfdom is the status of many peasants under feudalism, specifically relating to manorialism. It was a condition of bondage, which developed primarily during the High Middle Ages in Europe and lasted in some countries until the mid-19th century. The United Nations 1956 Supplementary Convention on the Abolition of Slavery also prohibits serfdom as a form of slavery.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "農奴制是一種在封建制度下、特別是莊園制度下的與農民地位相關的奴役制度。農奴制度主要發展在歐洲10世紀中世紀中期，持續到19世紀中葉，以財務束縛或變異的奴隸制為條件對農民實行奴役。農奴以自己的勞力，在國有或莊園主的土地工作，以換取保護和公正，以及在該土地上額外開墾耕作以保證自己的生計。 農奴制不僅涉及農作，也包括礦業、森業和築路。農奴制下，莊園形成了社會的基本單位，農奴形成了封建社會最低的社會階層。農奴受到法律、經濟和社會關係上的多重束縛。農奴不同於奴隸，農奴的領主只有不完全的人身佔有權。領主不能處死農奴，但能隨意處罰（黥面）或連同土地買賣、抵押和轉讓。農奴有義務為領主無償勞作，農奴的勞力也被定義為領主的產權。 1861年俄羅斯廢除的農奴制規定，領主的產業往往以農奴的數量來衡量。但農奴要困在莊園土地上，不得領主批准，不得離開。如果農奴逃亡，要受來自國家制度的懲罰，領主也會捕捉他們。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "農奴制（のうどせい、英: serfdom）は、一般的に封建制のもとで行われる統治制度。農奴はもともとヨーロッパ封建社会で強く領主に隷属され「保有」された農民を指したが、強度の差はあれ前近代の中国・日本においても小作制度などとして論じることができる。しかし、奴隷との差異においても、何を基準に農奴とみるかは歴史学、経済学、法学などの学問の分野、さらに定義となる地域や時代によっても一様でない。農奴制の構成に共通する、領主と使役される小作人という関係以外では、一律に概要を説明せず下記では地域ごとの特徴を論ずるに留める。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La servidumbre (del latín servus) es una forma de contrato social y jurídico típica del feudalismo mediante la que una persona —el siervo, generalmente un campesino— queda al servicio y sujeta al señorío de otra —el señor feudal, generalmente un noble—. Durante la Edad Media, un siervo era una persona que servía en unas condiciones próximas a la esclavitud. La diferencia principal con respecto a un esclavo consistía en que, en general, no podía ser vendido por separado de la tierra que trabajaba y en que jurídicamente era un «hombre libre». El señor feudal tenía la potestad de decidir en numerosos asuntos de la vida de sus siervos y sobre sus posesiones. El siervo no podía traicionar al señor feudal, ya que él le suministraba vivienda, parte de las cosechas y sus prendas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La servitù della gleba (già colonato in epoca romana) era una figura giuridica molto diffusa nel medioevo che legava i contadini ad un determinato terreno (la gleba, in latino propriamente «zolla [di terra]»).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Horigheid beschrijft een maatschappelijke toestand. In de middeleeuwen, en ook daarvoor en daarna, waren horigen boeren of 'cijnsboeren' die aan hun land verbonden waren zonder dit te bezitten en met bepaalde verplichtingen aan de landbezitter.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Poddaństwo – forma uzależnienia chłopów od pana w społeczeństwie feudalnym. Polegało na przymusowym świadczeniu chłopa na rzecz pana danin, robocizny i innych nakazów. Forma ta była usankcjonowana instytucjonalnie i prawnie, pociągająca za sobą represje.Poddaństwo miało charakter przymusu pozaekonomicznego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) القنانة هو وضع اجتماعي اقتصادي لطبقة الفلاحين في ظل الإقطاع. كانت حالة من الرق أو العبودية المعدلة ظهرت أولا في أوروبا خلال العصور الوسطى. وكان القن يجبر على العمل في حقول ملاك الأراضي، في مقابل الحماية والحق في العمل في الحقول المستاجرة. و إنما كان الأقنان يكسبون حريتهم بإحدى أربع طرق : الإعتاق، أو شراء الحرية بالمال، أو الخدمة العسكرية، أو الموت. مشاريع شقيقة في كومنز صور وملفات عن: قنانة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Крепостно́е пра́во — совокупность юридических норм, закрепляющих наиболее полную и суровую форму феодальной зависимости. Включает запрет крестьянам уходить со своих земельных наделов (то есть прикрепление крестьян к земле или «крепость» крестьян земле; беглые подлежат принудительному возврату), наследственное подчинение административной и судебной власти определённого феодала, лишение крестьян права отчуждать земельные наделы и приобретать недвижимость, иногда — возможность для феодала отчуждать крестьян без земли.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Villein_(feudal)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/농노제"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Joputza"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Horigheid"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4035132-4"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Poddaństwo"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0_j65"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Servage"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q103350"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Leibeigenschaft"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Servidão"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Nevolnictví"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Servidumbre"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/農奴制"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Δουλοπαροικία"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Servitù_della_gleba"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q103350"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Feudalism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Serfdom"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Agricultural_labor"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Costumes_of_Slaves_or_Serfs_from_the_Sixth_to_the_Twelfth_Centuries.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Serfdom"
            }
        ],
        "http://dbpedia.org/property/reason": [
            {
                "type": "literal",
                "value": "Undue weight? How \"occasional\" was it?",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Serfdom?oldid=745274714"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.britannica.com/eb/topic-535485/serfdom"
            },
            {
                "type": "uri",
                "value": "http://www.britannica.com/eb/topic-448160/peasant"
            },
            {
                "type": "uri",
                "value": "http://www.jstor.org/pss/2117143"
            },
            {
                "type": "uri",
                "value": "http://freepages.genealogy.rootsweb.com/~atpc/heritage/history/h-life/peasant.html"
            },
            {
                "type": "uri",
                "value": "http://www.j-bradford-delong.net/movable_type/2003_archives/001447.html"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/Slavery-Feudalism-South-Western-Present-Publications/dp/0521363241/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "農奴制是一種在封建制度下、特別是莊園制度下的與農民地位相關的奴役制度。農奴制度主要發展在歐洲10世紀中世紀中期，持續到19世紀中葉，以財務束縛或變異的奴隸制為條件對農民實行奴役。農奴以自己的勞力，在國有或莊園主的土地工作，以換取保護和公正，以及在該土地上額外開墾耕作以保證自己的生計。 農奴制不僅涉及農作，也包括礦業、森業和築路。農奴制下，莊園形成了社會的基本單位，農奴形成了封建社會最低的社會階層。農奴受到法律、經濟和社會關係上的多重束縛。農奴不同於奴隸，農奴的領主只有不完全的人身佔有權。領主不能處死農奴，但能隨意處罰（黥面）或連同土地買賣、抵押和轉讓。農奴有義務為領主無償勞作，農奴的勞力也被定義為領主的產權。 1861年俄羅斯廢除的農奴制規定，領主的產業往往以農奴的數量來衡量。但農奴要困在莊園土地上，不得領主批准，不得離開。如果農奴逃亡，要受來自國家制度的懲罰，領主也會捕捉他們。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Крепостно́е пра́во — совокупность юридических норм, закрепляющих наиболее полную и суровую форму феодальной зависимости. Включает запрет крестьянам уходить со своих земельных наделов (то есть прикрепление крестьян к земле или «крепость» крестьян земле; беглые подлежат принудительному возврату), наследственное подчинение административной и судебной власти определённого феодала, лишение крестьян права отчуждать земельные наделы и приобретать недвижимость, иногда — возможность для феодала отчуждать крестьян без земли.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Horigheid beschrijft een maatschappelijke toestand. In de middeleeuwen, en ook daarvoor en daarna, waren horigen boeren of 'cijnsboeren' die aan hun land verbonden waren zonder dit te bezitten en met bepaalde verplichtingen aan de landbezitter.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) القنانة هو وضع اجتماعي اقتصادي لطبقة الفلاحين في ظل الإقطاع. كانت حالة من الرق أو العبودية المعدلة ظهرت أولا في أوروبا خلال العصور الوسطى. وكان القن يجبر على العمل في حقول ملاك الأراضي، في مقابل الحماية والحق في العمل في الحقول المستاجرة. لم تكن القنانة تنطوي على عمل الحقول فقط، وبل أيضا مختلف الأعمال المتعلقة بالزراعة، مثل الحراجة والنقل (سواء البري أو النهري) والحرف اليدوية وحتى في الإنتاج. شكلت الضيع الإقطاعية خلال هذه الفترة الوحدة الأساسية للمجتمع، وكل من اللورد وأقنانه ملزمين قانونيا واقتصاديا واجتماعيا. الأقنان الذين كان ملزمين بالعمل في الأرض ؛ شكلوا الطبقة الاجتماعية الأدنى من المجتمع الاقطاعي. كما عرف القن بأنه رقيق على أرض سيد إقطاعي وتنتقل ملكيته من هذا السيد إلى أيما سيد آخر قد تؤول ملكية تلك الأرض إليه. ونشأ الإقطاع في أوروبا من الرق الزراعي أيام الامبراطورية الرومانية المتأخرة، وانتشر عبر أوروبا حوالي القرن العاشر ؛ ازدهر في أوروبا خلال العصور الوسطى واستمر حتى القرن التاسع عشر. بعد عصر النهضة، أصبحت القنانة نادرة شيئا فشيئا في معظم أوروبا الغربية ولكن كانت قوية في أوروبا الوسطى والشرقية (و عرفت هذه الظاهرة باسم \"القنانة التأخرة\"). في انكلترا استمرت قانونيا حتى القرن السابع عشر، وفي فرنسا حتى عام 1789. حطم الموت الأسود النظام الاجتماعي المعمول به إلى حد ما وأضعفت القنانة. في أوروبا الشرقية استمر النظام حتى منتصف القرن التاسع عشر. ولم ينشأ إقطاع في السويد وفنلندا والنرويج والقنانة لم تكن موجودة. و إنما كان الأقنان يكسبون حريتهم بإحدى أربع طرق : الإعتاق، أو شراء الحرية بالمال، أو الخدمة العسكرية، أو الموت. مشاريع شقيقة في كومنز صور وملفات عن: قنانة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Die Leibeigenschaft oder Eigenbehörigkeit bezeichnet eine vom Mittelalter bis in die Neuzeit verbreitete persönliche Verfügungsbefugnis eines Leibherrn über einen Leibeigenen. Leibeigene waren zu Frondiensten verpflichtet und durften nicht vom Gutshof des Leibherrn wegziehen. Sie durften nur mit Genehmigung des Leibherrn heiraten und unterlagen seiner Gerichtsbarkeit. Meist waren Leibeigene auch Grundhörige und oft war der Grundherr zugleich der Leibherr des Bauern. Grundhörige bewirtschafteten Grund und Boden ihres Grundherrn (Inwärtseigen) und schuldeten ihm als Gegenleistung Naturalabgaben und Hand- und Spanndienste. Die Leibeigenschaft verstetigte die Grundherrschaft, ähnlich wie die Erbuntertänigkeit, vergrößerte die Pflichten der Bauern und bewirkte eine doppelte Abhängigkeit der Bauern. Aufgrund ihrer unterschiedlichen Handhabung und Zwecksetzung bildet die Leibeigenschaft keinen einheitlichen Rechtsbegriff. Das Bild eines unter gleichförmigen Bedingungen vor sich hin vegetierenden Bauernstandes hat die Geschichtswissenschaft aufgegeben. Die Leibeigenschaft lag ihrer Ausgestaltung nach oft zwischen Sklaverei und Hörigkeit. Sklaverei und Leibeigenschaft sind heute gleichermaßen geächtet. Leibeigenschaft in Form der Gutsherrschaft im ostelbischen Deutschland wurde aber wie Sklaverei empfunden und ihr gleichgesetzt. Grundherrschaft und Leibherrschaft wurden in dem fast einhundertfünfzigjährigen Prozess der Bauernbefreiung abgelöst.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La servitù della gleba (già colonato in epoca romana) era una figura giuridica molto diffusa nel medioevo che legava i contadini ad un determinato terreno (la gleba, in latino propriamente «zolla [di terra]»).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Poddaństwo – forma uzależnienia chłopów od pana w społeczeństwie feudalnym. Polegało na przymusowym świadczeniu chłopa na rzecz pana danin, robocizny i innych nakazów. Forma ta była usankcjonowana instytucjonalnie i prawnie, pociągająca za sobą represje.Poddaństwo miało charakter przymusu pozaekonomicznego. Poddaństwo pojawiło się w Polsce w XII wieku, we wszystkich trzech rodzajach. Poddaństwo sądowe polegające na wyłącznej podległości sądom dominialnym dotknęło chłopa w 1518 r. Poddaństwo osobiste regulowała konstytucja z 1496 r. zezwalająca na opuszczenie wsi w ciągu roku tylko jednemu chłopu. Wprowadzono też zakaz zawierania małżeństw bez uzyskania przez chłopa zgody pana. Odpowiedzią chłopów na zaostrzające się poddaństwo były ucieczki ze wsi, zwane zbiegostwem. Często poddani chłopi wliczani byli do stanu inwentarza żywego i traktowani podobnie jak bydło czy konie. Zdarzały się przypadki kupna i sprzedaży chłopów. Sprzedawano też całe rodziny chłopskie. Cena za zdrowego dorosłego poddanego chłopa oscylowała w XVIII w. od 100 do 200 złotych polskich. Zdarzały się też przypadki zamiany poddanego chłopa na konia. Silnie ograniczył poddaństwo dopiero uniwersał połaniecki wydany w 1794 r. przez Tadeusza Kościuszkę. W Księstwie Warszawskim poddaństwo zniosła konstytucja z 1807 r. i dekret grudniowy. Ostatecznie poddaństwo zostało zlikwidowane w XIX wieku. Było dziedziczne, tzn. dzieci dziedziczyły pozycję społeczną swoich rodziców.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Serfdom is the status of many peasants under feudalism, specifically relating to manorialism. It was a condition of bondage, which developed primarily during the High Middle Ages in Europe and lasted in some countries until the mid-19th century. Serfs who occupied a plot of land were required to work for the lord of the manor who owned that land, and in return were entitled to protection, justice and the right to exploit certain fields within the manor to maintain their own subsistence. Serfs were often required not only to work on the lord's fields, but also his mines, forests and roads. The manor formed the basic unit of feudal society, and the lord of the manor and his serfs were bound legally, economically, and socially. Serfs formed the lowest social class of feudal society. The decline of serfdom in Western Europe has sometimes been attributed to the Black Death, which reached Europe in 1347, although the decline had begun before that date. Serfdom became increasingly rare in most of Western Europe after the Renaissance, but conversely, it grew strong in Central and Eastern Europe, where it had previously been less common (this phenomenon was known as \"later serfdom\"). In Eastern Europe the institution persisted until the mid-19th century. In the Austrian Empire serfdom was abolished by the 1781 Serfdom Patent; corvée continued to exist until 1848. Serfdom was abolished in Russia in 1861. In Finland, Norway and Sweden, feudalism was not established, and serfdom did not exist; however, serfdom-like institutions did exist in both Denmark (the stavnsbånd, from 1733 to 1788) and its vassal Iceland (the more restrictive vistarband, from 1490 until 1894). According to Joseph R. Strayer, the concept of feudalism can also be applied to the societies of ancient Persia, ancient Mesopotamia, Egypt (Sixth to Twelfth dynasty), Muslim India, China (Zhou dynasty and end of Han dynasty) and Japan during the Shogunate. James Lee and Cameron Campbell describe the Chinese Qing dynasty (1644–1912) as also maintaining a form of serfdom. Tibet is described by Melvyn Goldstein to have had serfdom until 1959, but whether or not the Tibetan form of peasant tenancy that qualified as serfdom was widespread is contested. Bhutan is described by Tashi Wangchuk, a Bhutanese civil servant, as abolishing serfdom officially by 1959, but Wangchuk believes less than or about 10% of poor peasants were in copyhold situations. The United Nations 1956 Supplementary Convention on the Abolition of Slavery also prohibits serfdom as a form of slavery.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le servage, du latin servus, « esclave », est défini par la convention relative à l'abolition de l'esclavage des Nations unies comme la « condition de quiconque est tenu par la loi, la coutume ou un accord, de vivre et de travailler sur une terre appartenant à une autre personne et de fournir à cette autre personne, contre rémunération ou gratuitement, certains services déterminés, sans pouvoir changer sa condition ». Le servage désigne à partir du Moyen Âge la condition des paysans attachés à un manse servile, terre qu'ils cultivent et ne peuvent quitter.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La servidumbre (del latín servus) es una forma de contrato social y jurídico típica del feudalismo mediante la que una persona —el siervo, generalmente un campesino— queda al servicio y sujeta al señorío de otra —el señor feudal, generalmente un noble—. Durante la Edad Media, un siervo era una persona que servía en unas condiciones próximas a la esclavitud. La diferencia principal con respecto a un esclavo consistía en que, en general, no podía ser vendido por separado de la tierra que trabajaba y en que jurídicamente era un «hombre libre». El señor feudal tenía la potestad de decidir en numerosos asuntos de la vida de sus siervos y sobre sus posesiones. El siervo no podía traicionar al señor feudal, ya que él le suministraba vivienda, parte de las cosechas y sus prendas. Debe evitarse la usual confusión con el vasallaje, otro tipo de sometimiento a un señor, pero mediante una relación política y militar entre miembros del mismo estamento, es decir: es un noble (o un eclesiástico) y por tanto un privilegiado, mientras que el siervo pertenece al Tercer Estado o pueblo llano. Característico de la servidumbre de un siervo era el conjunto de obligaciones consignadas, tales como la incapacidad del siervo de adquirir o vender bienes raíces, el sometimiento a la autoridad política, judicial y fiscal del señor feudal, la obligación de prestar servicios militares a su señor y la entrega de parte de su trabajo o producto. La condición de siervo era hereditaria y no podía abandonar su tierra sin el permiso de su señor. Normalmente, cuando predominaba la servidumbre, la tierra por sí sola no podía ser vendida, debido a que estaba asociada con poderes políticos. En cambio, la tierra podía ser transferida mediante guerras o esponsales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "農奴制（のうどせい、英: serfdom）は、一般的に封建制のもとで行われる統治制度。農奴はもともとヨーロッパ封建社会で強く領主に隷属され「保有」された農民を指したが、強度の差はあれ前近代の中国・日本においても小作制度などとして論じることができる。しかし、奴隷との差異においても、何を基準に農奴とみるかは歴史学、経済学、法学などの学問の分野、さらに定義となる地域や時代によっても一様でない。農奴制の構成に共通する、領主と使役される小作人という関係以外では、一律に概要を説明せず下記では地域ごとの特徴を論ずるに留める。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A servidão é o status legal e econômico dos camponeses (\"servos\") no feudalismo, especialmente no âmbito do sistema econômico da \"senhoria\" (direitos feudais sobre a terra). Os servos são trabalhadores rurais que estão vinculados à terra, formando a classe social mais baixa da sociedade feudal, ou seja, os de condições precárias. À diferença dos escravos, os servos não eram propriedade de ninguém e não podiam ser vendidos, pois eram como escravos, que eram propriedade dos donos.A servidão implica o trabalho forçado dos servos nos campos dos senhores de terras, em troca de proteção e do direito de arrendar terras para subsistência. Ademais do trabalho na terra, os servos executavam diversos trabalhos relacionados com agricultura, como silvicultura, transporte (por terra e por rio), artesanato e mesmo manufatura. A servidão evoluiu a partir da estrutura fundiária do Baixo Império Romano, caracterizada pela existência de latifúndios nos quais a mão-de-obra era formada por arrendatários que trabalhavam nos campos do proprietário e recebiam um lote de terra para a sua subsistência, mediante aluguel. Com a instabilidade do Império nos séculos III e IV, diversos pequenos proprietários passaram a vender suas terras para os grandes senhores de terras e a empregar-se nos latifúndios como arrendatários, em troca de proteção. A servidão disseminou-se na Europa no século X e tornou-se a forma predominante de organização do trabalho agrário europeu durante toda a Idade Média. Sobreviveu na Inglaterra até o século XVII, na França até a Revolução Francesa (1789) e, na maioria dos países europeus, até o início do século XIX. A servidão na Rússia durou até 1861, tendo sido o último país do mundo a libertar seus servos. A servidão praticamente não existiu em Portugal, devido à existência de terra livre abundante, e uma razoável porção de escravos mouros nas regiões conquistadas aos árabes no sul do país, muitos dos quais tendo aliás sido forçados à servidão. A fuga dos camponeses para essas terras — cujos novos senhores, para atrair trabalhadores, davam boas condições de trabalho — obrigou a melhoria das condiçőes também no norte, impedindo o desenvolvimento da servidão da gleba. Na Idade Média também não havia a noção de emprego. A relação trabalhista da época era a relação senhor-servo. A servidão é diferente da escravidão, já que os servos são ligeiramente mais livres que os escravos. Um servo podia sair das terras do senhor de terras e ir para onde quisesse, desde que não tivesse dívidas a pagar para o senhor de terras. Na servidão, o servo não trabalha para receber uma remuneração, mas para ter o direito de morar nas terras do seu senhor. Havia um vínculo contratual em forma oral, forma costumeira na época para este tipo de contratos.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Costumes_of_Slaves_or_Serfs_from_the_Sixth_to_the_Twelfth_Centuries.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745274714,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 134258,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/date": [
            {
                "type": "literal",
                "value": "January 2013",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Status"
            }
        ]
    },
    "http://dbpedia.org/resource/Villien": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondmaid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Cottagers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondmen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Serfage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Serfdom": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Serfs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Villeins": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Jobbágy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Emancipation_of_the_serfs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Villeinage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondswoman": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Emancipation_of_serfs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Villeiny": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondservant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondwoman": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bordars": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondswomen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Neyfs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Villane": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Serf": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Villein": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Leibeigenschaft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Abolition_of_serfdom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bondwomen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Bordar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    },
    "http://dbpedia.org/resource/Pańszczyzna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Serfdom"
            }
        ]
    }
}