{
    "http://dbpedia.org/resource/T/Gel": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Gee,_Your_Hair_Smells_Terrific": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Dry_shampoo": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Endiaron": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Clofuzid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Shampoo_for_horses": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Conditioning_shampoo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Chlofucid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Quixalin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Dandruff_shampoo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Vosene": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Quinolor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Shampoo_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Shampoo": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/ShamPoo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Bawang_Shampoo": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Shampoo": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Shampooing",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Champú",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "شامبو",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "洗髮精",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Szampon",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Shampoo",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Haarwaschmittel",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "シャンプー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Shampoo",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Шампунь",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Shampoo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Xampu",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "シャンプー（英: shampoo）は、頭髪および頭皮を洗浄するための洗剤である。シャンプーの形状には粉末、固形、ペースト、液状などがあるが、現代ではほとんどが後者のものである。原語はヒンズー語で「マッサージをして頭皮、毛髪を清潔に保つ」である。 また、洗髪自体を「シャンプー」「シャンプーする」と言う。シャンプーで髪と頭皮を洗浄した後は、リンス、コンディショナー、トリートメントなどで髪の保護をするのが一般的である。なお、洗髪の際にはシャンプーブラシが用いられることもある。 ペット用のシャンプーもあり、この場合は頭に限定せず、全身を洗浄するものである。車の外装用洗剤を「カーシャンプー」という場合もある。 JIS規格ではシャンプーの容器に凹凸を付ける事が望ましいとされている。この容器の凹凸は視覚障害者がリンスの容器と区別するためのもので『識別リブ』と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "洗髮精，（英语：shampoo，又称香波、洗发露或洗頭膏，粵語稱洗頭水）是用在头发上的清洁剂。能去除灰尘、油脂、头皮屑等脏物，并对头发表面进行调理以改善外观。香波的名字来自印地语\"चाँपो\"（champo）的音译，意思是“按摩”。使用时，直接加在湿的头发上搓洗，然后用水冲干净残留泡沫，并可使用护发素进一步调理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le shampooing, ou shampoing, est un produit cosmétique présenté généralement sous forme de liquide, crème, solide ou poudre, formulé à partir de substances tensioactives permettant de nettoyer la chevelure et éventuellement de traiter le cheveu.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El champú (del inglés shampoo /ʃæmpuː/) es un producto que se utiliza para la limpieza y cuidado del cabello. El objetivo de utilizar el champú es eliminar la acumulación no deseada de sebo para hacer el pelo manejable.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Шампунь — одно из главных и самых распространенных средств по уходу за волосами. Слово является опосредованным англоязычным заимствованием из хинди, как «чампa» — название цветка растущего в Индии, из которого делается масло для втирания в волосы (отсюда англ. shampoo — «массировать»). Непосредственно после использования шампуня многие наносят кондиционер для волос или бальзам-ополаскиватель.У большинства крупных компаний существует целая продуктовая линейка: шампунь, бальзам/кондиционер, маска для волос, мусс для волос, воск, лак для волос.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "الشامبو (Shampoo) هو منتج كمياوي يشكل الماء حوالي 80- 90٪ منه , و1٪ مواد معطرة وحافظة وغالباً ما يحتوي الشامبو على مواد غير استاتيكية ومفككة للتشابك إضافة إلى مكثفات للشعر ومغذيات ومرطبات وبلسم, يستخدم للعناية بالشعر وتنظيفه ومنه نوع للعناية بالجسم وتنظيفه ومنه ما يضاف إلى ماء مغطس الاستحمام.و يستعمل الشامبو في إزالة الزيوت التي تفرزها قشرة الرأس، ولا يصلح الصابون لإزالة هذه الزيوت وما يتعلق بها من غبار، وذلك لأن الصابون نفسه يترك راسبا خفيفا على سطح الشعر؛لأنه يتفاعل مع الأملاح والأحماض الموجودة طبيعيا في الماء ويكون معا رواسب لا تقبل الذوبان. وكثيرا ما نلاحظ هذه الرواسب على حافة الأكواب وعلى بعض الملابس، وهي تعطي لونا أصفر للملابس عند كيها على درجة حرارة عالية. وعندما توجد هذه الرواسب على سطح الشعر تفقده لمعته وجماله الطبيعي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Szampon – zazwyczaj płynny środek do mycia włosów, zawierający ciekłe mydło, substancje pieniące oraz substancje pomocnicze, takie jak związki zapachowe, odżywcze, nawilżające, antystatyczne, natłuszczająco-nabłyszczające, lecznicze i koloryzujące włosy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Lo shampoo o sciampo è un prodotto per la cura dei capelli utilizzato per rimuovere unto, sporco e particelle di pelle, inquinamento ambientale e/o altre particelle inquinanti che gradualmente si formano e depositano sui capelli. La sua funzione è quella di rendere il capello e il cuoio capelluto puliti. Dopo lo shampoo è possibile utilizzare del balsamo per capelli che migliora l'agevolezza nel pettinare e definire i capelli.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Haarwaschmittel sind Produkte der chemischen Industrie, werden aber auch in naturnaher Form (Naturkosmetik) hergestellt. Sie sind meist cremig oder flüssig und in der Regel parfümiert. Neben der Reinigung und der Entfettung des Kopfhaars (durch den Einsatz von Tensiden) fördert ein Shampoo auch die Verbesserung der Kämmbarkeit und des Haarglanzes, hat aufbauende, festigende, manchmal eine erfrischende und andere positive Wirkungen, wie z. B. pH-Neutralität, verstärkte Entfettung oder geringere Schuppenbildung. Haarwaschmittel sind den Kosmetika und Körperpflegemitteln zuzurechnen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Met shampoo - een uit het Hindi afkomstig woord - wordt een product bedoeld, meestal in vloeibare vorm, dat bedoeld is om haar te wassen of te reinigen. Een shampoo dient veel schuim te ontwikkelen om stof en vuil van de haren en hoofdhuid te verwijderen door af te spoelen met water, zonder evenwel de natuurlijke oliën die het haar beschermen mee te verwijderen. Er zijn vele verschillende shampoos voor verschillende haartypes, antiroosshampoo, babyshampoo (niet prikkelend voor de ogen) en nog veel meer soorten bijvoorbeeld tegen hoofdluis. Shampoo in poedervorm wordt 'droogshampoo' of 'shampoo zonder water' genoemd. Er bestaat ook shampoo in de vaste vorm, dit ziet eruit als een stuk zeep. Voor honden, katten of andere huisdieren bestaan er eveneens shampoos, soms met insecticides om vlooi",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O xampu (português brasileiro) ou champô (português europeu) (shampoo em inglês, como também é conhecido e como geralmente se vê nas embalagens) tem a finalidade de cuidar do cabelo, e consiste em um produto utilizado principalmente para remover óleo do cabelo, sujeira, pele morta do couro cabeludo que se agregam ao cabelo com o tempo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Shampoo (/ʃæmˈpuː/) is a hair care product, typically in the form of a viscous liquid, that is used for cleaning hair. Less commonly, shampoo is available in a bar form (like a soap bar). Shampoo is used by applying it to wet hair, massaging the product into the hair, and then rinsing it out. Some users may follow a shampooing with the use of hair conditioner. The goal of using shampoo is to remove the unwanted build-up in the hair without stripping out so much sebum as to make hair unmanageable. Shampoo is generally made by combining a surfactant, most often sodium lauryl sulfate or sodium laureth sulfate, with a co-surfactant, most often cocamidopropyl betaine in water. Specialty shampoos are available for people with dandruff, color-treated hair, gluten or wheat allergies, an interest i",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Sampo"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q180204"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Szampon"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q180204"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Champú"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Shampoo"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Xampu"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/シャンプー"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Shampooing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Xanpu"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0fg_n"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4158643-8"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Haarwaschmittel"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Σαμπουάν"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Šampon"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/샴푸"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Shampoo"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Drug_delivery_devices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shampoos"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Indian_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dosage_forms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hairdressing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Toiletry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Personal_hygiene_products"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hair_wash_with_shampoo.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Shampoo"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Shampoo?oldid=745302532"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.besthairgrowthshampoos.com/top-5-shampoos-on-amazon/"
            },
            {
                "type": "uri",
                "value": "http://www.besthairgrowthshampoos.com/which-are-the-best-biotin-shampoos-biotin-thickening-hair-products/"
            },
            {
                "type": "uri",
                "value": "http://www.besthairgrowthshampoos.com/2-best-hair-growth-shampoo-ingredients-and-reviews/"
            },
            {
                "type": "uri",
                "value": "http://www.besthairgrowthshampoos.com/?s=shampoos"
            },
            {
                "type": "uri",
                "value": "http://www.guardian.co.uk/science/2009/mar/29/detergents-drug-resistant-bacteria"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "الشامبو (Shampoo) هو منتج كمياوي يشكل الماء حوالي 80- 90٪ منه , و1٪ مواد معطرة وحافظة وغالباً ما يحتوي الشامبو على مواد غير استاتيكية ومفككة للتشابك إضافة إلى مكثفات للشعر ومغذيات ومرطبات وبلسم, يستخدم للعناية بالشعر وتنظيفه ومنه نوع للعناية بالجسم وتنظيفه ومنه ما يضاف إلى ماء مغطس الاستحمام.و يستعمل الشامبو في إزالة الزيوت التي تفرزها قشرة الرأس، ولا يصلح الصابون لإزالة هذه الزيوت وما يتعلق بها من غبار، وذلك لأن الصابون نفسه يترك راسبا خفيفا على سطح الشعر؛لأنه يتفاعل مع الأملاح والأحماض الموجودة طبيعيا في الماء ويكون معا رواسب لا تقبل الذوبان. وكثيرا ما نلاحظ هذه الرواسب على حافة الأكواب وعلى بعض الملابس، وهي تعطي لونا أصفر للملابس عند كيها على درجة حرارة عالية. وعندما توجد هذه الرواسب على سطح الشعر تفقده لمعته وجماله الطبيعي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "O xampu (português brasileiro) ou champô (português europeu) (shampoo em inglês, como também é conhecido e como geralmente se vê nas embalagens) tem a finalidade de cuidar do cabelo, e consiste em um produto utilizado principalmente para remover óleo do cabelo, sujeira, pele morta do couro cabeludo que se agregam ao cabelo com o tempo. A palavra xampu data de 1877, e sua origem acredita-se vir da palavra hindi (idioma indiano), chhamna, que significa apertar, amassar, fazer massagem. Durante os estágios iniciais de concepção do xampu, cabeleireiros ingleses aqueceram sabão em água com bicarbonato de sódio e adicionaram ervas para darem ao cabelo saúde e aroma. Originalmente, sabão e xampu eram produtos muito similares. Ambos eram substâncias de emulsão tensoativas, um tipo de detergente. A formulação do xampu desenvolveu-se, tornando-se específica para a limpeza dos cabelos, e não um produto para o corpo em geral. Durante o século XX, diferentes tipo de xampus foram criados para cada tipo de cabelo; e atualmente utiliza-se principalmente substâncias sintéticas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Met shampoo - een uit het Hindi afkomstig woord - wordt een product bedoeld, meestal in vloeibare vorm, dat bedoeld is om haar te wassen of te reinigen. Een shampoo dient veel schuim te ontwikkelen om stof en vuil van de haren en hoofdhuid te verwijderen door af te spoelen met water, zonder evenwel de natuurlijke oliën die het haar beschermen mee te verwijderen. Er zijn vele verschillende shampoos voor verschillende haartypes, antiroosshampoo, babyshampoo (niet prikkelend voor de ogen) en nog veel meer soorten bijvoorbeeld tegen hoofdluis. Shampoo in poedervorm wordt 'droogshampoo' of 'shampoo zonder water' genoemd. Er bestaat ook shampoo in de vaste vorm, dit ziet eruit als een stuk zeep. Voor honden, katten of andere huisdieren bestaan er eveneens shampoos, soms met insecticides om vlooien en dergelijke te bestrijden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Шампунь — одно из главных и самых распространенных средств по уходу за волосами. Слово является опосредованным англоязычным заимствованием из хинди, как «чампa» — название цветка растущего в Индии, из которого делается масло для втирания в волосы (отсюда англ. shampoo — «массировать»). Шампунь представляет собой смесь нескольких веществ. Компонент, содержащийся в наибольшем количестве, — вода, затем следуют поверхностно-активные вещества (ПАВ). Также используются в составе консерванты, ароматизаторы, неорганические соли — хлорид натрия или другие, для поддержания желаемой вязкости. В состав современных шампуней часто входят природные масла, витамины или другие компоненты, которые, по утверждению производителей, способствуют укреплению волос или представляют какую-либо пользу для потребителей. Тем не менее, экспериментальных подтверждений этому не существует. Непосредственно после использования шампуня многие наносят кондиционер для волос или бальзам-ополаскиватель.У большинства крупных компаний существует целая продуктовая линейка: шампунь, бальзам/кондиционер, маска для волос, мусс для волос, воск, лак для волос.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "洗髮精，（英语：shampoo，又称香波、洗发露或洗頭膏，粵語稱洗頭水）是用在头发上的清洁剂。能去除灰尘、油脂、头皮屑等脏物，并对头发表面进行调理以改善外观。香波的名字来自印地语\"चाँपो\"（champo）的音译，意思是“按摩”。使用时，直接加在湿的头发上搓洗，然后用水冲干净残留泡沫，并可使用护发素进一步调理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Lo shampoo o sciampo è un prodotto per la cura dei capelli utilizzato per rimuovere unto, sporco e particelle di pelle, inquinamento ambientale e/o altre particelle inquinanti che gradualmente si formano e depositano sui capelli. La sua funzione è quella di rendere il capello e il cuoio capelluto puliti. L'ingrediente attivo nella maggior parte degli shampoo è il laurilsolfato di sodio (sodium lauryl sulphate, SLS), un tensioattivo utilizzato anche in molti altri prodotti per la cura del corpo come saponi per la pelle e dentifrici. Lo shampoo, quando entra in contatto con l'acqua, diviene un tensioattivo anionico, che, mentre deterge i capelli e la cute, rimuove il sebo che lubrifica il fusto. Dopo lo shampoo è possibile utilizzare del balsamo per capelli che migliora l'agevolezza nel pettinare e definire i capelli.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Haarwaschmittel sind Produkte der chemischen Industrie, werden aber auch in naturnaher Form (Naturkosmetik) hergestellt. Sie sind meist cremig oder flüssig und in der Regel parfümiert. Neben der Reinigung und der Entfettung des Kopfhaars (durch den Einsatz von Tensiden) fördert ein Shampoo auch die Verbesserung der Kämmbarkeit und des Haarglanzes, hat aufbauende, festigende, manchmal eine erfrischende und andere positive Wirkungen, wie z. B. pH-Neutralität, verstärkte Entfettung oder geringere Schuppenbildung. Haarwaschmittel sind den Kosmetika und Körperpflegemitteln zuzurechnen. Die Ausdrücke Shampoo, Schampo(o)n oder Schampu werden im Deutschen häufig als Ersatz für den Begriff Haarwaschmittel benutzt. Der auch im Englischen verwendete Begriff shampoo [ʃæmˈpuː] leitet sich vom Hindi-Wort चाँपो [tʃɑ̃ːˈpoː] her und bezog sich ursprünglich auf eine Kopfmassage, die mit verschiedenen Pflanzenölen und Pflanzenpulvern erfolgte; ähnlichlautende Begriffe gibt es auch in anderen nordindischen Sprachen. Haarwaschmittel bilden heute zusammen mit Seife, Duschgel, Deodorant und Wasser den Kern der alltäglichen Körperhygiene vieler Menschen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El champú (del inglés shampoo /ʃæmpuː/) es un producto que se utiliza para la limpieza y cuidado del cabello. El objetivo de utilizar el champú es eliminar la acumulación no deseada de sebo para hacer el pelo manejable.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "シャンプー（英: shampoo）は、頭髪および頭皮を洗浄するための洗剤である。シャンプーの形状には粉末、固形、ペースト、液状などがあるが、現代ではほとんどが後者のものである。原語はヒンズー語で「マッサージをして頭皮、毛髪を清潔に保つ」である。 また、洗髪自体を「シャンプー」「シャンプーする」と言う。シャンプーで髪と頭皮を洗浄した後は、リンス、コンディショナー、トリートメントなどで髪の保護をするのが一般的である。なお、洗髪の際にはシャンプーブラシが用いられることもある。 ペット用のシャンプーもあり、この場合は頭に限定せず、全身を洗浄するものである。車の外装用洗剤を「カーシャンプー」という場合もある。 JIS規格ではシャンプーの容器に凹凸を付ける事が望ましいとされている。この容器の凹凸は視覚障害者がリンスの容器と区別するためのもので『識別リブ』と呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Szampon – zazwyczaj płynny środek do mycia włosów, zawierający ciekłe mydło, substancje pieniące oraz substancje pomocnicze, takie jak związki zapachowe, odżywcze, nawilżające, antystatyczne, natłuszczająco-nabłyszczające, lecznicze i koloryzujące włosy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le shampooing, ou shampoing, est un produit cosmétique présenté généralement sous forme de liquide, crème, solide ou poudre, formulé à partir de substances tensioactives permettant de nettoyer la chevelure et éventuellement de traiter le cheveu.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Shampoo (/ʃæmˈpuː/) is a hair care product, typically in the form of a viscous liquid, that is used for cleaning hair. Less commonly, shampoo is available in a bar form (like a soap bar). Shampoo is used by applying it to wet hair, massaging the product into the hair, and then rinsing it out. Some users may follow a shampooing with the use of hair conditioner. The goal of using shampoo is to remove the unwanted build-up in the hair without stripping out so much sebum as to make hair unmanageable. Shampoo is generally made by combining a surfactant, most often sodium lauryl sulfate or sodium laureth sulfate, with a co-surfactant, most often cocamidopropyl betaine in water. Specialty shampoos are available for people with dandruff, color-treated hair, gluten or wheat allergies, an interest in using an \"all-natural\", \"organic\", \"botanical\" or \"plant-derived\" product, and infants and young children (\"baby shampoo\" is less irritating). There are also shampoos intended for animals that may contain insecticides or other medications for treatment of skin conditions or parasite infestations such as fleas. Best Hair Growth Shampoos Both men and women suffer from this crisis and there are many remedies existing on the market that can help, from hair implants to shampoo designed to stimulate hair growth. Using a shampoo to help hair growth is a very suitable and cost effective way of beginning treatment. Many people jump straight for expensive implants or cosmetic surgery, but starting with simple products can be very effective for many people. However, there are many businesses in the market that might need to take expertise of your hair difficulty and check out to promote products to you which are made with unhealthy or harmful chemicals and components. These could honestly injury your scalp and make the obstacle worse, instead than higher, so it’s important to know what you are buying and make sure that there’s some actual proof of success.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hair_wash_with_shampoo.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745302532,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18842002,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Product"
            }
        ]
    },
    "http://dbpedia.org/resource/Sall": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Palmolive_(brand)": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Shampoos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Antibacterial_shampoo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Quesyl": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    },
    "http://dbpedia.org/resource/Horse_shampoo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shampoo"
            }
        ]
    }
}