{
    "http://en.wikipedia.org/wiki/Shear_strength": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shear_strength"
            }
        ]
    },
    "http://dbpedia.org/resource/Shear": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shear_strength"
            }
        ]
    },
    "http://dbpedia.org/resource/Shear_strength": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Esforço cortante",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Shear strength",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Schuifsterkte",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Scherfestigkeit",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "مقاومة القص",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Esfuerzo cortante",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "剪切强度",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "El esfuerzo cortante, de corte, de cizalla o de cortadura es el esfuerzo interno o resultante de las tensiones paralelas a la sección transversal de un prisma mecánico como por ejemplo una viga o un pilar. Se designa variadamente como T, V o Q. Este tipo de solicitación formado por tensiones paralelas está directamente asociado a la tensión cortante. Para una pieza prismática se relaciona con la tensión cortante mediante la relación: () ()",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Esforço cortante em engenharia é o termo usado para descrever a força (esforço) de um material ou componente contra o tipo de limite de escoamento ou falha estrutural onde o material ou componente falha em cisalhamento. Em engenharia estrutural e engenharia mecânica o esforço cortante de um componente é importante para o projeto das dimensões e materiais a ser usados para a manufatura/produção do componente, e.g. vigas, sapatas, ou parafusos) Em uma viga de concreto armado, o principal propósito da colocação de vergalhões é aumentar a resistência ao cisalhamento. Para tensão de cisalhamento onde",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مقاومة القص (بالإنجليزية: Shear strength): في الهندسة هي مصطلح يستخدم لوصف مقاومة المادة أو عنصر الآلة لأحد أنواع الخضوع أو الفشل البنيوي حيث تنهار المادة أو عنصر الآلة نتيجة القص. وتعتبر مقاومة القص في الهندسة الميكانيكية وهندسة الإنشاءات مهمة في تصميم الأبعاد والمواد المستخدمة في تصنيع وبناء عناصر الآلات (مثل الجوائز والبراغي). وفي الجوائز الخرسانية المقواة، يكون الهدف الأساسي من حديد التسليح زيادة مقاومة القص. من هذه الإجهادات: إجهاد الضغط، وإجهاد الشد، وإجهاد القص.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "De schuifsterkte (Engels: shear strength) van een materiaal is de interne weerstand die een materiaal heeft tegen plastische deformatie door schuif. Schuifsterkte kan als de viscositeit van vaste stoffen worden opgevat, omdat het ervoor zorgt dat een materiaal niet kan stromen. Als de schuifspanning die op een materiaal staat groter is dan de schuifsterkte, zal dit wel gebeuren. Een voorbeeld van een materiaal met een kleine schuifsterkte is klei, dat makkelijk vervormbaar is.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "In engineering, shear strength is the strength of a material or component against the type of yield or structural failure where the material or component fails in shear. A shear load is a force that tends to produce a sliding failure on a material along a plane that is parallel to the direction of the force. When a paper is cut with scissors, the paper fails in shear. For shear stress applies where is major principal stress and is minor principal stress. In general: ductile materials (e.g. aluminium) fail in shear, whereas brittle materials (e.g. cast iron) fail in tension. See tensile strength.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die Scherfestigkeit ist der Widerstand, den ein Festkörper tangentialen Scherkräften entgegensetzt. Sie gibt die maximale Schubspannung an, mit der ein Körper vor dem Abscheren belastet werden kann, d. h. die auf die Bruchfläche bezogene Tangentialkraft.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "剪切强度（Shear strength）是工程学名詞，是一个描述物质对抗剪切力强度的专有名词，也就是物质在承受剪切力時會出現降伏或是結構失效時的剪切力强度。剪切力是二個彼此平行，方向相反的力，當用剪刀剪紙張時，紙張就是因為剪切力而剪開。 在結構工程及機械工程中，設計許多零件或是結構的尺寸時，需要考慮材料的剪切强度，例如梁、淺基礎及螺絲都是要考慮剪切强度的零件。若是钢筋混凝土梁，會用肋筋（Stirrups）來增強梁的剪切强度。 剪應力 的計算方式如下 其中 是最大主應力及 是最小主應力 一般而言，:延性材料（例如鋁）會因為剪切力而失效，而脆性材料（例如鑄鐵）會因為伸張力而失效，細節可參考極限抗拉強度。 若要計算剪切强度，假設失效的力是F，已知抵抗施力的面積（例如承受剪力的螺栓截面)，極限剪切强度（ ）為：",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06_0zj"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shear_strength"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q901396"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Schuifsterkte"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Scherfestigkeit"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Esfuerzo_cortante"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q901396"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Esforço_cortante"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Structural_engineering"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mechanical_engineering"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Shear_strength"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Shear_strength?oldid=742395933"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) مقاومة القص (بالإنجليزية: Shear strength): في الهندسة هي مصطلح يستخدم لوصف مقاومة المادة أو عنصر الآلة لأحد أنواع الخضوع أو الفشل البنيوي حيث تنهار المادة أو عنصر الآلة نتيجة القص. وتعتبر مقاومة القص في الهندسة الميكانيكية وهندسة الإنشاءات مهمة في تصميم الأبعاد والمواد المستخدمة في تصنيع وبناء عناصر الآلات (مثل الجوائز والبراغي). وفي الجوائز الخرسانية المقواة، يكون الهدف الأساسي من حديد التسليح زيادة مقاومة القص. قد تتعرض المواد لما يسمى في الهندسة بالإجهادات، وهذه الإجهادات هي القوى التي تؤثر على المادة بأشكال مختلفة. من هذه الإجهادات: إجهاد الضغط، وإجهاد الشد، وإجهاد القص. إجهاد القص يحدث عندما تؤثر قوتان على المادة في اتجاهين متضادين ولكن لا تؤثران على نفس المكان فتؤديان إلى تحريك جزء من المادة في اتجاه والجزء الآخر في اتجاه آخر مما يؤدى إلى أحد شيئين: 1.  \n*  الأول: كسر المادة أو ما يعرف في الهندسة بالقص. 2.  \n*  الثاني: الخضوع وهو استجابة المادة للإجهاد فيتشوه شكل المادة متخذاً اتجاه القوة المؤثرة عليه. ومقاومة القص هي خاصية في المادة تجعلها تقاوم إجهاد القص الواقع عليها فلا تنكسر أو يحدث لها خضوع. في الهندسة المدنية والهندسة الميكانيكية تختار المواد أو تصمم بحيث تزيد مقاومة القص بالنسبة لها بسبب تعرضها لأحمال كثيرة ومن ثم إجهاد القص، فمثلاً: في الكمرات والأعمدة توضع ما يسمى بال(كانات) والهدف الأساسي منها هو زيادة مقاومة القص بالنسبة للكمرة أو العمود. وتختلف مقاومة المواد لإجهاد القص، فالمواد القصفة مثل الحديد الزهر والخرسانة تنكسر عند تعرضها لإجهاد القص، أما المواد المطيلة مثل الألمونيوم فلا تنكسر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "剪切强度（Shear strength）是工程学名詞，是一个描述物质对抗剪切力强度的专有名词，也就是物质在承受剪切力時會出現降伏或是結構失效時的剪切力强度。剪切力是二個彼此平行，方向相反的力，當用剪刀剪紙張時，紙張就是因為剪切力而剪開。 在結構工程及機械工程中，設計許多零件或是結構的尺寸時，需要考慮材料的剪切强度，例如梁、淺基礎及螺絲都是要考慮剪切强度的零件。若是钢筋混凝土梁，會用肋筋（Stirrups）來增強梁的剪切强度。 剪應力 的計算方式如下 其中 是最大主應力及 是最小主應力 一般而言，:延性材料（例如鋁）會因為剪切力而失效，而脆性材料（例如鑄鐵）會因為伸張力而失效，細節可參考極限抗拉強度。 若要計算剪切强度，假設失效的力是F，已知抵抗施力的面積（例如承受剪力的螺栓截面)，極限剪切强度（ ）為：",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De schuifsterkte (Engels: shear strength) van een materiaal is de interne weerstand die een materiaal heeft tegen plastische deformatie door schuif. Schuifsterkte kan als de viscositeit van vaste stoffen worden opgevat, omdat het ervoor zorgt dat een materiaal niet kan stromen. Als de schuifspanning die op een materiaal staat groter is dan de schuifsterkte, zal dit wel gebeuren. Een voorbeeld van een materiaal met een kleine schuifsterkte is klei, dat makkelijk vervormbaar is. Een materiaal kan op twee manieren deformeren: door plastische en door brosse deformatie. De weerstand tegen brosse deformatie wordt de treksterkte (Engels: tensile strength) genoemd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "In engineering, shear strength is the strength of a material or component against the type of yield or structural failure where the material or component fails in shear. A shear load is a force that tends to produce a sliding failure on a material along a plane that is parallel to the direction of the force. When a paper is cut with scissors, the paper fails in shear. In structural and mechanical engineering, the shear strength of a component is important for designing the dimensions and materials to be used for the manufacture or construction of the component (e.g. beams, plates, or bolts). In a reinforced concrete beam, the main purpose of reinforcing bar (rebar) stirrups is to increase the shear strength. For shear stress applies where is major principal stress and is minor principal stress. In general: ductile materials (e.g. aluminium) fail in shear, whereas brittle materials (e.g. cast iron) fail in tension. See tensile strength. To calculate: Given total force at failure (F) and the force-resisting area (e.g. the cross-section of a bolt loaded in shear), ultimate shear strength () is:",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Esforço cortante em engenharia é o termo usado para descrever a força (esforço) de um material ou componente contra o tipo de limite de escoamento ou falha estrutural onde o material ou componente falha em cisalhamento. Em engenharia estrutural e engenharia mecânica o esforço cortante de um componente é importante para o projeto das dimensões e materiais a ser usados para a manufatura/produção do componente, e.g. vigas, sapatas, ou parafusos) Em uma viga de concreto armado, o principal propósito da colocação de vergalhões é aumentar a resistência ao cisalhamento. Para tensão de cisalhamento aplica-se onde é a tensão principal maior é a tensão principal menor Em geral: materiais dúcteis falham em cisalhamento em cortante (ex. alumínio), enquanto materiais frágeis (ex. ferro fundido) falham sob tração. Ver esforço de tração. Para calcular: Dado que não soma-se força e força atuando em área, como exemplo, a resistência ao cisalhamento do parafuso: Como um guia muito grosseiro: ECL: Esforço cortante limite, ETL: Esforço de tração limite, TEC: Tolerância ao esforço de cisalhamento, TET: Tolerância ao esforço de tração",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Die Scherfestigkeit ist der Widerstand, den ein Festkörper tangentialen Scherkräften entgegensetzt. Sie gibt die maximale Schubspannung an, mit der ein Körper vor dem Abscheren belastet werden kann, d. h. die auf die Bruchfläche bezogene Tangentialkraft.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El esfuerzo cortante, de corte, de cizalla o de cortadura es el esfuerzo interno o resultante de las tensiones paralelas a la sección transversal de un prisma mecánico como por ejemplo una viga o un pilar. Se designa variadamente como T, V o Q. Este tipo de solicitación formado por tensiones paralelas está directamente asociado a la tensión cortante. Para una pieza prismática se relaciona con la tensión cortante mediante la relación: () Para una viga recta para la que sea válida la teoría de Euler-Bernoulli se tiene la siguiente relación entre las componentes del esfuerzo cortante y el momento flector: ()",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742395933,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2260942,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Strength": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shear_strength"
            }
        ]
    }
}