{
    "http://dbpedia.org/resource/SS_Marloo": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Shipwreck": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Relitto",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Épave",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Pecio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Shipwreck",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Wrack",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Destroço marítimo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "حطام سفينة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Wrak",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Scheepswrak",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Wrak – zatopiona lub poważnie uszkodzona jednostka pływająca opuszczona przez załogę. Określenie to używane jest często również w stosunku do zepsutych lub zniszczonych samochodów i maszyn. Wraki statków częściowo lub całkowicie zatopione na niewielkiej głębokości i utrzymujące się na wodzie lub tuż pod jej powierzchnią np. dzięki ładunkowi o dużym wyporze (drewno, puste beczki, itp.), a nie ogłoszone jeszcze w księgach locji jako stanowiące zagrożenie dla żeglugi, oznacza się znakiem odosobnione niebezpieczeństwo lub podwójnym znakiem kardynalnym według międzynarodowego systemu oznakowania nawigacyjnego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "حطام سفينة هو بقايا سفينة دمرت، والتي تم العثور عليها إما على الشاطئ، على الأرض أو غارقة في قاع البحر. قد يكون التلف الذي أصاب السفينة مقصود أو قد يكون عارض. وتُقدَِر اليونسكو أنه يوجد في أنحاء العالم أكثر من 3 ملايين حطام سفن، بعضها يصل عمره إلى آلاف السنين، موجودة في قيعان البحار.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Se denomina pecio (del latín posclásico, pecia o petia, o en bajo latín pecium o petium, ‘fragmento o pieza rota’) a los restos de un artefacto o nave fabricado por el ser humano, hundido total o parcialmente en una masa de agua (mar, río, lago, embalse...). Un pecio puede ser producto de un accidente marítimo, naufragio o catástrofe natural, pero también puede ser ocasionado por abandono, hundimiento intencional, descuidos o negligencias. Los pecios más frecuentes son navíos naufragados, pero también existen numerosos pecios de aeronaves o vehículos terrestres.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un relitto viene considerato quanto rimane di una nave dopo l'affondamento (naufragio) o l'arenamento a seguito di guasto, incidente o azione di guerra in mare. Esistono anche relitti spaziali costituiti da satelliti artificiali abbandonati e altri rottami in orbita intorno alla Terra, spesso catalogati come detriti spaziali o con l'equivalente inglese space debris. La terminologia comune, generalmente utilizzata tra chi si occupa di relitti, di navi sommerse e /o perdute è la seguente:",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Destroço marítimo, ou simplesmente destroços, é uma embarcação ou qualquer parte de um navio, que é encontrado tanto encalhado em terra ou afundado em um corpo de água. O naufrágio que cria os destroços pode ter sido deliberado ou acidental. A UNESCO estima que em todo o mundo mais de 3 milhões de destroço marítimos, alguns por milhares de anos, descansam no fundo do mar.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dans le domaine maritime, une épave est ce qui reste d'un navire en mer (épave dérivante), sur le rivage ou au fond de la mer, après qu'il a été abandonné, qu'il s'est échoué ou a coulé, à la suite d'un « événement de mer » (naufrage, avarie, collision, erreur de navigation, etc.) ou d'un sabordage. L'UNESCO évalue à 3 millions leur nombre total, mais dont à peine un millier seraient rentables économiquement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een scheepswrak is het overblijfsel van een verongelukt schip, dat niet meer te gebruiken is. Scheepswrakken kunnen langs de kustlijn liggen, maar ook onder water; een scheepswrak kan zelfs nog drijven. Een scheepswrak dat onder water op de bodem van een zee of oceaan ligt trekt vissen aan. Daarom gaan sportvissers soms speciaal vissen bij een wrak. Door duikers wordt soms naar scheepswrakken gedoken, als hobby of om naar voorwerpen te zoeken. Dit is niet geheel ongevaarlijk en vereist kennis van en ervaring met het duiken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ein Wrack (v. mittelniederdt.: wrack „herumtreibender Gegenstand“) ist ein durch Verfall oder Beschädigung unbrauchbar gewordenes Fahrzeug. Am häufigsten wird der Begriff im Zusammenhang mit gesunkenen Schiffen nach einem Schiffbruch oder, im Seekrieg, Versenkung oder Selbstversenkung verwendet. Für Gebäude und technische Anlagen wird der Begriff Ruine verwendet. Bei einer größeren Anzahl von Wracks spricht man im übertragenen Sinne von Schiffsfriedhöfen, Autofriedhöfen, Flugzeugfriedhöfen etc. In Österreich wird der Begriff auch für Autos verwendet, vergleichbar mit der Havarie.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A shipwreck is the remains of a ship that has wrecked, which are found either beached on land or sunken to the bottom of a body of water. Shipwrecking may be deliberate or accidental. UNESCO estimates that worldwide over 3 million shipwrecks, some thousands of years old, lie on seabeds.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ναυάγιο"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Destroço_marítimo"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Épave"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Relitto"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Pecio"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wrak"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01nzyt"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q852190"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q852190"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Scheepswrak"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wrack"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Lodní_vrak"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shipwrecks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Law_of_the_sea"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/8_-_AmStar_7.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Shipwreck"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Shipwreck?oldid=740078467"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://portal.unesco.org/culture/en/ev.php-URL_ID=34114&URL_DO=DO_TOPIC&URL_SECTION=201.html"
            },
            {
                "type": "uri",
                "value": "http://thunderbay.noaa.gov/welcome.html"
            },
            {
                "type": "uri",
                "value": "http://www.courthousenews.com/2015/08/12/battle-over-shipwreck-photos-brews-in-n-c.htm"
            },
            {
                "type": "uri",
                "value": "http://www.nc-wreckdiving.com/"
            },
            {
                "type": "uri",
                "value": "http://www.nauticalcharts.noaa.gov/hsd/wrecks_and_obstructions.html?utm_source=Discovery+Diving+Newz+%26+Trivia&utm_campaign=Newz+March+19%2C+2015&utm_medium=email"
            },
            {
                "type": "uri",
                "value": "http://www.wrecksite.eu/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Un relitto viene considerato quanto rimane di una nave dopo l'affondamento (naufragio) o l'arenamento a seguito di guasto, incidente o azione di guerra in mare. Esistono anche relitti spaziali costituiti da satelliti artificiali abbandonati e altri rottami in orbita intorno alla Terra, spesso catalogati come detriti spaziali o con l'equivalente inglese space debris. La terminologia comune, generalmente utilizzata tra chi si occupa di relitti, di navi sommerse e /o perdute è la seguente: Si intende per relitto aeronavale una nave o un mezzo aereo di cui si conosce con sicurezza la presenza sul fondale, pur non conoscendo con estrema sicurezza le coordinate della sua posizione.Nel caso di relitti navali, il nome da attribuire al relitto è il nome della nave al momento dell'affondamento e non quello al momento del varo.Un relitto navale pertanto può essere: \n*  1- conosciuto e localizzato; \n*  2- conosciuto e perduto; \n*  3- sconosciuto e localizzato; \n*  4- sconosciuto e perduto; Le navi di cui si ha invece notizia certa e documentata di affondamento e non sono state ancora ritrovate e localizzate vengono definite \"navi sommerse o perdute\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een scheepswrak is het overblijfsel van een verongelukt schip, dat niet meer te gebruiken is. Scheepswrakken kunnen langs de kustlijn liggen, maar ook onder water; een scheepswrak kan zelfs nog drijven. Een scheepswrak dat onder water op de bodem van een zee of oceaan ligt trekt vissen aan. Daarom gaan sportvissers soms speciaal vissen bij een wrak. Door duikers wordt soms naar scheepswrakken gedoken, als hobby of om naar voorwerpen te zoeken. Dit is niet geheel ongevaarlijk en vereist kennis van en ervaring met het duiken. Archeologen hebben ook beroepsmatig belangstelling voor sommige scheepswrakken, vooral als deze uit de oudheid of de middeleeuwen stammen. Deze tak van de archeologie wordt onderwaterarcheologie of maritieme archeologie genoemd. In de afgelopen halve eeuw zijn overal ter wereld allerlei maritiem-archeologische projecten begonnen, soms met zeer spectaculaire archeologische bergingen van een wrak - bijvoorbeeld van de Vasa in Stockholm en van de Mary Rose in Portsmouth. In Nederland zijn sommige nog begraven scheepswrakken aangeduid als rijksmonument.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Dans le domaine maritime, une épave est ce qui reste d'un navire en mer (épave dérivante), sur le rivage ou au fond de la mer, après qu'il a été abandonné, qu'il s'est échoué ou a coulé, à la suite d'un « événement de mer » (naufrage, avarie, collision, erreur de navigation, etc.) ou d'un sabordage. L'UNESCO évalue à 3 millions leur nombre total, mais dont à peine un millier seraient rentables économiquement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "حطام سفينة هو بقايا سفينة دمرت، والتي تم العثور عليها إما على الشاطئ، على الأرض أو غارقة في قاع البحر. قد يكون التلف الذي أصاب السفينة مقصود أو قد يكون عارض. وتُقدَِر اليونسكو أنه يوجد في أنحاء العالم أكثر من 3 ملايين حطام سفن، بعضها يصل عمره إلى آلاف السنين، موجودة في قيعان البحار.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A shipwreck is the remains of a ship that has wrecked, which are found either beached on land or sunken to the bottom of a body of water. Shipwrecking may be deliberate or accidental. UNESCO estimates that worldwide over 3 million shipwrecks, some thousands of years old, lie on seabeds.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Se denomina pecio (del latín posclásico, pecia o petia, o en bajo latín pecium o petium, ‘fragmento o pieza rota’) a los restos de un artefacto o nave fabricado por el ser humano, hundido total o parcialmente en una masa de agua (mar, río, lago, embalse...). Un pecio puede ser producto de un accidente marítimo, naufragio o catástrofe natural, pero también puede ser ocasionado por abandono, hundimiento intencional, descuidos o negligencias. Los pecios más frecuentes son navíos naufragados, pero también existen numerosos pecios de aeronaves o vehículos terrestres. Los conflictos armados son el origen de gran número y concentración de pecios en las zonas de combate como es el caso del atolón de Truk; en ocasiones se trata de artefactos absolutamente inesperados como es el caso de los carros de combate y otros vehículos militares arrojados por el ejército egipcio a las aguas del mar Rojo para evitar que el material bélico cayera en poder del ejército israelí, y que en la actualidad pueden contemplarse a profundidades de pocos metros en el litoral de la península del Sinaí.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Wrak – zatopiona lub poważnie uszkodzona jednostka pływająca opuszczona przez załogę. Określenie to używane jest często również w stosunku do zepsutych lub zniszczonych samochodów i maszyn. Wraki statków częściowo lub całkowicie zatopione na niewielkiej głębokości i utrzymujące się na wodzie lub tuż pod jej powierzchnią np. dzięki ładunkowi o dużym wyporze (drewno, puste beczki, itp.), a nie ogłoszone jeszcze w księgach locji jako stanowiące zagrożenie dla żeglugi, oznacza się znakiem odosobnione niebezpieczeństwo lub podwójnym znakiem kardynalnym według międzynarodowego systemu oznakowania nawigacyjnego. W mowie potocznej i żargonie marynarskim statek zniszczony (wyeksploatowany), stanowiący zagrożenie dla załogi na nim zatrudnionej tzw. \"pływający wrak\" lub statek po poważnej awarii, uszkodzeniu w stanie nienadającym się do dalszej żeglugi. Wraki statków stały się tłem licznych opowiadań, a ich katastrofy tematami przewodnimi wielu książek i filmów. Wiele wraków stało się obecnie obiektami podwodnej turystyki (nurkowanie komercyjne) do tego stopnia, że istnieją przypadki komercyjnego zatapiania statków w późniejszych celach rekreacyjnych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ein Wrack (v. mittelniederdt.: wrack „herumtreibender Gegenstand“) ist ein durch Verfall oder Beschädigung unbrauchbar gewordenes Fahrzeug. Am häufigsten wird der Begriff im Zusammenhang mit gesunkenen Schiffen nach einem Schiffbruch oder, im Seekrieg, Versenkung oder Selbstversenkung verwendet. Für Gebäude und technische Anlagen wird der Begriff Ruine verwendet. Bei einer größeren Anzahl von Wracks spricht man im übertragenen Sinne von Schiffsfriedhöfen, Autofriedhöfen, Flugzeugfriedhöfen etc. In Österreich wird der Begriff auch für Autos verwendet, vergleichbar mit der Havarie.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Destroço marítimo, ou simplesmente destroços, é uma embarcação ou qualquer parte de um navio, que é encontrado tanto encalhado em terra ou afundado em um corpo de água. O naufrágio que cria os destroços pode ter sido deliberado ou acidental. A UNESCO estima que em todo o mundo mais de 3 milhões de destroço marítimos, alguns por milhares de anos, descansam no fundo do mar.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/8_-_AmStar_7.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740078467,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 272778,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Remains"
            }
        ]
    },
    "http://dbpedia.org/resource/Ship_wreck": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Shipwrecks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Wrecked_Ship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Sunken_boat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Sunken_boats": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Ship_wreckage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Shipwreckage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Abandoned_Ship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Abandoned_ship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Sunken_ship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Wreck": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Hilma_Hooker": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Samuel_P._Ely_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Marquette_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Vamar_Shipwreck_Site": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Antikythera_wreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Kizilburun_shipwreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Dalarö_wreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Vũng_Tàu_shipwreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Kadakkarapally_Boat": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Föglö_wreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Bungsberg_(ship)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Fifi_shipwreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Great_Basses_wreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Shipwreck_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Beeswax_wreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Shipwreck": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Lofthus_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/San_Felipe_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/San_José_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Urca_de_Lima": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Maple_Leaf_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Astron_(ship)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/SS_William_Lawrence_Shipwreck_Site": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Roosevelt_Inlet_Shipwreck": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/SS_Copenhagen_(1898)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Hennepin_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Farallon_Steamship_Disaster": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/MV_Panagiotis": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Joffre_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Lamartine_(shipwreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Lady_Thetis": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Constandis_(wreck)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/SS_Benwood": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Sinop_D": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Kolding_cog": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    },
    "http://dbpedia.org/resource/Chersonesos_A": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Shipwreck"
            }
        ]
    }
}