{
    "http://dbpedia.org/resource/Sin": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Band"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "罪 (宗教)",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Zonde",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Pecado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Pecado",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Peccato",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Péché",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Sin",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Грех",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "خطيئة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Sünde",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Grzech",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "宗教における罪",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Grzech – przekroczenie konkretnych norm moralnych i religijnych. Pojęcie najczęściej używane w dziedzinie religijnej. W religiach, w których Bóg jest bytem osobowym, jak judaizm i chrześcijaństwo, grzech oznacza dobrowolne zerwanie przymierza z Bogiem poprzez dokonanie jakiegoś złego czynu. W religiach tych grzech powoduje oddalenie od życia, którego źródłem jest Bóg.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In verschillende religies is een zonde een ernstige of minder ernstige handeling tegen de morele wetten van de godsdienst. De term impliceert ongehoorzaamheid aan God en wordt gebruikt in het jodendom, christendom en islam, maar niet in religies als het boeddhisme en in systemen waarin geen persoonlijke godheid is. De zonde is vaak sterk verweven met de religieuze betekenis van schuld.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Dans les religions et certaines sectes, le péché est une transgression volontaire ou non de la loi divine. Il est souvent défini comme une désobéissance, un refus, un obstacle au salut ou encore comme une cause de mort de l'âme. Dans le christianisme, la négation du péché (n'impliquant pas pour autant la négation de la grâce) est le pélagianisme, doctrine hérésiarque de Pélage.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "宗教における罪（しゅうきょうにおけるつみ）とは、主に宗教的な意味合いで使われる用語で、道徳的規範を破る行為や、そのような規範に背く行為を犯した状態を意味する。一般に、道徳的規約 (code of conduct) は、神聖な存在（例：アブラハムの宗教での神）によって、おきてとして定められる。 罪とは、通常、禁止されている行為や不正とされている行為を行うことを意味するが、宗教によっては（特にキリスト教の教派）、罪は特定の行為のみでなく、そのような行為や悪意を心に抱いている精神状態、をも意味することがある。口頭で行う不道徳、羞恥的、有害、異端とみなされるいかなる意見や言葉、行為も「罪深い」とされることがある。 様々な宗教に含まれる一般的な罪に関する概念には以下がある。 \n*  他者、森羅万象、または、今世か来世での神からの罪に対する罰 \n*  罪とするためには、その行為が意図的であるべきかどうか \n*  良心が罪を犯している認識をうながす罪悪感を生み出すべきだ、という考え \n*  罪の重さをはかる体系 \n*  罪に対する（後悔ともう二度と犯さないとの決意を表現する）懺悔と過去に犯した行為への贖い（代償） \n*  主に神格な存在などの仲介者を通しての、罪に対する容赦 (atonement) の可能性；キリスト教での救済 また、犯罪と正義は、政教分離の概念により関係しているものである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Грех — действие или помышление, которое, как правило, ассоциируется с прямым или косвенным нарушением религиозных заповедей (заветов Бога, предписаний и традиций); реже — нарушение доминантных морально-этических правил, норм, установившихся в обществе. Является антонимом слова «добродетель».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "O termo pecado é comumente utilizado em contexto religioso para descrever qualquer desobediência à vontade de Deus; em especial, qualquer desconsideração deliberada de leis divinas. No hebraico e no grego comum, as formas verbais (em hebr. hhatá; em gr. hamartáno) significam \"errar\", no sentido de errar ou não atingir um alvo, ideal ou padrão. Em latim, o termo é vertido por peccátu. Na própria Bíblia é dada a especificação de pecado:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In a religious context, sin is the act of violating God's will by transgressing his commandments. Sin can also be viewed as any thought or action that endangers the ideal relationship between an individual and God; or as any diversion from the perceived ideal order for human living. To sin has been defined as \"to miss the mark\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Sünde ist ein Begriff im Judentum, Christentum und Islam. Er bezeichnet im christlichen Verständnis den unvollkommenen Zustand des von Gott getrennten Menschen und seine falsche Lebensweise (d. h. das Übertreten von oder Herausfallen aus der göttlichen Gesetzesordnung). Diese Trennung kam, der biblischen Erzählung (Gen 3 ) zufolge, durch den Sündenfall zustande. Die Sünde besteht nach christlichem Verständnis in einer Abkehr von Gottes Willen, im Misstrauen Gott gegenüber, im Zulassen des Bösen oder im Sich-Verführen-Lassen. Bei Paulus erscheint die Sünde als eine unheimliche Macht, die das Leben und das Zusammenleben bestimmt und die Menschen zu Sklaven ihrer Leidenschaften macht, denen sie entsprechend ausgeliefert sind (Röm 6,12-14 ).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "宗教上的罪是指一种违反道德规范的行为或者实施了这种行为的状态。通常这种行为准则由一个神（如亚伯拉罕诸教中的天主；上帝、神；真主）来裁定。 罪经常用于指称一种被禁止或不被认可的行为；在某些宗教（特别是基督教的某些教派）中，罪可以指一种思想状态而不是特指一种行为。口头上任何被认为不道德的、可耻的、有害的或者不友好的思想、言论或行为都可以称为“有罪的”(sinful)。 在各种宗教中对于罪的常见概念有： \n*  他人、今生或身后的神和泛指的宇宙对于罪的惩罚。 \n*  犯罪是否必须故意的问题。 \n*  自知犯罪者的良知会产生罪恶感的观念。 \n*  对于罪行大小的判定尺度。 \n*  对于罪行（表示后悔并保证不再犯）的忏悔，与对过去罪行的救赎（atonement，赎罪）。 \n*  （经常通过与神的交流或者灵媒进行）恕罪的可能性；基督教中常被称为救赎（salvation，不同于赎罪）。 法律上的犯罪和公正是相关的世俗概念。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "In alcune religioni, si parla di peccato come di un atto in contrasto con la coscienza e con i principi riconosciuti dalla persona o dalla sua comunità religiosa. Esso produce uno stato di malessere che si può suddividere nel senso di colpa e nell'effetto negativo proprio causato dal peccato. In altre religioni il peccato attiene alla sfera morale e alla volontà ed è strettamente individuale, sebbene possa avere anche delle ripercussioni sociali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "الخطيئة في الدين هي الأفعال التي تنتهك القواعد الأخلاقية، القوانين الالهية والقوانين العامة. و الخطيئة أيضاَ تشير إلى الأفعال الحسية السيئة والمنفور منها مثل الفكر السئ وليست الأفعال المادية فقط. و قد قسمت الخطايا (خاصة في الديانة المسيحية) إلى قسمين: \n*  خطايا كبرى ومميتة : مثل القتل والكفر والعنف الشديد وغيرها، عاقبتهن تكون وخيمة ومميتة. \n*  خطايا طفيفة : مثل السكر والغضب وغيرهم، وعاقبتهن تكون طفيفة ان وجدت بل في بعض الأحيان اعتبرت تلك الخطايا ضرورة في الحياة، على الرغم من اهنا في بعض الأحيان قد تكون مدمرة. و عادة يجب :",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Pecado (latín peccātum) es la transgresión voluntaria y con conocimiento de un precepto religioso. En Teología moral se lo considera «un acto malo, o la omisión culpable de un acto bueno obligatorio». Por extensión, se denomina pecado a todo aquello que se aparta de lo recto y justo, o que falta a lo que es debido.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Christian_views_on_the_Old_Covenant"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sünde"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zonde"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q60227"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Hřích"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αμαρτία"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0709n"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Péché"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/宗教における罪"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Grzech"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/죄"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Peccato"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Pecado"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4058487-2"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Dosa"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Bekatu"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Pecado"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q60227"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Crime"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Religious_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_hamartiology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sin"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Crimes_in_religion"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Religious_belief_and_doctrine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Christian_philosophy"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Forbidden_fruit.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sin"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sin?oldid=744983197"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=fBJozjfU1YAC&lpg=PA147&dq=Kensh%C5%8Dkai&pg=PA147#v=onepage&q=Kensh%C5%8Dkai&f=false"
            },
            {
                "type": "uri",
                "value": "http://www.vatican.va/archive/ENG0015/__P6B.HTM"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Sünde ist ein Begriff im Judentum, Christentum und Islam. Er bezeichnet im christlichen Verständnis den unvollkommenen Zustand des von Gott getrennten Menschen und seine falsche Lebensweise (d. h. das Übertreten von oder Herausfallen aus der göttlichen Gesetzesordnung). Diese Trennung kam, der biblischen Erzählung (Gen 3 ) zufolge, durch den Sündenfall zustande. Die Sünde besteht nach christlichem Verständnis in einer Abkehr von Gottes Willen, im Misstrauen Gott gegenüber, im Zulassen des Bösen oder im Sich-Verführen-Lassen. Bei Paulus erscheint die Sünde als eine unheimliche Macht, die das Leben und das Zusammenleben bestimmt und die Menschen zu Sklaven ihrer Leidenschaften macht, denen sie entsprechend ausgeliefert sind (Röm 6,12-14 ). Der Begriff Sünde bezeichnet des Weiteren die einzelne verwerfliche und daher sündige Tat (Verfehlung), die mit dem bösen Gedanken beginnt (Mt 15,19 ). Gedanken- und Tatsünden folgen aus der durch Unglauben verursachten Trennung (d. h. der Grundsünde). Böse Worte, verletzende oder unwahre Äußerungen also, sind nach biblischem Verständnis zu den Tatsünden zu zählen. Sünde kann auch als das Gegenteil von moralischer Verantwortung aufgefasst werden oder die Ursache für psychologisches Fehlverhalten sein. Letztlich führt das In-der-Sünde-Bleiben dem christlichen Glauben zufolge zur Verurteilung im sogenannten Jüngsten Gericht Gottes, zu zweierlei Schicksal für Glaubende und Ungläubige: die Glaubenden kommen in den Himmel, die Ungläubigen in die Hölle (Dan 12,2 , Mt 25,46 ). Ein Tatbestand gilt als verwerflich bzw. schlecht, weil Gott ihn als Sünde kennzeichnet, z. B. durch die Zehn Gebote. Durch Sünden kommen andere Mitmenschen und der Sünder selbst immer direkt oder indirekt zu Schaden. Somit ist der Sünder nicht nur durch die Übertretung selbst, sondern auch immer durch ihre Folgen mit einer Schuld behaftet. Im Judentum wurde in Jerusalem bis zum Ende des Zweiten Tempels durch die Darbringung von Opfern die Schuld gesühnt, d. h. zugedeckt. Im Islam hingegen hat das Tieropfer seine Sühnebedeutung verloren (siehe unten, vgl. das islamische Opferfest). Im Christentum ist Jesus Christus das Opferlamm Gottes, das die Sünden der Welt hinwegnimmt (Joh 1,29 , Joh 1,36 , Offb 1,5 ), deshalb sind keine Tieropfer mehr nötig. Eng verbunden mit der Vergebung der Sünde sind das Bekennen und Bereuen derselben sowie die Buße als Abkehr von Fehlhaltungen und Fehlverhalten. Durch diese Reue und aufgrund der Heilstat Jesu Christi am Kreuz erfahren die Menschen Vergebung. In anderen Religionen wird die Vergebung durch das Gnädigstimmen der Gottheit(en) erreicht (Verdienst, Selbsterlösung). Im Hinduismus und anderen vedischen Religionen werden unter Sünde Handlungen verstanden, die das Karma beeinflussen. Umgangssprachlich wird unter \"Sünde\" oft eine als falsch angesehene Handlung verstanden, ohne dass damit eine theologische Aussage impliziert wäre. In trivialisierter Form begegnet der Begriff beim Verstoß gegen Diätvorschriften („gegen die Linie sündigen“) oder gegen Verkehrsregeln („Parksünder“).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O termo pecado é comumente utilizado em contexto religioso para descrever qualquer desobediência à vontade de Deus; em especial, qualquer desconsideração deliberada de leis divinas. No hebraico e no grego comum, as formas verbais (em hebr. hhatá; em gr. hamartáno) significam \"errar\", no sentido de errar ou não atingir um alvo, ideal ou padrão. Em latim, o termo é vertido por peccátu. Na própria Bíblia é dada a especificação de pecado:",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dans les religions et certaines sectes, le péché est une transgression volontaire ou non de la loi divine. Il est souvent défini comme une désobéissance, un refus, un obstacle au salut ou encore comme une cause de mort de l'âme. Dans le christianisme, la négation du péché (n'impliquant pas pour autant la négation de la grâce) est le pélagianisme, doctrine hérésiarque de Pélage.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Pecado (latín peccātum) es la transgresión voluntaria y con conocimiento de un precepto religioso. En Teología moral se lo considera «un acto malo, o la omisión culpable de un acto bueno obligatorio». Por extensión, se denomina pecado a todo aquello que se aparta de lo recto y justo, o que falta a lo que es debido.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In a religious context, sin is the act of violating God's will by transgressing his commandments. Sin can also be viewed as any thought or action that endangers the ideal relationship between an individual and God; or as any diversion from the perceived ideal order for human living. To sin has been defined as \"to miss the mark\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "宗教における罪（しゅうきょうにおけるつみ）とは、主に宗教的な意味合いで使われる用語で、道徳的規範を破る行為や、そのような規範に背く行為を犯した状態を意味する。一般に、道徳的規約 (code of conduct) は、神聖な存在（例：アブラハムの宗教での神）によって、おきてとして定められる。 罪とは、通常、禁止されている行為や不正とされている行為を行うことを意味するが、宗教によっては（特にキリスト教の教派）、罪は特定の行為のみでなく、そのような行為や悪意を心に抱いている精神状態、をも意味することがある。口頭で行う不道徳、羞恥的、有害、異端とみなされるいかなる意見や言葉、行為も「罪深い」とされることがある。 様々な宗教に含まれる一般的な罪に関する概念には以下がある。 \n*  他者、森羅万象、または、今世か来世での神からの罪に対する罰 \n*  罪とするためには、その行為が意図的であるべきかどうか \n*  良心が罪を犯している認識をうながす罪悪感を生み出すべきだ、という考え \n*  罪の重さをはかる体系 \n*  罪に対する（後悔ともう二度と犯さないとの決意を表現する）懺悔と過去に犯した行為への贖い（代償） \n*  主に神格な存在などの仲介者を通しての、罪に対する容赦 (atonement) の可能性；キリスト教での救済 また、犯罪と正義は、政教分離の概念により関係しているものである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "宗教上的罪是指一种违反道德规范的行为或者实施了这种行为的状态。通常这种行为准则由一个神（如亚伯拉罕诸教中的天主；上帝、神；真主）来裁定。 罪经常用于指称一种被禁止或不被认可的行为；在某些宗教（特别是基督教的某些教派）中，罪可以指一种思想状态而不是特指一种行为。口头上任何被认为不道德的、可耻的、有害的或者不友好的思想、言论或行为都可以称为“有罪的”(sinful)。 在各种宗教中对于罪的常见概念有： \n*  他人、今生或身后的神和泛指的宇宙对于罪的惩罚。 \n*  犯罪是否必须故意的问题。 \n*  自知犯罪者的良知会产生罪恶感的观念。 \n*  对于罪行大小的判定尺度。 \n*  对于罪行（表示后悔并保证不再犯）的忏悔，与对过去罪行的救赎（atonement，赎罪）。 \n*  （经常通过与神的交流或者灵媒进行）恕罪的可能性；基督教中常被称为救赎（salvation，不同于赎罪）。 法律上的犯罪和公正是相关的世俗概念。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Грех — действие или помышление, которое, как правило, ассоциируется с прямым или косвенным нарушением религиозных заповедей (заветов Бога, предписаний и традиций); реже — нарушение доминантных морально-этических правил, норм, установившихся в обществе. Является антонимом слова «добродетель».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Grzech – przekroczenie konkretnych norm moralnych i religijnych. Pojęcie najczęściej używane w dziedzinie religijnej. W religiach, w których Bóg jest bytem osobowym, jak judaizm i chrześcijaństwo, grzech oznacza dobrowolne zerwanie przymierza z Bogiem poprzez dokonanie jakiegoś złego czynu. W religiach tych grzech powoduje oddalenie od życia, którego źródłem jest Bóg.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In alcune religioni, si parla di peccato come di un atto in contrasto con la coscienza e con i principi riconosciuti dalla persona o dalla sua comunità religiosa. Esso produce uno stato di malessere che si può suddividere nel senso di colpa e nell'effetto negativo proprio causato dal peccato. In alcune religioni l'atto peccaminoso consiste generalmente nel superare, anche involontariamente, i limiti posti dalla sfera delle cose sacre e quella delle cose profane. In tale caso più che riprovevole moralmente, il peccato è considerato pericoloso perché può attirare sul peccatore e su tutta la comunità la maledizione della divinità offesa e perciò richiede una qualche sorta di espiazione affinché l'equilibrio turbato sia ristabilito. In altre religioni il peccato attiene alla sfera morale e alla volontà ed è strettamente individuale, sebbene possa avere anche delle ripercussioni sociali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "In verschillende religies is een zonde een ernstige of minder ernstige handeling tegen de morele wetten van de godsdienst. De term impliceert ongehoorzaamheid aan God en wordt gebruikt in het jodendom, christendom en islam, maar niet in religies als het boeddhisme en in systemen waarin geen persoonlijke godheid is. De zonde is vaak sterk verweven met de religieuze betekenis van schuld.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الخطيئة في الدين هي الأفعال التي تنتهك القواعد الأخلاقية، القوانين الالهية والقوانين العامة. و الخطيئة أيضاَ تشير إلى الأفعال الحسية السيئة والمنفور منها مثل الفكر السئ وليست الأفعال المادية فقط. و قد قسمت الخطايا (خاصة في الديانة المسيحية) إلى قسمين: \n*  خطايا كبرى ومميتة : مثل القتل والكفر والعنف الشديد وغيرها، عاقبتهن تكون وخيمة ومميتة. \n*  خطايا طفيفة : مثل السكر والغضب وغيرهم، وعاقبتهن تكون طفيفة ان وجدت بل في بعض الأحيان اعتبرت تلك الخطايا ضرورة في الحياة، على الرغم من اهنا في بعض الأحيان قد تكون مدمرة. و عادة يجب : \n*  أن يكون للمرء ضميره الذي يميز له الأفعال ايها خطيئة وايها لا، فيبتعد عن الخطايا. \n*  عاقبة الخطيئة تكون من الله في الدنيا وفي الأخرة، من الأشخاص، ومن الكون عامة. \n*  يجب الأسراع بالتوبة عن تلك الخطايا، والتكفير عنها. كما تم تصنيف الخطيئة كفعل لا مفر منه التي تم تمريرها من جيل إلى جيل من سلف مشترك، آدم. مثل المرض، وقيل أن الخطيئة تسمم قلب كل إنسان بعد الوقوع فيها. وثمة اعتقاد مثير للجدل هو أن كل رجل ممتلئ تماما بالخطايا، وليس بإمكانه التغلب على ذلك، بل بإخفائه.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Forbidden_fruit.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744983197,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 28307,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Act"
            }
        ]
    },
    "http://dbpedia.org/resource/Sinners": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sinned": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sinful": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Päpsthänaks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Pāpa": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sins": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Paepsthaenaks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Major_sins": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Papsthanaks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Collective_sin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sinfulness": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sinfully": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Peccant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sinfulneſs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Moral_Man_and_Immoral_Society": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Detraction": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sin_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Sin": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Sin_Yong-nam": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Great_Controversy_(book)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Dance_of_the_Wicked": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    },
    "http://dbpedia.org/resource/Shirk_(Islam)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sin"
            }
        ]
    }
}