{
    "http://dbpedia.org/resource/MotoBoard": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateboard_bearing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Grip_tape": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Ron_Jon_Surf_Shop": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Streetcarver": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateboarding_truck": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateboard_truck": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Penny_board": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skate_board": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skatebaord": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateboard_trucks": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Skateboard": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Surfa_Sam": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skate_boards": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Griptape": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Hamboards": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Osiris_Shoes": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ],
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Famous_Stars_and_Straps": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/K2_Sports": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateboard": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Skateboard",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "لوح تزلج",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Deskorolka",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Skateboard",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Skateboard",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Monopatín",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Skate",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "滑板",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Skateboard",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Skateboard",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "スケートボード",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Скейтборд",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "滑板是用來進行滑板活动的一種窄的、有輪子的板子。近來有利用無刷馬達作為動力來源的電動滑板，如台灣的1stboards.com正在蓬勃發展。自從1960年代滑板開始被大量生產以來，滑板改變了很多。過去的滑板常常類似衝浪板，沒有脚窝並使用木頭或塑膠製作。輪子通常用黏土合成或是金屬製作。現在，許多小孩和少年都喜歡玩滑板。.",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Deskorolka (ang. skateboard) – deska wykonana ze sklejki (zwykle 7-warstwowej) pokryta papierem ściernym (grip), posiadająca 4 kółka i 8 łożysk mocowanych do dwóch trucków (osiek) używana do rekreacji, oraz wykonywania ewolucji. Deskorolka pojawiła się w Kalifornii w latach 50. XX wieku, kiedy to entuzjaści surfingu doczepili do desek kółka, żeby móc szlifować technikę surfowania na suchym podłożu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Роликовая доска или скейтбо́рд (англ. skateboard — «роликовая доска») — доска, состоящая из фанеры, которая содержит несколько слоёв шпона, установленная на колёса небольшого диаметра (ролики). Может использоваться в качестве транспортного средства, либо как спортивный инструмент для выполнения различных трюков.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een skateboard of schaatsplank is een kleine plank op twee flexibel bevestigde asjes die wordt gebruikt om de sport skateboarden te beoefenen. Het skateboard is opgebouwd uit: \n*  Het board (ook 'deck' genoemd): dit kan verschillende lagen hout bevatten (meestal 7-8, maar ook af en toe 4). Vrijwel alle decks hebben verschillende diktes ook al zitten er even veel lagen, dat is gedaan om het deck lichter of steviger te maken. Met meer lagen of dikkere lagen is het deck steviger maar ook zwaarder. Met minder lagen of dunnere lagen is het deck lichter maar dus ook minder stevig. De meeste decks zoals we die nu kennen worden gemaakt van esdoornhout (maple), simpelweg omdat het sterk, licht en flexibel is.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le skateboard ou skate ou planche à roulettes, est un engin composé d'un plateau en bois d'érable sous lequel sont fixés deux essieux (les trucks) maintenant chacun deux roues équipées de roulements à billes. Le skateboard est utilisé comme moyen de déplacement ou pour réaliser des figures (tricks), le plus souvent en environnement urbain, ou dans des espaces dédiés (skateparks). Il sert aussi dans sa forme \"longboard\" à des courses de vitesse, le \"downhill\". Les pratiquants sont appelés « skateurs » ou « riders ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "لوح التّزلُّج هو لوح صغير مصنوع من الألياف الزجاجية أو المعدن أو البلاستيك أو الخشب على شكل شرائح أكثر سلاسة وقوة تحمل، مُركّب على أربع عجلات من البلاستيك المقوى والمُسمى بولي يوريثان ,وتستخدم بشكل أساسي في رياضة التزلج. حيث يقوم المتزلجون بالسيطرة على لوح التزلج والمحافظة على التوازن ثم القيام بالحركات المثيرة الدّآلة على الجسارة والبراعة ويمكن وصفها بالألعاب البهلوانية. وتعتمد بشكل أساسي على سلسلة من الانعطافات والدوران حتى 360° مع السيطرة الكاملة على اللوح والتوازن، أو ركوب اللوح على أن تبقى العجلات الخلفية أو الأمامية مرفوعة عن الرصيف.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Lo skateboard è una tavola munita di quattro ruote con cui si pratica lo skateboarding, uno sport nato in California tra la fine degli anni quaranta e l'inizio degli anni cinquanta. Un praticante dello skateboarding è detto skater. La forma, le dimensioni, i materiali e gli accessori di uno skateboard si sono evoluti in funzione della tecnologia, delle mode e delle specialità di questo attrezzo. La diffusione negli anni Settanta si deve all'innovazione delle ruote in poliuretano che andarono a sostituire quelle in gomma sintetica, fragili e rumorose.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O skate é um esporte inventado na Califórnia, nos Estados Unidos. Consiste em deslizar sobre o solo e obstáculos equilibrando-se numa prancha, chamada shape (em inglês: deck), dotada de quatro pequenas rodas e dois eixos chamados de trucks. Com o skate, executam-se manobras de baixos a altos graus de dificuldade. No Brasil, o praticante de skate recebe o nome de skatista , enquanto que, em Portugal, chama-se skater. O skate é considerado um esporte radical, dado seu aspecto criativo, cuja proficiência é verificada pelo grau de dificuldade dos movimentos executados.O skate é feito de madeira e tem vários tamanhos. Tanto uma criança como um adulto pode usar. Seus trucks são feitos de metal.Os skates originalmente eram muito primitivos, não possuiam nose (parte inclinada da frente) nem tail (",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A skateboard is a type of sports equipment used primarily for the activity of skateboarding. It usually consists of a specially designed maplewood board combined with a polyurethane coating used for making smoother slides and stronger durability. Most skateboards are made with 7 plies of this wood. Recently, electric skateboards have also appeared. These no longer require the propelling of the skateboard by means of the feet; rather an electric motor propels the board, fed by an electric battery.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El término monopatín puede referirse según la ubicación geográfica a: \n*  Una tabla de madera con cuatro ruedas en pareja que sirve para practicar el deporte llamado skateboarding. También es denominada skate, skateboard, patinete o patineta. Fue inventado en 1963 en Malibú, California, Estados Unidos, por Mickey Muñoz y Phil Edwards como sustituto a la tabla de surf en tierra. Quitaron las ruedas a unos patines, se las pusieron a una tabla de madera y llamaron a su invento Surf Roll.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "スケートボード(Skateboard)とは、一枚の板に車輪が付いた乗り物（運動用具）である。単にスケート(Skate)と呼ばれる他、日本ではスケボーと略して呼ばれることもある。 スケートボードに乗ることはスケートボーディング(en:Skateboarding)。日本の愛好者間では「滑る」とも呼ぶ。スケートボードに乗る人間はスケートボーダー(Skateboarder)またはスケーター(Skater)。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Ein Skateboard [ˈskeɪtbɔːɹd], gelegentlich verdeutscht auch Rollbrett genannt, ist ein Brett (Deck) mit zwei Achsen (Trucks) und vier Rollen (Wheels), auf welchem man sich stehend durch Abstoßen mit einem Bein (Pushen) fortbewegen kann. Das Skateboard wird selten nur als reines Fortbewegungsmittel eingesetzt. Das Skateboarden (Skaten) hat sich vielmehr im Lauf der Jahrzehnte zu einer Sportart entwickelt mit einem reichen Repertoire an Kunststücken (Tricks) und einer eigenen Begrifflichkeit. Die Tricks bestehen dabei meistens aus Sprüngen mit dem Skateboard und werden oft in Kombinationen mit Drehungen des Brettes und des Körpers ausgeführt.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Skate"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06_fw"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Monopatín"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Papan_luncur"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Deskorolka"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Skateboard"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/スケートボード"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q15783"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Skateboard"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Skateboard"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Skateboard"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Skateboard"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/스케이트보드"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Skateboard"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q15783"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Skateboards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_inventions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Skateboarder_in_the_air.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Skateboard"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Skateboard?oldid=744159312"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://bonesbearings.com/support/maintenance/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O skate é um esporte inventado na Califórnia, nos Estados Unidos. Consiste em deslizar sobre o solo e obstáculos equilibrando-se numa prancha, chamada shape (em inglês: deck), dotada de quatro pequenas rodas e dois eixos chamados de trucks. Com o skate, executam-se manobras de baixos a altos graus de dificuldade. No Brasil, o praticante de skate recebe o nome de skatista , enquanto que, em Portugal, chama-se skater. O skate é considerado um esporte radical, dado seu aspecto criativo, cuja proficiência é verificada pelo grau de dificuldade dos movimentos executados.O skate é feito de madeira e tem vários tamanhos. Tanto uma criança como um adulto pode usar. Seus trucks são feitos de metal.Os skates originalmente eram muito primitivos, não possuiam nose (parte inclinada da frente) nem tail (parte inclinada de trás), eram apenas uma tábua com quatro rodinhas. O crescimento do \"surfe no asfalto\" se deu de uma maneira tão grande que muitos dos jovens da época se renderam ao novo esporte chamado skate. Surgiam, então, os primeiros skatistas da época. Em 2016, foi anunciado pelo Comitê Olimpíco Internacional (COI) que o skate, a partir de 2020, no Japão, será um esporte olímpico.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "スケートボード(Skateboard)とは、一枚の板に車輪が付いた乗り物（運動用具）である。単にスケート(Skate)と呼ばれる他、日本ではスケボーと略して呼ばれることもある。 スケートボードに乗ることはスケートボーディング(en:Skateboarding)。日本の愛好者間では「滑る」とも呼ぶ。スケートボードに乗る人間はスケートボーダー(Skateboarder)またはスケーター(Skater)。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Deskorolka (ang. skateboard) – deska wykonana ze sklejki (zwykle 7-warstwowej) pokryta papierem ściernym (grip), posiadająca 4 kółka i 8 łożysk mocowanych do dwóch trucków (osiek) używana do rekreacji, oraz wykonywania ewolucji. Deskorolka pojawiła się w Kalifornii w latach 50. XX wieku, kiedy to entuzjaści surfingu doczepili do desek kółka, żeby móc szlifować technikę surfowania na suchym podłożu. Później deskorolka zmieniła swoją postać. Nie tylko w kształcie, ale również w materiałach używanych do jej produkcji. Współcześnie wykorzystywane są elementy z metalu, plastiku, drewna, a nawet włókna szklanego. Deskorolki w przeszłości miały często tylko jedną warstwę drewna oraz kształt zbliżony do deski surfingowej z lekkim wygięciem. Kółka były trochę większe niż w dzisiejszych deskorolkach i były zwykle zrobione z aluminium. Trucki (ośki) również były większe i mniej wytrzymałe. Ogromny wkład w dzisiejsze deskorolki miał Rodney Mullen, który wymyślił wiele ewolucji takich jak kickflip, heelflip czy 360 flip.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "滑板是用來進行滑板活动的一種窄的、有輪子的板子。近來有利用無刷馬達作為動力來源的電動滑板，如台灣的1stboards.com正在蓬勃發展。自從1960年代滑板開始被大量生產以來，滑板改變了很多。過去的滑板常常類似衝浪板，沒有脚窝並使用木頭或塑膠製作。輪子通常用黏土合成或是金屬製作。現在，許多小孩和少年都喜歡玩滑板。.",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El término monopatín puede referirse según la ubicación geográfica a: \n*  Una tabla de madera con cuatro ruedas en pareja que sirve para practicar el deporte llamado skateboarding. También es denominada skate, skateboard, patinete o patineta. Para usarlo se debe montar de pie encima de él. Cada par de ruedas tiene un eje (truck) que se sujeta con un vástago flexible ligeramente inclinado a la tabla, lo que permite hacer giros por inclinación de la tabla a un lado o a otro, y el movimiento de giro suave de los ejes que conlleva. La tabla o monopatín sirve para hacer saltos y distintos tipos de trucos (tricks), como por ejemplo: kickflips, ollies, 180º y otros. Fue inventado en 1963 en Malibú, California, Estados Unidos, por Mickey Muñoz y Phil Edwards como sustituto a la tabla de surf en tierra. Quitaron las ruedas a unos patines, se las pusieron a una tabla de madera y llamaron a su invento Surf Roll. \n*  En algunas regiones de América el término monopatín se emplea para denominar exclusivamente a un juguete consistente en una plataforma alargada sobre dos ruedas en línea y una barra de dirección, con la que se deslizan los patinadores tras impulsarse con un pie contra el suelo (véase patinete). En estos países a este juguete específico se le llama tabla, además de los términos anteriormente mencionados (skate, patineta, etc.).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ein Skateboard [ˈskeɪtbɔːɹd], gelegentlich verdeutscht auch Rollbrett genannt, ist ein Brett (Deck) mit zwei Achsen (Trucks) und vier Rollen (Wheels), auf welchem man sich stehend durch Abstoßen mit einem Bein (Pushen) fortbewegen kann. Das Skateboard wird selten nur als reines Fortbewegungsmittel eingesetzt. Das Skateboarden (Skaten) hat sich vielmehr im Lauf der Jahrzehnte zu einer Sportart entwickelt mit einem reichen Repertoire an Kunststücken (Tricks) und einer eigenen Begrifflichkeit. Die Tricks bestehen dabei meistens aus Sprüngen mit dem Skateboard und werden oft in Kombinationen mit Drehungen des Brettes und des Körpers ausgeführt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le skateboard ou skate ou planche à roulettes, est un engin composé d'un plateau en bois d'érable sous lequel sont fixés deux essieux (les trucks) maintenant chacun deux roues équipées de roulements à billes. Le skateboard est utilisé comme moyen de déplacement ou pour réaliser des figures (tricks), le plus souvent en environnement urbain, ou dans des espaces dédiés (skateparks). Il sert aussi dans sa forme \"longboard\" à des courses de vitesse, le \"downhill\". Les pratiquants sont appelés « skateurs » ou « riders ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Lo skateboard è una tavola munita di quattro ruote con cui si pratica lo skateboarding, uno sport nato in California tra la fine degli anni quaranta e l'inizio degli anni cinquanta. Un praticante dello skateboarding è detto skater. La forma, le dimensioni, i materiali e gli accessori di uno skateboard si sono evoluti in funzione della tecnologia, delle mode e delle specialità di questo attrezzo. La diffusione negli anni Settanta si deve all'innovazione delle ruote in poliuretano che andarono a sostituire quelle in gomma sintetica, fragili e rumorose. Uno skateboard è composto da varie parti: la tavola (deck), i carrelli (trucks), le ruote (wheels) e i cuscinetti (bearings).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "لوح التّزلُّج هو لوح صغير مصنوع من الألياف الزجاجية أو المعدن أو البلاستيك أو الخشب على شكل شرائح أكثر سلاسة وقوة تحمل، مُركّب على أربع عجلات من البلاستيك المقوى والمُسمى بولي يوريثان ,وتستخدم بشكل أساسي في رياضة التزلج. حيث يقوم المتزلجون بالسيطرة على لوح التزلج والمحافظة على التوازن ثم القيام بالحركات المثيرة الدّآلة على الجسارة والبراعة ويمكن وصفها بالألعاب البهلوانية. وتعتمد بشكل أساسي على سلسلة من الانعطافات والدوران حتى 360° مع السيطرة الكاملة على اللوح والتوازن، أو ركوب اللوح على أن تبقى العجلات الخلفية أو الأمامية مرفوعة عن الرصيف.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A skateboard is a type of sports equipment used primarily for the activity of skateboarding. It usually consists of a specially designed maplewood board combined with a polyurethane coating used for making smoother slides and stronger durability. Most skateboards are made with 7 plies of this wood. A skateboard is moved by pushing with one foot while the other remains on the board, or by pumping one's legs in structures such as a bowl or half pipe. A skateboard can also be used by simply standing on the deck while on a downward slope and allowing gravity to propel the board and rider. If the rider positions their right foot forward, he/she is said to ride \"goofy;\" if the rider positions their left foot forward, he/she is said to ride \"regular.\" If the rider is normally regular but chooses to ride goofy, he/she is said to be riding in \"switch,\" and vice versa. A skater is typically more comfortable pushing with their back foot; choosing to push with the front foot is commonly referred to as riding \"mongo\". Recently, electric skateboards have also appeared. These no longer require the propelling of the skateboard by means of the feet; rather an electric motor propels the board, fed by an electric battery. There is no governing body that declares any regulations on what constitutes a skateboard or the parts from which it is assembled. Historically, the skateboard has conformed both to contemporary trends and to the ever-evolving array of stunts performed by riders/users, who require a certain functionality from the board. Of course, the board shape depends largely upon its desired function. Longboards are a type of skateboard with a longer wheelbase and larger, softer wheels. The two main types of skateboards are the longboard and the shortboard. The shape of the board is also important: the skateboard must be concaved to perform tricks. Longboards are usually faster and are mostly used for cruising and racing, while shortboards are mostly used for doing tricks.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Een skateboard of schaatsplank is een kleine plank op twee flexibel bevestigde asjes die wordt gebruikt om de sport skateboarden te beoefenen. Het skateboard is opgebouwd uit: \n*  Het board (ook 'deck' genoemd): dit kan verschillende lagen hout bevatten (meestal 7-8, maar ook af en toe 4). Vrijwel alle decks hebben verschillende diktes ook al zitten er even veel lagen, dat is gedaan om het deck lichter of steviger te maken. Met meer lagen of dikkere lagen is het deck steviger maar ook zwaarder. Met minder lagen of dunnere lagen is het deck lichter maar dus ook minder stevig. De meeste decks zoals we die nu kennen worden gemaakt van esdoornhout (maple), simpelweg omdat het sterk, licht en flexibel is. Het formaat ligt tussen de 60 – 100 cm lang en de 15 – 35 cm breed. Doorgaans zijn skateboards van gelaagd hout, zeldzame uitzonderingen bevatten aluminium, kevlar of fiberglass. De bovenste laag is bedekt met griptape, dit zorgt ervoor dat je niet van je board af glijdt. \n*  De trucks bestaan uit: \n*  De assen - deze zorgen ervoor dat er een verbinding is tussen de wielen en het board. Hiermee kan men ook grinden. In de 80's en 90's kwamen ook de zogenaamde 'grinders' voor: plastic verdikkingen van de assen als bescherming tegen het grinden. Tegenwoordig worden deze nauwelijks nog gebruikt. Slijtage toont namelijk de mate van gebruik. \n*  De baseplate - dit is de verbinding tussen de as en het board \n*  De kingpin en bushings - dit is een (meestal verticale) pen die met harde of zachte rubbers de besturing regelt. Harde rubbers voor veel stabiliteit en weinig wendbaarheid (freestyle, downhill) of zachte voor minder stabiliteit en veel wendbaarheid (street, slalom). \n*  De (shock-)pads (meestal \"risers\" genoemd) (schokdempers): dit zijn hardrubberen plaatjes van ongeveer 5 mm dik die tussen het board en de baseplate worden gemonteerd. Zoals de naam het zegt vangt het de schok lichtjes op als je van een grote hoogte naar beneden komt. Schuine pads worden gebruikt om de buiging van het board te compenseren bij de slalom. De meeste moderne skateboards zoals iedereen ze kent hebben ze niet meer, ze zijn echter wel los verkrijgbaar. \n*  De lagers (roulementen, bearings): deze moeten in de wielen geplaatst worden en zo kan het board een enorme snelheid krijgen. Verschillende smeermiddelen kunnen gebruikt worden, modernere  \n*  De wielen: deze zijn dus bedoeld om op te rijden en hebben ook een hardheid in durometer uitgedrukt. Normaal gezien ligt de hardheid rond de 95 - 97 voor freestyle / bowl / street en 73 - 86 voor cruising, downhill en slalom. De wielen zijn gemaakt van polyurethaan. De doorsnede ervan is normaal tussen 50 en 58 mm, maar groter (tot wel 80 mm) en kleiner komen ook voor, evenals hardere wielen, tot wel 100 voor meer snelheid op vlakke oppervlaktes.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Роликовая доска или скейтбо́рд (англ. skateboard — «роликовая доска») — доска, состоящая из фанеры, которая содержит несколько слоёв шпона, установленная на колёса небольшого диаметра (ролики). Может использоваться в качестве транспортного средства, либо как спортивный инструмент для выполнения различных трюков.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Skateboarder_in_the_air.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744159312,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 13712130,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Equipment"
            }
        ]
    },
    "http://dbpedia.org/resource/Larry_Stevenson": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Brakeboard": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Freeboard_(skateboard)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateboarding": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Wight_Trash": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Ollie_King": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Slalomboard": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skatboarding": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/T-board": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Globe_International": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Provident_Skate_Park": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Oboard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateplank": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_skateboarding_terms": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skate": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skater": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    },
    "http://dbpedia.org/resource/Skateboards": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Skateboard"
            }
        ]
    }
}