{
    "http://dbpedia.org/resource/Social_Security": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Banco_de_Previsión_Social": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Social_security": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Plan105898568"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSocialPrograms"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSocialSystems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialOrganization108378819"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/System108435388"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "社会保障",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Sicurezza sociale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Sociale zekerheid",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Социальная защита",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "社会保障",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Sécurité sociale",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Seguridade social",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Seguridad social",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ضمان اجتماعي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Soziale Sicherheit",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Pomoc społeczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Social security",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A seguridade social ou segurança social consiste num conjunto de políticas sociais cujo fim é amparar e assistir o cidadão e a sua família em situações como a velhice, a doença e o desemprego. A comparação dos sistemas de seguridade social desses distintos países, constituem-se como um excelente campo de pesquisa dos efeitos da colonização portuguesa. No Brasil, tentou-se repetir a proposição da criação das Santas Casas de Misericórdia e de outras instituições de caridade. Seria uma em cada Estado. Outro determinante comum a todos os sistemas é a influência da concepção do estado de bem-estar social, entre outras proposições de reforma social.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Социа́льная защи́та — система мер, направленных на соблюдение прав человека, на удовлетворение его социальных потребностей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "الضمان الاجتماعي هو مفهوم منصوص عليه في المادة 22 من الإعلان العالمي لحقوق الإنسان والذي ينص على أن كل شخص، باعتباره عضوًا في المجتمع، له الحق في الضمان الاجتماعي وله الحق في أن يتم توفيره له، من خلال الجهد القومي والتعاون الدولي وبما يتفق مع التنظيم والموارد في كل دولة، من الحقوق الاقتصادية والاجتماعية والثقافية التي لا غنى عنها من أجل كرامته والتنمية الحرة لشخصيته. وبمعنى أبسط، يعني ذلك أن الموقعين يوافقون على أن المجتمع الذي يعيش فيه أحد الأشخاص ينبغي أن يساعده في تنمية شخصيته وتحقيق الاستفادة القصوى من جميع المزايا (الثقافة والعمل والرعاية الاجتماعية) التي تقدم له في البلاد.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Sociale zekerheid is een publiek stelsel dat bedoeld is om inkomen en/of verzorging te garanderen voor natuurlijke personen of gezinnen (of andere samenlevingsvormen) die, tijdelijk of blijvend, niet (langer) in staat worden geacht om zelf in (voldoende) inkomen en/of verzorging te voorzien. Dat geldt bijvoorbeeld bij pensioen, ziekte, arbeidsongeschiktheid, overlijden van naasten of werkloosheid.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "社会保障（しゃかいほしょう、英: Social security schemes）は、個人的リスクである、病気・けが・出産・障害・死亡・老化・失業などの生活上の問題について貧困を予防し、貧困者を救い、生活を安定させるために国家または社会が所得移転によって所得を保障し、医療や介護などの社会的サービス（Social benefits）を給付する制度を指す。社会保障という言葉は社会福祉と同義で使われることも多いが、公的には、社会福祉の他に公衆衛生をも含む、より広い概念である。 社会保障の目的は多くの国で共通するが、言葉の意味するところは国によって異なる。たとえばイギリスでは、Social Security（社会保障）は経済的保障のみを指す。国際労働機関や欧州連合などではSocial Securityに代えてSocial Protection（社会保護、社会的保護）という言葉も用い、経済協力開発機構(OECD)の統計ではSocial Expenditure（社会支出）の概念を採用するなど、国際比較や統計処理のために様々な分類を行っている。 その財源については、一般税収を原資とする方式（ベバリッジ型）と、労使で保険料を拠出する方式（ビスマルク型）に分かれる。後者については社会保険制度とも呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Als soziale Sicherheit bezeichnet man im engeren Sinne den Schutz vor den Folgen verschiedener Ereignisse, die als „soziale Risiken“ charakterisiert sind. Die Sozialpolitik strebt Maßnahmen zur sozialen Absicherung an und bemüht sich um die Ausgestaltung eines rechtlich strukturierten Systems der sozialen Sicherheit. Der sozialen Sicherheit dienen die Sozialversicherungen und die Sozialhilfe. Die Träger der Sozialversicherung koordinieren ihre Arbeit in der Internationalen Vereinigung für Soziale Sicherheit (IVSS) beim Internationalen Arbeitsamt in Genf (Schweiz).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La seguridad social, también llamada seguro social o previsión social, se refiere principalmente a un campo de bienestar social relacionado con la protección social o cobertura de las necesidades socialmente reconocidas, como salud, vejez o discapacidades. La Organización Internacional del Trabajo, en un documento publicado en 1991 denominado \"Administración de la seguridad social\", éste definió la seguridad social como:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La sicurezza sociale è un concetto stabilito dall'articolo 22 della Dichiarazione universale dei diritti dell'uomo che afferma che un individuo, in quanto membro della società, ha diritto alla sicurezza sociale, nonché alla realizzazione, attraverso lo sforzo nazionale e la cooperazione internazionale e in rapporto con l'organizzazione e le risorse di ogni Stato, dei diritti economici, sociali e culturali indispensabili alla sua dignità ed al libero sviluppo della sua personalità. Si articola in concreto in concetti e provvedimenti di: \n* previdenza sociale \n* pubblica sicurezza \n* welfare",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "社会保障（英语：social security），指社会保险或保障机制，帮助公民面对某些社会风险如：失业、疾病、事故、衰老、死亡等，或是保障基本的生存资源如教育、医疗等。 社会保障一般包括社会保险、社会互助、社会救济、社会福利、优抚安置等内容。现代社会保险由奥托·冯·俾斯麦于19世纪在德国创立。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Pomoc społeczna – jedna z instytucji polityki społecznej państwa, której głównym zadaniem jest pomoc osobom i rodzinom w radzeniu sobie w trudnych sytuacjach życiowych, jakich nie mogą one same pokonać przy wykorzystaniu swoich możliwości, uprawnień i własnych środków.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Social security is a concept enshrined in Article 22 of the Universal Declaration of Human Rights, which states: Everyone, as a member of society, has the right to social security and is entitled to realization, through national effort and international co-operation and in accordance with the organization and resources of each State, of the economic, social and cultural rights indispensable for his dignity and the free development of his personality. People who cannot reach a guaranteed social minimum for other reasons may be eligible for social assistance (or welfare, in American English).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La Sécurité sociale, est un système assurant des ressources dans un certain espace financier prévu à cet effet ainsi que l'accès aux besoins essentiels (éducation, eau, nourriture, hygiène) à certains citoyens ayant droit hors catastrophe, guerre ou calamité , qui ont accès à une couverture de santé de par leur régime lié au statut (militaire) ou leur fonction d'état et leur pauvreté (si celle-ci est reconnu de façon réelle par les collectivités locales et régionales par exemple). La sécurité sociale fait partie de la politique sociale, celle-ci étant intégrée dans la politique publique ou politique d'état commune. Les administrations de sécurité sociale sont les organismes de droit privé, chargés d'une mission de service public ou privée lorsque celle-ci est d'intérêt public légalement.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ministry_of_Social_Security"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Jaminan_sosial"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06wyc"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Pomoc_społeczna"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Sociální_zabezpečení"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Soziale_Sicherheit"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Social_security"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/社会保障"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/사회_보장"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Seguridad_social"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Seguridade_social"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2483208"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Sécurité_sociale"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Sociale_zekerheid"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Gizarte_segurantza"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2483208"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sicurezza_sociale"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Social_systems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Welfare_state"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Social_programs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Welfare_economics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Social_security"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Walletssn2.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Social_security"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Social_security?oldid=744674187"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://ssa.gov/OP_Home/rulings/rulings.html"
            },
            {
                "type": "uri",
                "value": "http://www.socialsecurityextension.org"
            },
            {
                "type": "uri",
                "value": "http://www.socialprotection.net"
            },
            {
                "type": "uri",
                "value": "http://www.oecd.org/els/social/expenditure"
            },
            {
                "type": "uri",
                "value": "http://www.odi.org.uk/socialprotection"
            },
            {
                "type": "uri",
                "value": "http://papers.ssrn.com/sol3/papers.cfm?abstract_id=976586"
            },
            {
                "type": "uri",
                "value": "http://web.worldbank.org/WBSITE/EXTERNAL/WBI/WBIPROGRAMS/SPLP/0,,menuPK:461694~pagePK:64156143~piPK:64154155~theSitePK:461654,00.html"
            },
            {
                "type": "uri",
                "value": "http://gsdrc.ids.ac.uk/go/topic-guides/social-protection"
            },
            {
                "type": "uri",
                "value": "http://www.guardian.co.uk/money/statebenefits"
            },
            {
                "type": "uri",
                "value": "http://www.worldbank.org/sp"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/dp/3838306724"
            },
            {
                "type": "uri",
                "value": "http://www.issa.int"
            },
            {
                "type": "uri",
                "value": "http://www.wileyonlinelibrary.com/journal/issr"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Sociale zekerheid is een publiek stelsel dat bedoeld is om inkomen en/of verzorging te garanderen voor natuurlijke personen of gezinnen (of andere samenlevingsvormen) die, tijdelijk of blijvend, niet (langer) in staat worden geacht om zelf in (voldoende) inkomen en/of verzorging te voorzien. Dat geldt bijvoorbeeld bij pensioen, ziekte, arbeidsongeschiktheid, overlijden van naasten of werkloosheid.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "الضمان الاجتماعي هو مفهوم منصوص عليه في المادة 22 من الإعلان العالمي لحقوق الإنسان والذي ينص على أن كل شخص، باعتباره عضوًا في المجتمع، له الحق في الضمان الاجتماعي وله الحق في أن يتم توفيره له، من خلال الجهد القومي والتعاون الدولي وبما يتفق مع التنظيم والموارد في كل دولة، من الحقوق الاقتصادية والاجتماعية والثقافية التي لا غنى عنها من أجل كرامته والتنمية الحرة لشخصيته. وبمعنى أبسط، يعني ذلك أن الموقعين يوافقون على أن المجتمع الذي يعيش فيه أحد الأشخاص ينبغي أن يساعده في تنمية شخصيته وتحقيق الاستفادة القصوى من جميع المزايا (الثقافة والعمل والرعاية الاجتماعية) التي تقدم له في البلاد. الضمان الاجتماعي قد يشير أيضًا إلى برامج عمل الحكومة التي تهدف إلى تعزيز رفاهية السكان من خلال اتخاذ تدابير مساعدة تضمن الحصول على ما يكفي من الموارد للغذاء والمأوى ومن أجل تحسين الصحة ورفاهية السكان في قطاعات كبيرة ومحتمل أن تكون ضعيفة مثل الأطفال وكبار السن والمرضى والعاطلين عن العمل. وغالبًا ما تُسمى الخدمات التي تقدم الضمان الاجتماعي بـالخدمات الاجتماعية. تختلف المصطلحات في هذا المجال في الولايات المتحدة إلى حد ما عن بقية دول العالم الناطقة باللغة الإنجليزية. ويُعد المصطلح العام الذي يطلق على أحد برامج العمل لدعم رفاهية السكان في الولايات المتحدة هو برنامج الرعاية ويعد المصطلح العام لجميع هذه البرامج ببساطة مصطلح الرعاية. وفي المجتمع الأمريكي، يمكن القول بأن مصطلح الرعاية له دلالات سلبية. ويشير مصطلح الضمان الاجتماعي في الولايات المتحدة إلى برنامج تأمين اجتماعي محدد للمتقاعدين والمعاقين. قد يشير مصطلح الضمان الاجتماعي إلى: \n*  التأمين الاجتماعي، حيث يحصل الناس على منافع أو خدمات تقديرًا لمساهماتهم في برنامج التأمين. وعادة ما تشمل هذه الخدمات توفير رواتب التقاعد والتأمين ضد العجز واستحقاقات الناجين وتعويضات البطالة. \n*  الخدمات التي تقدمها الحكومة أو الهيئات المعينة المسؤولة عن توفير الضمان الاجتماعي. وقد يشمل ذلك، في بلدان مختلفة، الرعاية الطبية والدعم المالي خلال البطالة والمرض أو التقاعد والصحة والسلامة في العمل وجوانب العمل الاجتماعي وحتى العلاقات الصناعية. \n*  الأمن الأساسي بغض النظر عن المشاركة في برامج تأمين محددة حيث قد تكون الأهلية مشكلة من ناحية أخرى. وللحصول على مساعدة فورية تُعطى للاجئين الذين وصلوا حديثًا للحصول على الضروريات الأساسية مثل الغذاء والملابس والمسكن والتعليم والمال والرعاية الطبية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "社会保障（しゃかいほしょう、英: Social security schemes）は、個人的リスクである、病気・けが・出産・障害・死亡・老化・失業などの生活上の問題について貧困を予防し、貧困者を救い、生活を安定させるために国家または社会が所得移転によって所得を保障し、医療や介護などの社会的サービス（Social benefits）を給付する制度を指す。社会保障という言葉は社会福祉と同義で使われることも多いが、公的には、社会福祉の他に公衆衛生をも含む、より広い概念である。 社会保障の目的は多くの国で共通するが、言葉の意味するところは国によって異なる。たとえばイギリスでは、Social Security（社会保障）は経済的保障のみを指す。国際労働機関や欧州連合などではSocial Securityに代えてSocial Protection（社会保護、社会的保護）という言葉も用い、経済協力開発機構(OECD)の統計ではSocial Expenditure（社会支出）の概念を採用するなど、国際比較や統計処理のために様々な分類を行っている。 その財源については、一般税収を原資とする方式（ベバリッジ型）と、労使で保険料を拠出する方式（ビスマルク型）に分かれる。後者については社会保険制度とも呼ばれる。 日本における制度については「日本の福祉」を参照社会保障の発展や変容の要因に関する研究については「福祉国家論」を参照",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Social security is a concept enshrined in Article 22 of the Universal Declaration of Human Rights, which states: Everyone, as a member of society, has the right to social security and is entitled to realization, through national effort and international co-operation and in accordance with the organization and resources of each State, of the economic, social and cultural rights indispensable for his dignity and the free development of his personality. In simple terms, the signatories agree that society in which a person lives should help them to develop and to make the most of all the advantages (culture, work, social welfare) which are offered to them in the country. Social security may also refer to the action programs of government intended to promote the welfare of the population through assistance measures guaranteeing access to sufficient resources for food and shelter and to promote health and well-being for the population at large and potentially vulnerable segments such as children, the elderly, the sick and the unemployed. Services providing social security are often called social services. Terminology in this area in the United States is somewhat different from in the rest of the English-speaking world. The general term for an action program in support of the well being of the population in the United States is welfare program and the general term for all such programs is simply welfare. In American society, the term welfare arguably has negative connotations. The term Social Security, in the United States, refers to a specific social insurance program for the retired and the disabled. Elsewhere the term is used in a much broader sense, referring to the economic security society offers when people are faced with certain risks. In its 1952 Social Security (Minimum Standards) Convention (nr. 102), the International Labour Organization (ILO) defined the traditional contingencies covered by social security as including: \n*  Survival beyond a prescribed age, to be covered by old age pensions; \n*  The loss of support suffered by a widowed person or child as the result of the death of the breadwinner (survivor’s benefit); \n*  Responsibility for the maintenance of children (family benefit); \n*  The treatment of any morbid condition (including pregnancy), whatever its cause (medical care); \n*  A suspension of earnings due to pregnancy and confinement and their consequences (maternity benefit); \n*  A suspension of earnings due to an inability to obtain suitable employment for protected persons who are capable of, and available for, work (unemployment benefits); \n*  A suspension of earnings due to an incapacity for work resulting from a morbid condition (sickness leave benefit); \n*  A permanent or persistent inability to engage in any gainful activity (disability benefits); \n*  The costs and losses involved in medical care, sickness leave, invalidity and death of the breadwinner due to an occupational accident or disease (employment injuries). People who cannot reach a guaranteed social minimum for other reasons may be eligible for social assistance (or welfare, in American English). Modern authors often consider the ILO approach too narrow. In their view, social security is not limited to the provision of cash transfers, but also aims at security of work, health, and social participation; and new social risks (single parenthood, the reconciliation of work and family life) should be included in the list as well. Social security may refer to: \n*  social insurance, where people receive benefits or services in recognition of contributions to an insurance program. These services typically include provision for retirement pensions, disability insurance, survivor benefits and unemployment insurance. \n*  services provided by government or designated agencies responsible for social security provision. In different countries, that may include medical care, financial support during unemployment, sickness, or retirement, health and safety at work, aspects of social work and even industrial relations. \n*  basic security irrespective of participation in specific insurance programs where eligibility may otherwise be an issue. For instance, assistance given to newly arrived refugees for basic necessities such as food, clothing, housing, education, money, and medical care. A report published by the ILO in 2014 estimated that only 27% of the world's population has access to comprehensive social security.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A seguridade social ou segurança social consiste num conjunto de políticas sociais cujo fim é amparar e assistir o cidadão e a sua família em situações como a velhice, a doença e o desemprego. A comparação dos sistemas de seguridade social desses distintos países, constituem-se como um excelente campo de pesquisa dos efeitos da colonização portuguesa. No Brasil, tentou-se repetir a proposição da criação das Santas Casas de Misericórdia e de outras instituições de caridade. Seria uma em cada Estado. Outro determinante comum a todos os sistemas é a influência da concepção do estado de bem-estar social, entre outras proposições de reforma social.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Pomoc społeczna – jedna z instytucji polityki społecznej państwa, której głównym zadaniem jest pomoc osobom i rodzinom w radzeniu sobie w trudnych sytuacjach życiowych, jakich nie mogą one same pokonać przy wykorzystaniu swoich możliwości, uprawnień i własnych środków.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La Sécurité sociale, est un système assurant des ressources dans un certain espace financier prévu à cet effet ainsi que l'accès aux besoins essentiels (éducation, eau, nourriture, hygiène) à certains citoyens ayant droit hors catastrophe, guerre ou calamité , qui ont accès à une couverture de santé de par leur régime lié au statut (militaire) ou leur fonction d'état et leur pauvreté (si celle-ci est reconnu de façon réelle par les collectivités locales et régionales par exemple). La sécurité sociale fait partie de la politique sociale, celle-ci étant intégrée dans la politique publique ou politique d'état commune. Les administrations de sécurité sociale sont les organismes de droit privé, chargés d'une mission de service public ou privée lorsque celle-ci est d'intérêt public légalement.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Социа́льная защи́та — система мер, направленных на соблюдение прав человека, на удовлетворение его социальных потребностей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La sicurezza sociale è un concetto stabilito dall'articolo 22 della Dichiarazione universale dei diritti dell'uomo che afferma che un individuo, in quanto membro della società, ha diritto alla sicurezza sociale, nonché alla realizzazione, attraverso lo sforzo nazionale e la cooperazione internazionale e in rapporto con l'organizzazione e le risorse di ogni Stato, dei diritti economici, sociali e culturali indispensabili alla sua dignità ed al libero sviluppo della sua personalità. Si articola in concreto in concetti e provvedimenti di: \n* previdenza sociale \n* pubblica sicurezza \n* welfare",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La seguridad social, también llamada seguro social o previsión social, se refiere principalmente a un campo de bienestar social relacionado con la protección social o cobertura de las necesidades socialmente reconocidas, como salud, vejez o discapacidades. La Organización Internacional del Trabajo, en un documento publicado en 1991 denominado \"Administración de la seguridad social\", éste definió la seguridad social como: La protección que la sociedad proporciona a sus miembros, mediante una serie de medidas públicas, contra las privaciones económicas y sociales que, de no ser así, ocasionarían la desaparición o una fuerte reducción de los ingresos por causa de enfermedad, maternidad, accidente de trabajo, o enfermedad laboral, desempleo, invalidez, vejez y muerte; también la protección en forma de asistencia médica y de ayuda a las familias con hijos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "社会保障（英语：social security），指社会保险或保障机制，帮助公民面对某些社会风险如：失业、疾病、事故、衰老、死亡等，或是保障基本的生存资源如教育、医疗等。 社会保障一般包括社会保险、社会互助、社会救济、社会福利、优抚安置等内容。现代社会保险由奥托·冯·俾斯麦于19世纪在德国创立。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Als soziale Sicherheit bezeichnet man im engeren Sinne den Schutz vor den Folgen verschiedener Ereignisse, die als „soziale Risiken“ charakterisiert sind. Die Sozialpolitik strebt Maßnahmen zur sozialen Absicherung an und bemüht sich um die Ausgestaltung eines rechtlich strukturierten Systems der sozialen Sicherheit. Der sozialen Sicherheit dienen die Sozialversicherungen und die Sozialhilfe. Die Träger der Sozialversicherung koordinieren ihre Arbeit in der Internationalen Vereinigung für Soziale Sicherheit (IVSS) beim Internationalen Arbeitsamt in Genf (Schweiz).",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Walletssn2.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744674187,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 27691,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concept"
            }
        ]
    },
    "http://dbpedia.org/resource/Medical_Care_and_Sickness_Benefits_Convention,_1969": {
        "http://dbpedia.org/property/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Welfare_payment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Previdential": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Social_Security_Review": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Sagiri_Kitao": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Superannuation_in_Australia": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Social_Security_Treasury_Venezuela": {
        "http://dbpedia.org/property/services": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Social_Security_(Minimum_Standards)_Convention,_1952": {
        "http://dbpedia.org/property/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ],
        "http://dbpedia.org/property/classify": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Social+security": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Social_security": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Social_security_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/State_benefit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Social_Security_Fund_(Kenya)": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Social_Security_Fund_(Tanzania)": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Societal_security": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Employees'_Social_Security_Act_1969": {
        "http://dbpedia.org/property/keywords": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Employment_Promotion_and_Protection_against_Unemployment_Convention,_1988": {
        "http://dbpedia.org/property/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Social_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/State_benefits": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Social_Security_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/State_retirement_pension": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    },
    "http://dbpedia.org/resource/Benefits_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Social_security"
            }
        ]
    }
}