{
    "http://dbpedia.org/resource/Dennis_Keeney": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Soil_science": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Book"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Gleboznawstwo",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Bodemkunde",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Bodenkunde",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "علوم التربة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Scienza del suolo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "土壌学",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Почвоведение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ciencia del suelo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Soil science",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ciências do solo",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La scienza del suolo ha a che fare con il suolo come risorsa naturale sulla superficie della Terra inclusa la pedogenesi, la classificazione del suolo e la mappatura; si occupa delle proprietà fisiche, chimiche, biologiche e della fertilità dei suoli, e di queste proprietà in relazione all'uso ed allo sfruttamento del suolo terrestre.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Soil science is the study of soil as a natural resource on the surface of the Earth including soil formation, classification and mapping; physical, chemical, biological, and fertility properties of soils; and these properties in relation to the use and management of soils. Soil scientists have raised concerns about how to preserve soil and arable land in a world with a growing population, possible future water crisis, increasing per capita food consumption, and land degradation.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die Bodenkunde, Bodenwissenschaft oder Pedologie (von griechisch πέδον pédon ‚Boden‘ und λόγος lógos ‚Lehre‘), seltener Edaphologie (altgr. ἔδαφος edaphos ‚Erdboden‘), ist eine Wissenschaft, die sich mit der Bodenentstehung aus dem Gesteins-Untergrund, der Bodenentwicklung, den Bodenpartikeln, den Bodeneigenschaften und der Bodenklassifizierung befasst.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "土壌学（どじょうがく、Soil science）は、地球の表層にある、天然資源としての土壌についての学問分野である。土壌学では、土壌生成(en), 土壌分類(en)、土壌パターンのマッピングなどを研究対象とし、物理学、化学、生物学、資源価値などといった側面からのアプローチが行われる。特に資源価値の側面からは、土壌の利用や管理についても研究される 土壌学の主な分野として、土壌の構造や化学的特性、形態、分類を扱うペドロジー(en)と、生物（特に植物）による土壌の影響を扱う栽培土壌学(en)という2つの分野がある。どちらも土壌学の一分野であるが、これらの分野名は土壌学という分野と特に区別されずに用いられることもある。土壌学は、土壌学を専門とする土壌学者のみが研究対象としているわけではなく、工学者、農耕学者、化学者、地理学者、生物学者、生態学者、微生物学者、林学者、公衆衛生学者、考古学者、また地域計画(en)の専門家など、さまざまな分野の研究者が土壌学の発展に貢献している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Почвове́дение (от рус. почва и ведать) — наука о почвах, как о самостоятельном природном теле. Входит в состав естествознания, относится к наукам о земле. Почвоведение изучает происхождение, развитие, строение, состав, свойства, плодородие и распространение почв, а также разрабатывает меры по их охране и рациональному использованию. Благодаря докторской диссертации и монографии В. В. Докучаева «Русский чернозём» почвы стали самостоятельным объектом исследования, а защита диссертации (11 (23) декабря 1883) стала «датой рождения» новой научной дисциплины — почвоведение.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Gleboznawstwo, pedologia (od łac. gleba – \"grudka ziemi\") – nauka zajmująca się badaniem gleb, ich powstawaniem, budową, właściwościami fizycznymi, chemicznymi i biologicznymi, systematyką oraz możliwościami ich użytkowania oraz rozmieszczeniu ich na Ziemi. Gleboznawstwo jest nauką przyrodniczą powiązaną wielostronnie z innymi naukami zajmującymi się przyrodą martwą i ożywioną. Jest niekiedy ukierunkowane na specjalne cele praktyczne, np. gleboznawstwo rolne, leśne, melioracyjne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Bodemkunde of pedologie is de tak van wetenschap die zich bezighoudt met de samenstelling en vorming van bodems en de wijze waarop deze gebruikt kunnen worden voor allerhande bouw- en landbouw doeleinden. Voor weg- en waterbouwkundige en milieukundige toepassingen is het doorgaans nodig van alles over de grond te weten (denk aan zwelklei en daaraan gerelateerde verzakking en/of inklinking). Omdat het hierbij veelal gaat om de eigenschappen van de ondergrond in plaats van de bodem valt dergelijk onderzoek meestal niet onder bodemkunde.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "علوم التربة أو علم الأراضي (بالإنجليزية: Soil Sciences) هي العلوم التي تتهم بدراسة التربة كمورد طبيعي على سطح الأرض بما في ذلك تكوين التربة وتصنيف ورسم الخرائط؛ الفيزيائية والكيميائية والبيولوجية والخصائص خصوبة التربة، وهذه الخصائص في ما يتعلق باستخدام وإدارة التربة. أحيانا يتم استخدام المصطلحات التي تشير إلى فروع علوم التربة، مثل علم أحوال التربة (البيدولوجيا) (تشكيل، والكيمياء، وعلم الصرف وتصنيف التربة) وعلم تأثير التربة (الإيدافولوجيا) (تأثير التربة على الكائنات الحية والنباتات وخاصة)، كما لو كان مرادفا لعلم التربة. ويعود التنوع في الأسماء المرتبطة بهذا المسار العلمي إلى تعدد الجهات والاختصاصات المعنية به.في الواقع، أن المهندسين، المهندسين الزراعيين، الصيادلة, الجيولوجيين, الجغرافيين الفيزيائيين, علماء البيئة, علماء الأحياء، علماء الأحياء المجهرية، أخصائيي الغابات، الاختصاصيين الصحيين، ",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "As ciências do solo estudam o solo como recurso natural da superfície terrestre, incluindo a formação do solo (pedogénese), sua classificação e cartografia e ainda as suas propriedades físicas, químicas, biológicas e fertilidade, bem como a relação destas propriedades com o uso e gestão dos solos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La Ciencia del suelo es la ciencia o rama de las Ciencias de la Tierra que estudia el suelo como recurso natural en la superficie de la Tierra incluyendo su formación (pedogénesis), su clasificación y cartografía, sus características, su composición química, su biología, su fertilidad y todo lo relacionado con el uso y a la gestión del suelo. Esta ciencia agrupa a la pedología (formación, química, morfología y clasificación del suelo) y la edafología (influencia del suelo en organismos, especialmente las plantas). A menudo se utilizan estos nombres como sinónimos de la ciencia de suelo.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Gleboznawstwo"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Bodenkunde"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0g5v1"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4007379-8"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q9161265"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q9161265"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Ilmu_tanah"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/土壌学"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Ciências_do_solo"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Scienza_del_suolo"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ciencia_del_suelo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Bodemkunde"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Soil_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Soil_science-related_lists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Earth_sciences"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Soil_sci.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Soil_science"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Soil_science?oldid=722986516"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.soils.org/certifications/cpss-cpsc"
            },
            {
                "type": "uri",
                "value": "http://www.soils.org/"
            },
            {
                "type": "uri",
                "value": "http://www.soilscientist.org/"
            },
            {
                "type": "uri",
                "value": "http://www.soils.msu.edu"
            },
            {
                "type": "uri",
                "value": "http://www.soils.org.uk/"
            },
            {
                "type": "uri",
                "value": "http://soils.usda.gov/technical/manual/contents/chapter1.html"
            },
            {
                "type": "uri",
                "value": "http://soilscience.info/"
            },
            {
                "type": "uri",
                "value": "http://www.spnl.msu.edu"
            },
            {
                "type": "uri",
                "value": "http://www.cranfield.ac.uk/sas/nsri"
            },
            {
                "type": "uri",
                "value": "http://www.isric.org/"
            },
            {
                "type": "uri",
                "value": "http://soils.usda.gov"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La scienza del suolo ha a che fare con il suolo come risorsa naturale sulla superficie della Terra inclusa la pedogenesi, la classificazione del suolo e la mappatura; si occupa delle proprietà fisiche, chimiche, biologiche e della fertilità dei suoli, e di queste proprietà in relazione all'uso ed allo sfruttamento del suolo terrestre. A volte i termini che si riferiscono alle branche della scienza del suolo, come la pedologia (formazione, chimica, morfologia e classificazione dei suoli) e l'edafologia (influenza del suolo sugli organismi, specialmente sulle piante), sono usate come sinonimo per la scienza del suolo così come l'agronomia. La diversità dei nomi associati con questa disciplina è correlata alle varie scienze ad essa associate. Infatti, ingegneri, agronomi, chimici, geologi, geografi, biologi, microbiologi, silviculturisti, sanitari, archeologi, forestali e altri specialisti in geologia regionale, contribuiscono ad accrescere le scienze del suolo. Poiché una comprensione delle scienze del suolo è importante nella corretta pratica delle vaste varietà di discipline ad essa correlate, non è inusuale trovare specialisti del suolo esperti anche di discipline correlate. Gli specialisti del suolo che si occupano di discipline correlate a volte scelgono di essere definiti come geologi, e questo porta a far confusione sulle qualifiche. Negli Stati Uniti per distinguerli tra di loro si ha un registro delle specializzazioni degli scienziati dei suoli nel quale questi possono essere inseriti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die Bodenkunde, Bodenwissenschaft oder Pedologie (von griechisch πέδον pédon ‚Boden‘ und λόγος lógos ‚Lehre‘), seltener Edaphologie (altgr. ἔδαφος edaphos ‚Erdboden‘), ist eine Wissenschaft, die sich mit der Bodenentstehung aus dem Gesteins-Untergrund, der Bodenentwicklung, den Bodenpartikeln, den Bodeneigenschaften und der Bodenklassifizierung befasst. Als Boden oder Krume bezeichnen Pedologen die obersten, meist stark belebten und porösen Dezimeter der Erdoberfläche, in denen die Pflanzen wurzeln. Böden entstehen aus dem darunterliegenden Gestein durch Verwitterung und die Tätigkeit der Bodenlebewesen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Bodemkunde of pedologie is de tak van wetenschap die zich bezighoudt met de samenstelling en vorming van bodems en de wijze waarop deze gebruikt kunnen worden voor allerhande bouw- en landbouw doeleinden. Voor weg- en waterbouwkundige en milieukundige toepassingen is het doorgaans nodig van alles over de grond te weten (denk aan zwelklei en daaraan gerelateerde verzakking en/of inklinking). Omdat het hierbij veelal gaat om de eigenschappen van de ondergrond in plaats van de bodem valt dergelijk onderzoek meestal niet onder bodemkunde.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Soil science is the study of soil as a natural resource on the surface of the Earth including soil formation, classification and mapping; physical, chemical, biological, and fertility properties of soils; and these properties in relation to the use and management of soils. Sometimes terms which refer to branches of soil science, such as pedology (formation, chemistry, morphology and classification of soil) and edaphology (influence of soil on organisms, especially plants), are used as if synonymous with soil science. The diversity of names associated with this discipline is related to the various associations concerned. Indeed, engineers, agronomists, chemists, geologists, physical geographers, ecologists, biologists, microbiologists, sylviculturists, sanitarians, archaeologists, and specialists in regional planning, all contribute to further knowledge of soils and the advancement of the soil sciences. Soil scientists have raised concerns about how to preserve soil and arable land in a world with a growing population, possible future water crisis, increasing per capita food consumption, and land degradation.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "As ciências do solo estudam o solo como recurso natural da superfície terrestre, incluindo a formação do solo (pedogénese), sua classificação e cartografia e ainda as suas propriedades físicas, químicas, biológicas e fertilidade, bem como a relação destas propriedades com o uso e gestão dos solos. Por vezes, termos que se referem a ramos da ciências do solo, como pedologia (formação, química, morfologia e classificação de solos) e edafologia (influência do solo nos organismos, especialmente plantas), são utilizados como sinónimos de ciências do solo. A diversidade de nomes associados a esta disciplina está relacionada com as várias associações possíveis. Na verdade, geólogos, engenheiros, físicos, agrônomos, geógrafos, biólogos, microbiólogos, silvicultores, arqueólogos e especialistas em planeamento regional, contribuem todos para o conhecimento mais completo dos solos e para o avanço das ciências dos solos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "علوم التربة أو علم الأراضي (بالإنجليزية: Soil Sciences) هي العلوم التي تتهم بدراسة التربة كمورد طبيعي على سطح الأرض بما في ذلك تكوين التربة وتصنيف ورسم الخرائط؛ الفيزيائية والكيميائية والبيولوجية والخصائص خصوبة التربة، وهذه الخصائص في ما يتعلق باستخدام وإدارة التربة. أحيانا يتم استخدام المصطلحات التي تشير إلى فروع علوم التربة، مثل علم أحوال التربة (البيدولوجيا) (تشكيل، والكيمياء، وعلم الصرف وتصنيف التربة) وعلم تأثير التربة (الإيدافولوجيا) (تأثير التربة على الكائنات الحية والنباتات وخاصة)، كما لو كان مرادفا لعلم التربة. ويعود التنوع في الأسماء المرتبطة بهذا المسار العلمي إلى تعدد الجهات والاختصاصات المعنية به.في الواقع، أن المهندسين، المهندسين الزراعيين، الصيادلة, الجيولوجيين, الجغرافيين الفيزيائيين, علماء البيئة, علماء الأحياء، علماء الأحياء المجهرية، أخصائيي الغابات، الاختصاصيين الصحيين، علماء الآثار والمتخصصين في التخطيط الإقليمي كلهم يساهممن في معرفة المزيد عن التربة والنهوض بعلوم التربة. يقوم علماء التربة بالتفكير بكيفية الحفاظ على التربة والأراضي الصالحة للزراعة في العالم في ظل تزايد عدد السكان، وإمكانية نشؤ أزمة مياه في المستقبل، وزيادة استهلاك الفرد من الأغذية، وتدهور الأراضي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "土壌学（どじょうがく、Soil science）は、地球の表層にある、天然資源としての土壌についての学問分野である。土壌学では、土壌生成(en), 土壌分類(en)、土壌パターンのマッピングなどを研究対象とし、物理学、化学、生物学、資源価値などといった側面からのアプローチが行われる。特に資源価値の側面からは、土壌の利用や管理についても研究される 土壌学の主な分野として、土壌の構造や化学的特性、形態、分類を扱うペドロジー(en)と、生物（特に植物）による土壌の影響を扱う栽培土壌学(en)という2つの分野がある。どちらも土壌学の一分野であるが、これらの分野名は土壌学という分野と特に区別されずに用いられることもある。土壌学は、土壌学を専門とする土壌学者のみが研究対象としているわけではなく、工学者、農耕学者、化学者、地理学者、生物学者、生態学者、微生物学者、林学者、公衆衛生学者、考古学者、また地域計画(en)の専門家など、さまざまな分野の研究者が土壌学の発展に貢献している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Gleboznawstwo, pedologia (od łac. gleba – \"grudka ziemi\") – nauka zajmująca się badaniem gleb, ich powstawaniem, budową, właściwościami fizycznymi, chemicznymi i biologicznymi, systematyką oraz możliwościami ich użytkowania oraz rozmieszczeniu ich na Ziemi. Gleboznawstwo jest nauką przyrodniczą powiązaną wielostronnie z innymi naukami zajmującymi się przyrodą martwą i ożywioną. Jest niekiedy ukierunkowane na specjalne cele praktyczne, np. gleboznawstwo rolne, leśne, melioracyjne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Почвове́дение (от рус. почва и ведать) — наука о почвах, как о самостоятельном природном теле. Входит в состав естествознания, относится к наукам о земле. Почвоведение изучает происхождение, развитие, строение, состав, свойства, плодородие и распространение почв, а также разрабатывает меры по их охране и рациональному использованию. Благодаря докторской диссертации и монографии В. В. Докучаева «Русский чернозём» почвы стали самостоятельным объектом исследования, а защита диссертации (11 (23) декабря 1883) стала «датой рождения» новой научной дисциплины — почвоведение.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La Ciencia del suelo es la ciencia o rama de las Ciencias de la Tierra que estudia el suelo como recurso natural en la superficie de la Tierra incluyendo su formación (pedogénesis), su clasificación y cartografía, sus características, su composición química, su biología, su fertilidad y todo lo relacionado con el uso y a la gestión del suelo. Esta ciencia agrupa a la pedología (formación, química, morfología y clasificación del suelo) y la edafología (influencia del suelo en organismos, especialmente las plantas). A menudo se utilizan estos nombres como sinónimos de la ciencia de suelo.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Soil_sci.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 722986516,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 59413,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Study"
            }
        ]
    },
    "http://dbpedia.org/resource/Vasily_Dokuchaev": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Neal_Menzies": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Soil_science": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Soil_scientist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Soil_sciences": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Soil_Science": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Soil_Scientist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Soil_Sciences": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Acta_Agriculturae_Scandinavica._Section_B._Soil_and_Plant_Science": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Frank_S._Niceley": {
        "http://dbpedia.org/ontology/almaMater": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/C._Vernon_Cole": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Kamrun_Nahar": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/L._V._Vaidyanathan": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ],
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Discontinued_merit_badges_(Boy_Scouts_of_America)": {
        "http://dbpedia.org/property/sub": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Soil_Research": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Don_Kirkham": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Earth_Surface_Processes_and_Landforms": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Bernard_Keen": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Mortvedt": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    },
    "http://dbpedia.org/resource/Bashiru_Ademola_Raji": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Soil_science"
            }
        ]
    }
}