{
    "http://dbpedia.org/resource/Space_Probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Planetary_probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Interplanetary_probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Moon_probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Spaceprobe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Space_probe_programs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Space_probes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Extraterrestrial_probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Extraterrestrial_probes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Deep-space_probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Deep_space_probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Space_probe": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArtificialSatellite"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Sonde spatiale",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ruimtesonde",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Sonda spaziale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Sonda espacial",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Sonda espacial",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "مسبار فضائي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Sonda kosmiczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Raumsonde",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "宇宙探査機",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Space probe",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Автоматическая межпланетная станция",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "空间探测器",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Sonda espacial é uma nave espacial não tripulada, utilizada para a exploração remota de outros planetas, satélites, asteroides ou cometas. Normalmente as sondas tem recursos de telemetria, que permitem estudar à distância suas características físico-químicas, tirar fotografias e por vezes também o seu meio ambiente. Algumas sondas, como Landers ou Rovers, pousam na superfície dos astros celestes, para estudos de sua geologia e do seu clima. As primeiras sondas para estudar outros astros foram lançadas no fim da década de 1950 pela extinta União Soviética e Estados Unidos, logo no início da exploração espacial, e que ajudaram muito a desvendar os mistérios do Universo. Recentemente, a Agência Espacial Europeia, Japão, República Popular da China e Índia também já lançaram as suas sondas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "空间探测器（英语：space probe）也称深空探测器，是用于探测地球以外天体和星际空间的无人航天器。空间探测器的基本构造多与人造地球卫星相近，但探测器通常用于执行某一特定探測或調查的任务，因而会携带相应的特殊设备。由于离地球较远通信不畅，空间探测器通常有较完备的自动化系统，甚至具有一定程度的人工智能，以便在无人控制的情况下按實際情況來進行任務。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A space probe is a robotic spacecraft that leaves Earth orbit and explores space. It may approach the Moon; enter interplanetary space; flyby, orbit, or land on other planetary bodies; or approach interstellar space. See List of active Solar System probes for a list of active probes; the space agencies of the USSR (now Russia and Ukraine), the United States, the European Union, Japan, China and India have in the aggregate launched probes to several planets and moons of the Solar System as well as to a number of asteroids and comets. Approximately fifteen missions are currently operational.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Sonda kosmiczna – bezzałogowy, prawie zawsze zautomatyzowany statek kosmiczny przeznaczony do prowadzenia badań naukowych w przestrzeni pozaziemskiej. Sondy kosmiczne wynoszone są przez rakiety nośne lub na pokładzie wahadłowców. Wyposażone w aparaturę naukową (np. kamery, magnetometry, spektrometry, liczniki promieniowania), zbierają dane i dostarczają na Ziemię (obecnie prawie zawsze przesyłają je drogą radiową). Niektóre sondy kosmiczne powracają na naszą planetę z próbkami materii z innych ciał kosmicznych oraz z danymi zapisanymi na nośnikach informacji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Eine Raumsonde ist ein unbemannter Raumflugkörper, der im Gegensatz zu Erdbeobachtungssatelliten und zu Weltraumteleskopen auf eine Reise zu einem oder mehreren Untersuchungsobjekten im Sonnensystem geschickt wird. In ersichtlichem Zusammenhang mit Weltraumforschung kann der Begriff auch zu „Sonde“ abgekürzt werden und so Komposita mit Zielobjektbenennungen bilden, beispielsweise „Mondsonde“ oder „Marssonde“. Je nach Aufgabenstellung unterteilt man Raumsonden in:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een ruimtesonde is een onbemand ruimtevaartuig voor onderzoeksdoeleinden in het universum. In tegenstelling tot de meeste kunstmanen draaien ruimtesondes niet in een baan om de aarde, maar reizen ze naar verder gelegen doelen zoals andere planeten en zelfs plaatsen buiten ons zonnestelsel. Afhankelijk van het doel van de missie kan een ruimtesonde: \n*  later een satelliet worden in een baan rondom een ander hemellichaam, \n*  landen op een terrestrische planeet (en eventueel terugkeren naar aarde) \n*  afdalen in een gasreus \n*  voor onbepaalde tijd blijven reizen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Una sonda espacial es un dispositivo artificial que se envía al espacio con el fin de estudiar cuerpos de nuestro sistema solar, tales como planetas, satélites, asteroides o cometas. Las sondas espaciales se suelen denominar también satélites artificiales, si bien, estrictamente hablando, una sonda se diferencia de un satélite en que no establece una órbita alrededor de un objeto (ya sea la Tierra o el Sol), sino que se lanza hacia un objeto concreto, o bien termina con una ruta de escape hacia el exterior del sistema solar.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Автоматическая межпланетная станция (АМС) — беспилотный космический аппарат, предназначенный для полёта в межпланетном космическом пространстве (не по геоцентрической орбите) с выполнением различных поставленных задач. Ввиду значительной стоимости и высокой сложности межпланетных перелётов большие перспективы имеют международные проекты в этой области. К примеру, зонд нового поколения для исследования системы Юпитера планируется при совместном участии NASA, ESA, Роскосмоса и JAXA.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Une sonde spatiale est un véhicule spatial sans équipage lancé dans l'espace pour étudier à plus ou moins grande distance différents objets célestes : le Soleil, les planètes, planètes naines et petits corps, leurs satellites, le milieu interplanétaire ou encore le milieu interstellaire. Une sonde spatiale se distingue des autres engins spatiaux non habités qui restent en orbite terrestre. Les sondes spatiales peuvent prendre un grand nombre de formes pour remplir leur mission : orbiteur placé en orbite autour du corps céleste observé, atterrisseur qui explore in situ le sol de la planète cible, impacteur, etc. Une sonde peut emporter des engins autonomes pour accroître son champ d'investigation : sous-satellite, impacteur, rover, ballon.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Una sonda spaziale è una piccola navicella spaziale senza equipaggio, carica di strumenti di osservazione, in parte autonoma, e con a bordo il minimo indispensabile dei motori e carburante necessario per svolgere la sua missione. Una sonda spaziale è un'astronave che generalmente viaggia verso pianeti esterni e principalmente è un veicolo esplorativo, mentre un satellite artificiale è un'astronave che si limita a girare attorno alla Terra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (نوفمبر 2013) مسبار فضائي هي مركبة غير آهلة بالإنسان مرسلة للفضاء لاكتشاف العالم الخارجي من الكون. يتطلب إرسال مسبار فضائي إلى أحد الكواكب دقة عظيمة في زاوية الانطلاق من الأرض، وتصل دقة هذة الزاوية إلى 1 ثانية قوسية. كذلك يتطلب توجيه المسبار عبر الطريق دقة بالغة، ويستعان في ذلك باستخدام ظاهرة دوبلر ومدة تقدم الإشارة. تلك الطرق تسمح بدقة في تعيين مكان المسبار في الفضاء تصل إلى 1 متر بصرف النظر عن بعده عن الأرض.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "宇宙探査機（うちゅうたんさき、英語：space probe）は、地球以外の天体を探査する目的で宇宙に出された無人の人工物体（探査機）である。宇宙に存在する、惑星、衛星、太陽、彗星、小惑星などの探査を目的とする。現在は技術の限界から太陽系内の探査にとどまっているが、遠い将来は太陽系の外へ探査機を飛ばすことを考える科学者もいる。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Raumsonde"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kosmická_sonda"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Sonde_spatiale"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Ruimtesonde"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02q54c9"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Space_probe"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q26529"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Sonda_kosmiczna"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sonda_spaziale"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Sonda_espacial"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Sonda_espacial"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q26529"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/우주_탐사선"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ρομποτικό_διαστημόπλοιο"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/宇宙探査機"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Espazio_zunda"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4135573-8"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Space_probes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Unmanned_spacecraft"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Pioneer_H.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Space_probe"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Space_probe?oldid=741921255"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.nasa.gov/centers/jpl/education/spaceprobe-20100225.html"
            },
            {
                "type": "uri",
                "value": "http://www.lpi.usra.edu/opag/mcnuttstaif06.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.lpi.usra.edu/opag/nov_2007_meeting/presentations/solar_power.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een ruimtesonde is een onbemand ruimtevaartuig voor onderzoeksdoeleinden in het universum. In tegenstelling tot de meeste kunstmanen draaien ruimtesondes niet in een baan om de aarde, maar reizen ze naar verder gelegen doelen zoals andere planeten en zelfs plaatsen buiten ons zonnestelsel. Afhankelijk van het doel van de missie kan een ruimtesonde: \n*  later een satelliet worden in een baan rondom een ander hemellichaam, \n*  landen op een terrestrische planeet (en eventueel terugkeren naar aarde) \n*  afdalen in een gasreus \n*  voor onbepaalde tijd blijven reizen Loena 1 was de eerste succesvolle ruimtesonde en werd op 2 januari 1959 gelanceerd door de Sovjet-Unie. Na een reis van 34 uur passeerde Loena 1 het maanoppervlak op een afstand van 5995 km. Later zijn er sondes vertrokken naar onder andere Venus, Mars, kometen, Saturnus, Neptunus en intussen hebben meerdere ruimtesondes ons zonnestelsel verlaten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Sonda kosmiczna – bezzałogowy, prawie zawsze zautomatyzowany statek kosmiczny przeznaczony do prowadzenia badań naukowych w przestrzeni pozaziemskiej. Sondy kosmiczne wynoszone są przez rakiety nośne lub na pokładzie wahadłowców. Wyposażone w aparaturę naukową (np. kamery, magnetometry, spektrometry, liczniki promieniowania), zbierają dane i dostarczają na Ziemię (obecnie prawie zawsze przesyłają je drogą radiową). Niektóre sondy kosmiczne powracają na naszą planetę z próbkami materii z innych ciał kosmicznych oraz z danymi zapisanymi na nośnikach informacji.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A space probe is a robotic spacecraft that leaves Earth orbit and explores space. It may approach the Moon; enter interplanetary space; flyby, orbit, or land on other planetary bodies; or approach interstellar space. See List of active Solar System probes for a list of active probes; the space agencies of the USSR (now Russia and Ukraine), the United States, the European Union, Japan, China and India have in the aggregate launched probes to several planets and moons of the Solar System as well as to a number of asteroids and comets. Approximately fifteen missions are currently operational.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "宇宙探査機（うちゅうたんさき、英語：space probe）は、地球以外の天体を探査する目的で宇宙に出された無人の人工物体（探査機）である。宇宙に存在する、惑星、衛星、太陽、彗星、小惑星などの探査を目的とする。現在は技術の限界から太陽系内の探査にとどまっているが、遠い将来は太陽系の外へ探査機を飛ばすことを考える科学者もいる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Una sonda espacial es un dispositivo artificial que se envía al espacio con el fin de estudiar cuerpos de nuestro sistema solar, tales como planetas, satélites, asteroides o cometas. Las sondas espaciales se suelen denominar también satélites artificiales, si bien, estrictamente hablando, una sonda se diferencia de un satélite en que no establece una órbita alrededor de un objeto (ya sea la Tierra o el Sol), sino que se lanza hacia un objeto concreto, o bien termina con una ruta de escape hacia el exterior del sistema solar. Todas las sondas se montan sobre una estructura de el soporte a la que se deben incorporar al menos estos tres sistemas: \n*  Sistema energético: habitualmente baterías eléctricas y paneles solares para proveer de electricidad a los sistemas, aunque también pueden incorporar fuentes radioactivas de energía. \n*  Instrumental de observación, tales como cámaras fotográficas, o analizadores de espectro. \n*  Equipos de comunicación, consistente en diversos tipos de antenas para transmitir la información recolectada de vuelta a la Tierra. Además, las sondas pueden incorporar: motores para efectuar maniobras, tanques de combustible, protecciones térmicas para evitar el congelamiento de la sonda, o transportar las sondas menores independientes. A veces incluso han portado contenedores de información sobre nuestro planeta si eventualmente fuesen recogidas por una civilización alienígena. El peso total de las sondas suele ser de varios cientos de kilos, aunque no es frecuente que superen la tonelada, debido a la limitación actual de nuestros cohetes para sacar de la órbita terrestre mayores pesos. No obstante, en 1997 se lanzó la sonda Cassini-Huygens con un peso total de 5600 kg, incluyendo unos 3100 kg de combustible. Las dimensiones típicas de las sondas oscilan entre 2 y 5 metros, aunque una vez en el espacio suelen desplegar antenas o paneles fotovoltaicos de mayores dimensiones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Eine Raumsonde ist ein unbemannter Raumflugkörper, der im Gegensatz zu Erdbeobachtungssatelliten und zu Weltraumteleskopen auf eine Reise zu einem oder mehreren Untersuchungsobjekten im Sonnensystem geschickt wird. In ersichtlichem Zusammenhang mit Weltraumforschung kann der Begriff auch zu „Sonde“ abgekürzt werden und so Komposita mit Zielobjektbenennungen bilden, beispielsweise „Mondsonde“ oder „Marssonde“. Insbesondere für Flüge zu Zielen jenseits von Mars und Venus erfordert der Start von Raumsonden ein großes Delta v. Kurskorrekturen erfolgen nach der ersten Vermessung der Bahn sowie in verschiedenen Entfernungen vom Ziel. Die Navigation von Raumsonden erfolgt mit Hilfe des Doppler-Effekts und der Signallaufzeiten auf eine Genauigkeit von teilweise unter einem Meter in der Position und unter einem Zentimeter pro Stunde in der Geschwindigkeit. Aufgrund großer Signallaufzeiten auch für Steuerbefehle müssen Raumsonden über Systeme verfügen, die sie in gewissem Umfang von Bodenstationen unabhängig machen. Das gilt insbesondere für die Lageregelung und die Ablaufsteuerung von Bahnmanövern und Beobachtungen. Die Energieversorgung erfolgt bei Raumsonden zum Mond und zu den inneren Planeten meist mit Solarzellen, die über einen Akkumulator gepuffert sind. Raumsonden für den Flug zu äußeren Planeten verwenden für die Stromversorgung oft Radionuklidbatterien, da mit wachsendem Abstand von der Sonne Solarzellenflächen immer ineffizienter werden. Der Fortschritt in der Solarzellentechnik ermöglicht es jedoch sogar eine Raumsonde beim Jupiter mit Energie aus Solarzellen zu versorgen (siehe: Juno). Je nach Aufgabenstellung unterteilt man Raumsonden in: \n*  Vorbeiflugsonden – Sonden, die nur einen Vorbeiflug an einem Himmelskörper durchführen, um am Weg und in der Nähe Beobachtungen zu machen und dann noch ein weiteres Ziel haben können. \n*  Orbiter – Sonden, die eine Umlaufbahn um einen Himmelskörper, mitunter auch bei einem Lagrangepunkt, einschlagen. \n*  Lander – Sonden, die auf einem Himmelskörper landen. Hier ist eine weitere Unterteilung sinnvoll: \n*  Hydrobot – eine Sonde, die selbständig die Tiefen unbekannter Gewässer erkunden kann. \n*  Kryobot – eine Sonde, die sich durch Eis hindurch schmilzt, um dieses und darunterliegende Medien zu erkunden. \n*  Penetrator (auch: Impaktor) – eine Raumsonde, die sich ungebremst auf Landekurs bewegt, dabei vom Himmelskörper angezogen und beschleunigt wird und bis zu einige Meter in diesen eindringt, während von anderen Orten Beobachtungen erfolgen. \n*  Rover – ein mobiles Landegerät, mit dem größere Gebiete erkundet werden können. \n*  Probenrückführung (englisch sample return) – Sonden, die Proben eines Himmelskörpers, im Weltraum eingesammelte Partikel oder angefertigte Proben zur Erde zurückführen. Ausreichend sanft gelandete Sonden oder Teile von ihnen, die auf einem Himmelskörper verbleiben und mit einem Passivelement Retroreflektor ausgestattet sind, werden als Vermessungspunkt und für Messungen von Staubablagerung und der Durchsichtigkeit der Atmosphäre genutzt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Une sonde spatiale est un véhicule spatial sans équipage lancé dans l'espace pour étudier à plus ou moins grande distance différents objets célestes : le Soleil, les planètes, planètes naines et petits corps, leurs satellites, le milieu interplanétaire ou encore le milieu interstellaire. Une sonde spatiale se distingue des autres engins spatiaux non habités qui restent en orbite terrestre. Les sondes spatiales peuvent prendre un grand nombre de formes pour remplir leur mission : orbiteur placé en orbite autour du corps céleste observé, atterrisseur qui explore in situ le sol de la planète cible, impacteur, etc. Une sonde peut emporter des engins autonomes pour accroître son champ d'investigation : sous-satellite, impacteur, rover, ballon. Une sonde spatiale est amenée à franchir de grandes distances et à fonctionner loin de la Terre et du Soleil, ce qui impose des équipements spécifiques. Elle doit disposer de suffisamment d'énergie pour fonctionner dans des régions où le rayonnement solaire ne fournit plus qu'une puissance limitée, disposer d'une grande autonomie de décision car l'éloignement du centre de contrôle ne permet plus aux opérateurs humains de réagir en temps réel aux événements, résoudre des problèmes de télécommunications rendus difficiles par les distances qui réduisent les débits et résister au rayonnement et à des températures extrêmes qui malmènent l'électronique embarquée et les mécanismes. Enfin pour parvenir à destination à un coût et dans des délais acceptables, la sonde spatiale est amenée à utiliser des méthodes sophistiquées de navigation et de propulsion : assistance gravitationnelle, aérofreinage, propulsion ionique. Les premières sondes spatiales sont les sondes Luna lancées vers la Lune par l'Union soviétique en 1959. En 1961, l'Union soviétique lance Venera, la première sonde amenée à étudier une autre planète que la Terre, en l'occurrence Vénus. La Russie, qui était leader au début de l'ère spatiale n'a plus de rôle actif depuis 1988 et a laissé cette place aux États-Unis. L'Agence spatiale européenne (Mars Express, Venus Express, Rosetta, participation à la sonde Cassini-Huygens) et le Japon (Hayabusa, SELENE) occupent également une place croissante. Enfin, la Chine et l'Inde réalisent également depuis la fin des années 2000 des sondes spatiales. Pour pallier un coût de développement élevé (montant pouvant dépasser le milliard d'euros), la réalisation des sondes spatiales fait maintenant souvent l'objet d'une coopération internationale.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Автоматическая межпланетная станция (АМС) — беспилотный космический аппарат, предназначенный для полёта в межпланетном космическом пространстве (не по геоцентрической орбите) с выполнением различных поставленных задач. В то время как стран, имеющих околоземные спутники — несколько десятков, сложные технологии межпланетных станций освоили всего несколько стран — СССР/Россия, США, страны Европы — члены ЕКА, Япония, Индия, Китай. При этом к Марсу, Венере и кометам отправляли АМС только первые пять, к астероидам — только США, Европа и Япония, к Меркурию, Урану и Нептуну — только США, к Юпитеру и Сатурну — США, из них две АМС с участием ESA. Ввиду значительной стоимости и высокой сложности межпланетных перелётов большие перспективы имеют международные проекты в этой области. К примеру, зонд нового поколения для исследования системы Юпитера планируется при совместном участии NASA, ESA, Роскосмоса и JAXA.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (نوفمبر 2013) مسبار فضائي هي مركبة غير آهلة بالإنسان مرسلة للفضاء لاكتشاف العالم الخارجي من الكون. يتطلب إرسال مسبار فضائي إلى أحد الكواكب دقة عظيمة في زاوية الانطلاق من الأرض، وتصل دقة هذة الزاوية إلى 1 ثانية قوسية. كذلك يتطلب توجيه المسبار عبر الطريق دقة بالغة، ويستعان في ذلك باستخدام ظاهرة دوبلر ومدة تقدم الإشارة. تلك الطرق تسمح بدقة في تعيين مكان المسبار في الفضاء تصل إلى 1 متر بصرف النظر عن بعده عن الأرض. ويمون المسبار طاقة بواسطة الألواح الشمسية إذا كان الهدف هو القمر أو الكواكب الداخلية للمجموعة الشمسية مثل عطارد والمريخ ، وتكمل تلك الألواح الشمسية المراكم الكهربية. وإذا كان المسبار مصمما للاستخدام لفترة وجيزة، يستعان بالبطاريات لإمداده بالطاقة الكهربائية. أما إرسال مسبار إلى الكواكب البعيدة الخارجية فيستعان ببطاريات تعمل بالنظائر المشعة حيث يضعف في تلك الأماكن البعيدة عن الشمس ما يصلها من أشعة الشمس. يقترب من الكوكب في مسار منحني ويغادره. يستطيع تصويره عن بعد، كما يمكن قياس مجاله المغناطيسي، \n*  المسبار الذي يتخد مدارا فوق الكوكب، فيصبح قمرا صناعيا تابعا له. ويقوم هذا النوع أحيانا بإطلاق قذيفة على الكوكب لدراسة مكونات سطحه.  \n*  المركبات الفضائية Rover، وهذه تجري على عجلات وتحتوي على أجهزة علمية لتحليل العينات من التربة والصخور، كما يكون لها أذرع تستطيع بواسطتها أخذ العينات،  \n*  مُجلِبات العينات، وهذه ألات تجلب العينات من جرم سماوي أو من الفضاء وتعود بها إلى الأرض. وقد تصمم تلك الألات للهبوط على الجرم السماوي لأخذ العينة والعودة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "空间探测器（英语：space probe）也称深空探测器，是用于探测地球以外天体和星际空间的无人航天器。空间探测器的基本构造多与人造地球卫星相近，但探测器通常用于执行某一特定探測或調查的任务，因而会携带相应的特殊设备。由于离地球较远通信不畅，空间探测器通常有较完备的自动化系统，甚至具有一定程度的人工智能，以便在无人控制的情况下按實際情況來進行任務。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Una sonda spaziale è una piccola navicella spaziale senza equipaggio, carica di strumenti di osservazione, in parte autonoma, e con a bordo il minimo indispensabile dei motori e carburante necessario per svolgere la sua missione. Una sonda spaziale è un'astronave che generalmente viaggia verso pianeti esterni e principalmente è un veicolo esplorativo, mentre un satellite artificiale è un'astronave che si limita a girare attorno alla Terra.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Sonda espacial é uma nave espacial não tripulada, utilizada para a exploração remota de outros planetas, satélites, asteroides ou cometas. Normalmente as sondas tem recursos de telemetria, que permitem estudar à distância suas características físico-químicas, tirar fotografias e por vezes também o seu meio ambiente. Algumas sondas, como Landers ou Rovers, pousam na superfície dos astros celestes, para estudos de sua geologia e do seu clima. As primeiras sondas para estudar outros astros foram lançadas no fim da década de 1950 pela extinta União Soviética e Estados Unidos, logo no início da exploração espacial, e que ajudaram muito a desvendar os mistérios do Universo. Recentemente, a Agência Espacial Europeia, Japão, República Popular da China e Índia também já lançaram as suas sondas.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Pioneer_H.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741921255,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 10204411,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spacecraft"
            }
        ]
    },
    "http://dbpedia.org/resource/Probe": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Space_probe": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Naked_Science_episodes": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    },
    "http://dbpedia.org/resource/Rocket": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Space_probe"
            }
        ]
    }
}