{
    "http://dbpedia.org/resource/Sphereoid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Sphereoids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Oblateness_Constant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Oblateness_constant": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Prolate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Spheroids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Ellipsoid_of_revolution": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Maclaurin_spheroid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Spheroidal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Oblate_sphere": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/MacLaurin_ellipsoid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/MacLaurin_spheroid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Maclaurin_ellipsoid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Oblate_ellipsoid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Obloid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Spheroid": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    },
    "http://dbpedia.org/resource/Spheroid": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Surface104362025"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Bone"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSurfaces"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Sferoide",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Esferoide",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Elipsoida obrotowa",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Esferoide",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "類球面",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Spheroid",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Эллипсоид вращения",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "سطح كروي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Rotationsellipsoid",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ellipsoïde de révolution",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Sferoïde",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "回転楕円体",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) السطح الكروي (Spheroid) هو سطح دوراني, يتولد عندما راسم سطحة يكون إهليلج (بما فيه الدائرة كحالة خاصة من الاهليج) ومحور الدوران هو واحد من محاور نفس الاهليج . هناك ثلاثة أنواع من الأسطح الكروية :",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "類球面是一種二次曲面。二維的橢圓有兩個主軸，稱為長軸與短軸。在三維空間裏，將一個橢圓繞著其任何一主軸旋轉，則可得到一個類球面。 \n* 假若，這旋轉主軸是長軸，則這個類球面為長球面。例如，英式足球裏所用的橄欖球是長球形狀。 \n* 假若，這旋轉主軸是短軸，則這個類球面為扁球面。例如，地球在北極與南極稍微有點扁平，在赤道又有點凸漲。所以，地球是扁球形狀。 \n* 假若，生成的橢圓是圓圈，則這個類球面為完全對稱的圓球面。 用另外一種方法來描述，類球面是一種橢球面。採用直角坐標 ，橢球面可以表達為 ； 其中， 與 分別是橢球面在x-軸與y-軸的赤道半徑， 是橢球面在z-軸的極半徑．這三個正值實數的半徑決定了橢球面的形狀。 \n* 假若，三個半徑都相等，則這橢球面是圓球面： 。 \n* 假若，兩個赤道半徑相等，則這橢球面是類球面： 。 \n* 假若，類球面的赤道半徑小於極半徑，則這是類球面是長球面： 。 \n* 假若，類球面的赤道半徑大於極半徑，則這是類球面是扁球面： 。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "En mathématiques, un ellipsoïde de révolution ou sphéroïde est une surface de révolution obtenue par rotation dans l'espace d'une ellipse autour de l'un de ses axes. Comme tout ellipsoïde, il s'agit d'une surface quadrique, c'est-à-dire qu'elle est décrite par une équation de degré 2 en chaque coordonnée dans un repère cartésien. L'expression peut aussi parfois désigner le volume borné délimité par cette surface, notamment pour décrire des objets physiques tels que la Terre ou des noyaux atomiques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een sferoïde is een kwadratisch oppervlak. Het is een omwentelingsfiguur van een ellips. Een ellipsoïde waarvan twee stralen gelijk zijn is een sferoïde. Als de twee gelijke stralen groter zijn dan de derde wordt ze een oblate sferoïde genoemd. Bij een prolate sferoïde zijn de twee gelijke stralen kleiner dan de derde. De Aarde wordt in de geodesie vaak voorgesteld als een oblate sferoïde.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Uno sferoide è una superficie tridimensionale ottenuta per rotazione di un'ellisse attorno ad uno dei suoi assi principali. Esistono tre tipi di sferoide: \n*  se l'ellisse è ruotata attorno al suo asse maggiore, si ottiene uno sferoide prolato (simile alla forma di un pallone da rugby). \n*  se l'ellisse è ruotata attorno al suo asse minore, si ottiene uno sferoide oblato (simile alla forma del pianeta Terra). \n*  se l'ellisse generatrice è un cerchio, la superficie ottenuta è una sfera. ax = ay = a rappresentato dall'equazione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Un esferoide es un elipsoide de revolución, es decir, la superficie que se obtiene al girar una elipse alrededor de uno de sus ejes principales. Por convenio, el eje de simetría se denomina c y se sitúa en el eje de coordenadas cartesianas z; el eje perpendicular al de simetría se denomina a. Si a > c (el eje de simetría es el menor), la superficie se llama esferoide oblato o simplemente esferoide. Si a < c (el eje de simetría es el mayor), la superficie se llama esferoide prolato. Esferoide oblato Esferoide prolato",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A spheroid, or ellipsoid of revolution, is a quadric surface obtained by rotating an ellipse about one of its principal axes; in other words, an ellipsoid with two equal semi-diameters. If the ellipse is rotated about its major axis, the result is a prolate (elongated) spheroid, like an American football or rugby ball. If the ellipse is rotated about its minor axis, the result is an oblate (flattened) spheroid, like a lentil. If the generating ellipse is a circle, the result is a sphere. A spheroid has circular symmetry.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Em matemática, um esferoide é uma superfície quádrica em três dimensões obtida através da rotação de uma elipse ao redor de um de seus eixos principais.Se a elipse for rotacionada ao redor de seu eixo principal, esta superfície é chamada de esferoide oval (similar ao formato de uma bola de futebol americano).Se o eixo menor for escolhido, a superfície é chamada de esferoide achatado (similar ao formado do planeta Terra ou de uma abóbora). Um esferoide pode também ser caracterizado com um elipsoide possuindo dois semi-eixos iguais (b = c), como representado pela equação",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Ein Rotationsellipsoid (englisch spheroid) ist eine Rotationsfläche, die durch die Drehung einer Ellipse um eine ihrer Achsen entsteht. Im Gegensatz zu einem allgemeinen Ellipsoid sind zwei Achsen gleich lang. Man unterscheidet dabei je nach Länge der Drehachse das \n*  verlängerte (prolate) Ellipsoid bei Rotation um die große Halbachse und das \n*  abgeplattete (oblate) Ellipsoid bei Rotation um die kleine Halbachse. Ein Beispiel für ein verlängertes Rotationsellipsoid ist die Form des Rugbyballs, das abgeplattete ähnelt einer Schokolinse.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Elipsoida obrotowa – powierzchnia lub bryła powstała na skutek obrotu elipsy wokół jej osi symetrii. W przypadku Ziemi osią tą jest mała oś elipsy, czyli oś ziemska. Elipsoida obrotowa to taka elipsoida, której co najmniej dwie półosie mają równą długość. Szczególnym przypadkiem elipsoidy obrotowej jest sfera, co ma miejsce, gdy obracająca się elipsa ma równe półosie, tzn. jest okręgiem, czyli elipsoida ma wszystkie trzy półosie równej długości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Эллипсо́ид враще́ния (сферо́ид) — это поверхность вращения в трёхмерном пространстве, образованная при вращении эллипса вокруг одной из его главных осей. Термин «сфероид» для обозначения двух вариантов эллипсоида вращения ввёл Архимед: «... мы полагаем следующее: если эллипс при сохранении неподвижной большей оси поворачивается, возвращаясь в исходное положение, то охватываемая им фигура будет называться вытянутым сфероидом (παραμακες σφαιροιδες). Если эллипс поворачивается при сохранении в неподвижности малой оси и возвращается назад, то охватываемая им фигура будет называться сплюснутым сфероидом (επιπλατυ σφαιροιδες).»",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "回転楕円体（かいてんだえんたい、spheroid）は、楕円をその長軸または短軸を回転軸として得られる回転体をいう。あるいは、3径のうち2径が等しい楕円体とも定義できる。 回転楕円体は「地球の形」を近似するのに用いられるために重要であり、この回転楕円体を地球楕円体 (Earth ellipsoid) と呼ぶ。様々な地球楕円体のうち、個々の測地系が準拠すべき地球楕円体を特に準拠楕円体 (reference ellipsoid) と呼ぶ。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Radius_of_the_Earth"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Sferoid"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q208395"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Elipsoida_obrotowa"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sferoide"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Esferoide"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Esferoide"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Sféroid"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0l4nr"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/回転楕円体"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Prolate_spheroid"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Esferoide"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Sferoïde"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ellipsoïde_de_révolution"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Rotationsellipsoid"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Oblate_spheroid"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q208395"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Surfaces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Quadrics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/OblateSpheroid.PNG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Spheroid"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Spheroid?oldid=745297804"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een sferoïde is een kwadratisch oppervlak. Het is een omwentelingsfiguur van een ellips. Een ellipsoïde waarvan twee stralen gelijk zijn is een sferoïde. Als de twee gelijke stralen groter zijn dan de derde wordt ze een oblate sferoïde genoemd. Bij een prolate sferoïde zijn de twee gelijke stralen kleiner dan de derde. De Aarde wordt in de geodesie vaak voorgesteld als een oblate sferoïde.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "類球面是一種二次曲面。二維的橢圓有兩個主軸，稱為長軸與短軸。在三維空間裏，將一個橢圓繞著其任何一主軸旋轉，則可得到一個類球面。 \n* 假若，這旋轉主軸是長軸，則這個類球面為長球面。例如，英式足球裏所用的橄欖球是長球形狀。 \n* 假若，這旋轉主軸是短軸，則這個類球面為扁球面。例如，地球在北極與南極稍微有點扁平，在赤道又有點凸漲。所以，地球是扁球形狀。 \n* 假若，生成的橢圓是圓圈，則這個類球面為完全對稱的圓球面。 用另外一種方法來描述，類球面是一種橢球面。採用直角坐標 ，橢球面可以表達為 ； 其中， 與 分別是橢球面在x-軸與y-軸的赤道半徑， 是橢球面在z-軸的極半徑．這三個正值實數的半徑決定了橢球面的形狀。 \n* 假若，三個半徑都相等，則這橢球面是圓球面： 。 \n* 假若，兩個赤道半徑相等，則這橢球面是類球面： 。 \n* 假若，類球面的赤道半徑小於極半徑，則這是類球面是長球面： 。 \n* 假若，類球面的赤道半徑大於極半徑，則這是類球面是扁球面： 。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Em matemática, um esferoide é uma superfície quádrica em três dimensões obtida através da rotação de uma elipse ao redor de um de seus eixos principais.Se a elipse for rotacionada ao redor de seu eixo principal, esta superfície é chamada de esferoide oval (similar ao formato de uma bola de futebol americano).Se o eixo menor for escolhido, a superfície é chamada de esferoide achatado (similar ao formado do planeta Terra ou de uma abóbora). Um esferoide pode também ser caracterizado com um elipsoide possuindo dois semi-eixos iguais (b = c), como representado pela equação Um esferoide prolato possui o semi-eixo de rotação menor que os demais semi-eixos (a > b, c), podendo se assemelhar a um kibe, e o esferoide oblato possui seu semi-eixo de rotação mais longo que os demais semi-eixos (a < b, c), podendo se assemelhar a um disco. A esfera é uma caso especial do esferoide no qual a elipse rotacionada é um círculo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un esferoide es un elipsoide de revolución, es decir, la superficie que se obtiene al girar una elipse alrededor de uno de sus ejes principales. Por convenio, el eje de simetría se denomina c y se sitúa en el eje de coordenadas cartesianas z; el eje perpendicular al de simetría se denomina a. Si a > c (el eje de simetría es el menor), la superficie se llama esferoide oblato o simplemente esferoide. Si a < c (el eje de simetría es el mayor), la superficie se llama esferoide prolato. Nota Si a = c (el eje de simetría es igual), la superficie es una esfera; la esfera es un caso especial de esferoide en donde la curva generatriz es una elipse de ejes iguales, es decir, una circunferencia. Esferoide oblato Un esferoide oblato es un elipsoide rotacionalmente simétrico en el cual los ejes polares son más pequeños que el diámetro de su círculo ecuatorial. Varios planetas y otros objetos astronómicos tienen formas de esferoides oblatos, por ejemplo Saturno y Altair, así como en menor grado la misma Tierra (véase Forma de la Tierra). Esferoide prolato Un esferoide prolato es un esferoide en el cual su eje polar es mayor que su diámetro ecuatorial.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) السطح الكروي (Spheroid) هو سطح دوراني, يتولد عندما راسم سطحة يكون إهليلج (بما فيه الدائرة كحالة خاصة من الاهليج) ومحور الدوران هو واحد من محاور نفس الاهليج . هناك ثلاثة أنواع من الأسطح الكروية : \n*   كروي متطاول (وبخاصه بإتجاه المحور القطبي, مماثل لشكل كرة الرغبي), إذا كان راسم السطح يكون إهليج ومحور الدوران هو المحور الأكبر لنفس الإهليج. \n*  كروي مفلطح (مماثل لشكل كوكب الأرض), إذا كان الراسم إهليج والدوران يحدث حول المحور الأصغر. \n*  كرة, إذا كان الراسم دائرة . \n* 32xبوابة الفيزياء \n* 32xبوابة هندسة رياضية25بك هذه بذرة مقالة عن الهندسة الرياضية بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A spheroid, or ellipsoid of revolution, is a quadric surface obtained by rotating an ellipse about one of its principal axes; in other words, an ellipsoid with two equal semi-diameters. If the ellipse is rotated about its major axis, the result is a prolate (elongated) spheroid, like an American football or rugby ball. If the ellipse is rotated about its minor axis, the result is an oblate (flattened) spheroid, like a lentil. If the generating ellipse is a circle, the result is a sphere. A spheroid has circular symmetry. Because of the combined effects of gravity and rotation, the Earth's shape is not quite a sphere but instead is slightly flattened in the direction of its axis of rotation. For that reason, in cartography the Earth is often approximated by an oblate spheroid instead of a sphere. The current World Geodetic System model uses a spheroid whose radius is 6,378.137 km at the equator and 6,356.752 km at the poles. The word spheroid originally meant an approximately spherical body, admitting irregularities even beyond the bi- or tri-axial ellipsoidal shape, and that is how it is used in some older papers on geodesy (for example, referring to truncated spherical harmonic expansions of the Earth).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Эллипсо́ид враще́ния (сферо́ид) — это поверхность вращения в трёхмерном пространстве, образованная при вращении эллипса вокруг одной из его главных осей. Термин «сфероид» для обозначения двух вариантов эллипсоида вращения ввёл Архимед: «... мы полагаем следующее: если эллипс при сохранении неподвижной большей оси поворачивается, возвращаясь в исходное положение, то охватываемая им фигура будет называться вытянутым сфероидом (παραμακες σφαιροιδες). Если эллипс поворачивается при сохранении в неподвижности малой оси и возвращается назад, то охватываемая им фигура будет называться сплюснутым сфероидом (επιπλατυ σφαιροιδες).» Эллипсоид вращения является частным случаем эллипсоида, две из трёх полуосей которого имеют одинаковую длину (): В частном случае, когда все три полуоси равны, исходный эллипс представляет собой окружность, а эллипсоид вращения вырождается в сферу.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Uno sferoide è una superficie tridimensionale ottenuta per rotazione di un'ellisse attorno ad uno dei suoi assi principali. Esistono tre tipi di sferoide: \n*  se l'ellisse è ruotata attorno al suo asse maggiore, si ottiene uno sferoide prolato (simile alla forma di un pallone da rugby). \n*  se l'ellisse è ruotata attorno al suo asse minore, si ottiene uno sferoide oblato (simile alla forma del pianeta Terra). \n*  se l'ellisse generatrice è un cerchio, la superficie ottenuta è una sfera. In alternativa, uno sferoide può essere anche descritto come un ellissoide che ha due semiassi equatoriali uguali ax = ay = a rappresentato dall'equazione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "回転楕円体（かいてんだえんたい、spheroid）は、楕円をその長軸または短軸を回転軸として得られる回転体をいう。あるいは、3径のうち2径が等しい楕円体とも定義できる。 回転楕円体は「地球の形」を近似するのに用いられるために重要であり、この回転楕円体を地球楕円体 (Earth ellipsoid) と呼ぶ。様々な地球楕円体のうち、個々の測地系が準拠すべき地球楕円体を特に準拠楕円体 (reference ellipsoid) と呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En mathématiques, un ellipsoïde de révolution ou sphéroïde est une surface de révolution obtenue par rotation dans l'espace d'une ellipse autour de l'un de ses axes. Comme tout ellipsoïde, il s'agit d'une surface quadrique, c'est-à-dire qu'elle est décrite par une équation de degré 2 en chaque coordonnée dans un repère cartésien. Un tel ellipsoïde peut être allongé (oblong, en anglais : prolate) si l'axe de rotation est l'axe principal (le grand axe), ce qui lui donne une forme de ballon de rugby. Dans le cas contraire, l'ellipsoïde est aplati (en anglais : oblate) comme l'approximation de la surface de la Terre. L'expression peut aussi parfois désigner le volume borné délimité par cette surface, notamment pour décrire des objets physiques tels que la Terre ou des noyaux atomiques. La sphère est un cas particulier d'ellipsoïde de révolution dans laquelle l'ellipse génératrice est un cercle.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Elipsoida obrotowa – powierzchnia lub bryła powstała na skutek obrotu elipsy wokół jej osi symetrii. W przypadku Ziemi osią tą jest mała oś elipsy, czyli oś ziemska. Elipsoida obrotowa to taka elipsoida, której co najmniej dwie półosie mają równą długość. Szczególnym przypadkiem elipsoidy obrotowej jest sfera, co ma miejsce, gdy obracająca się elipsa ma równe półosie, tzn. jest okręgiem, czyli elipsoida ma wszystkie trzy półosie równej długości.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ein Rotationsellipsoid (englisch spheroid) ist eine Rotationsfläche, die durch die Drehung einer Ellipse um eine ihrer Achsen entsteht. Im Gegensatz zu einem allgemeinen Ellipsoid sind zwei Achsen gleich lang. Man unterscheidet dabei je nach Länge der Drehachse das \n*  verlängerte (prolate) Ellipsoid bei Rotation um die große Halbachse und das \n*  abgeplattete (oblate) Ellipsoid bei Rotation um die kleine Halbachse. Ein Beispiel für ein verlängertes Rotationsellipsoid ist die Form des Rugbyballs, das abgeplattete ähnelt einer Schokolinse.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/OblateSpheroid.PNG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745297804,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 82365,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface"
            }
        ]
    },
    "http://dbpedia.org/resource/Earth_radius": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spheroid"
            }
        ]
    }
}