{
    "http://dbpedia.org/resource/Australia_national_team": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Sport_in_Australia": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "الرياضة في أستراليا",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Sport en Australie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Спорт в Австралии",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Sport in Australia",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Deporte en Australia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "澳大利亞體育",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Sport in Australien",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Australia no cuenta con un único deporte nacional, sino que el cricket, fútbol australiano, rugby, rugby league y fútbol se reparten las preferencias del público. El país se destaca a nivel internacional en otros deportes, tales como el automovilismo, motociclismo, tenis, golf, hockey sobre césped y natación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Sport in Australien erfreut sich hoher Popularität und spielt eine zentrale Rolle in vielen Aspekten der lokalen Kultur. Das Klima erlaubt sportliche Aktivitäten während des gesamten Jahres. Cricket ist der beliebteste Sommersport, während im Winter je nach Region Australian rules football und Rugby League dominieren. Einige der beliebtesten Sportarten werden nachfolgend beschrieben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Sport in Australia is an important part of Australian culture dating back to the early colonial period. Soccer (also known as football) is the most played and the most popular outdoor team sport in Australia. Cricket, Australian rules football, rugby union and horse racing are among the earliest organised sports in Australia. Sport has shaped the Australian national identity through events such as the Ashes, the Melbourne Cup and the America's Cup. The city of Melbourne is famous for its major sport events and is often considered the 'sporting capital'.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "體育在澳大利亞文化當中扮演了重要的角色。板球、澳式足球、橄欖球和賽馬是澳大利亞最早的有組織的體育活動。現在澳大利亞主要的職業體育賽事包括澳式足球、橄欖球、板球、籃球、足球等。媒體在澳大利亞體育中扮演了重要角色，許多電視台和電台都轉播體育賽事。澳大利亞也參加眾多國際性體育賽事，包括奧運會和殘奧會。澳大利亞已經舉辦過兩次夏季奧運會，包括1956年墨爾本奧運會和2000年雪梨奧運會。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Спорт в Австралии, особенно командные и водные виды спорта, популярен среди населения и распространён во всех регионах. Правительство вкладывает в его развитие значительные суммы, кроме того, экономическое состояние страны и климат способствуют популяризации этой сферы. Австралийские команды участвуют на Олимпийских играх, Играх Содружества и других международных соревнованиях.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le sport Australien est populaire et répandu. Le nombre de participations et de spectateurs est plus élevé que dans les autres pays, en comparaison avec la densité de la population. On en voit la preuve lors des Jeux olympiques et lors des Jeux du Commonwealth, mais aussi dans les autres évènements sportifs internationaux, particulièrement dans les sports d'eau et les sports collectifs. Le climat et l'économie australienne permettent en effet aux Australiens d'avoir des conditions idéales pour participer à de nombreux sports, mais aussi pour aller les voir en tant que spectateur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الرياضة في أستراليا الرياضة هي جزء مهم في الثقافة الأسترالية , على مدى عدة عقود , الرياضات الشعبية الأكثر في أستراليا هي كريكت و كرة القدم الأسترالية و اتحاد الرغبي و كرة القدم و سباق الخيل وهناك رياضات لديها شعبية أقل ككرة السلة و كرة المضرب و الغولف و الركمجة و السباحة و كرة الشبكة و ألعاب قوى و الملاكمة و كرة القاعدة و هوكي الحقل و رياضات المحركات وغيرها , تشارك أستراليا في كل دورة الألعاب الأولمبية و دورة ألعاب الكومنولث , وعادة ما تحتل المراكز 10 الأولى في الأولمبياد الصيفية .",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Australia_at_the_Olympics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Australia_at_the_Paralympics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Australia_at_the_Commonwealth_Games"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q464831"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q464831"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Deporte_en_Australia"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0y7x7nl"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sport_in_Australien"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Sport_en_Australie"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sport_in_Australia"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Australianfootball1866.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sport_in_Australia"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sport_in_Australia?oldid=743969899"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.theabl.com.au"
            },
            {
                "type": "uri",
                "value": "http://www.ais.org.au/"
            },
            {
                "type": "uri",
                "value": "http://www.ausport.gov.au/"
            },
            {
                "type": "uri",
                "value": "http://www.vis.org.au/about-us.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Le sport Australien est populaire et répandu. Le nombre de participations et de spectateurs est plus élevé que dans les autres pays, en comparaison avec la densité de la population. On en voit la preuve lors des Jeux olympiques et lors des Jeux du Commonwealth, mais aussi dans les autres évènements sportifs internationaux, particulièrement dans les sports d'eau et les sports collectifs. Le climat et l'économie australienne permettent en effet aux Australiens d'avoir des conditions idéales pour participer à de nombreux sports, mais aussi pour aller les voir en tant que spectateur. Le sport est soutenu de manière intense par le gouvernement, à tous ses niveaux. En 2000, les fonds totaux du gouvernement pour le sport et les activités récréatives s'élevaient à 2 124,2 millions de dollars. Ces fonds se décomposaient ainsi : les contributions du gouvernement du Commonwealth s'élevaient à 19,89 millions de dollars (9 %), l'état et les territoires australiens contribuaient à hauteur de 875,2 millions de dollars (41 %) et les collectivités locales avançaient 1 050,1 millions de dollars (49 %). L'Australian Sports Commission (ASC) est la fédération dépendant du gouvernement qui est responsable de la redistribution des fonds. Cette fédération fixe aussi les axes stratégiques des activités sportives australiennes et détermine les actions de l'institut des sports australien Chaque état et territoire a aussi des agences responsables de la sécurité des sports et jeux. De plus, chacun des états et territoires gère ses instituts et académies de sport. À travers le pays, on trouve une grande variété de sports. Selon les statistiques officielles du gouvernement, en juin 2005, les sports les plus populaires en termes d'affluence des spectateurs étaient par ordre d'importance le football australien, les courses hippiques, les sports mécaniques, le rugby à XIII, le cricket, le rugby à XV, le ski et le football. Les recherches d'une société de marketing ont montré, en juillet 2006, que les attractions qui attiraient le plus les adultes dans les capitales étaient le ski, le cricket, la natation, le tennis, le football australien, le football, le rugby à XIII, le rugby à XV et les sports automobiles. Selon les statistiques officielles datées de juin 2005, les formes les plus populaires d'\"activités récréatives physiques\" chez les australiens âgés de 15 ans et plus, étaient la marche, l'aérobic et le fitness, la natation, le golf, le tennis, le football et le football australien. Selon quelques sources, la signification culturelle et la longue histoire du cricket en Australie expliquent qu'il est considéré comme un \"sport national\". Les téléspectateurs regardent beaucoup le sport à la télévision. En fait, 9 des émissions les plus regardées du top 10 en 2005 étaient des programmes de sport. La dévotion de la population concernant le sport est telle qu'elle est décrite parfois humoristiquement comme une \"religion nationale australienne\" Des comiques populaires nationaux comme dans la série The Twelfth Man ou encore le duo comique Roy and HG montrent l'amour et l'obsession de l'Australie pour le sport sous forme de parodie. Les ligues sportives professionnelles australiennes utilisent un modèle basé sur la franchise comme les ligues professionnelles de sport américaines. Le système européen d'organisation des ligues de sport professionnelles, caractérisé par un système de promotion et relégation n'est pas utilisé en Australie, du moins au niveau professionnel. En octobre 2007, le gouvernement australien a annoncé la mise en place d'une nouvelle police des drogues pour le sport qui, il espère, sera adoptée par tous les corps sportifs et qui devrait amener 6000 contrôles antidopage par an.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "體育在澳大利亞文化當中扮演了重要的角色。板球、澳式足球、橄欖球和賽馬是澳大利亞最早的有組織的體育活動。現在澳大利亞主要的職業體育賽事包括澳式足球、橄欖球、板球、籃球、足球等。媒體在澳大利亞體育中扮演了重要角色，許多電視台和電台都轉播體育賽事。澳大利亞也參加眾多國際性體育賽事，包括奧運會和殘奧會。澳大利亞已經舉辦過兩次夏季奧運會，包括1956年墨爾本奧運會和2000年雪梨奧運會。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Australia no cuenta con un único deporte nacional, sino que el cricket, fútbol australiano, rugby, rugby league y fútbol se reparten las preferencias del público. El país se destaca a nivel internacional en otros deportes, tales como el automovilismo, motociclismo, tenis, golf, hockey sobre césped y natación.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Спорт в Австралии, особенно командные и водные виды спорта, популярен среди населения и распространён во всех регионах. Правительство вкладывает в его развитие значительные суммы, кроме того, экономическое состояние страны и климат способствуют популяризации этой сферы. Австралийские команды участвуют на Олимпийских играх, Играх Содружества и других международных соревнованиях. Спорт играет настолько важную роль в жизни страны, что его называют «народной религией». Наиболее популярны австралийский футбол, скачки, моторные виды спорта, регбилиг, крикет, регби-юнион и футбол. Согласно опросу, проведенному в 2006—2007 гг. в крупнейших городах Австралии, «наибольший интерес» среди взрослой аудитории вызывают крикет, плавание, теннис, австралийский футбол, футбол и регбилиг. Сами жители чаще всего занимаются аэробикой, плаванием, играют в гольф, теннис, футбол или австралийский футбол. Среди женщин популярен нетбол. Национальным видом спорта де-факто стал крикет.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "الرياضة في أستراليا الرياضة هي جزء مهم في الثقافة الأسترالية , على مدى عدة عقود , الرياضات الشعبية الأكثر في أستراليا هي كريكت و كرة القدم الأسترالية و اتحاد الرغبي و كرة القدم و سباق الخيل وهناك رياضات لديها شعبية أقل ككرة السلة و كرة المضرب و الغولف و الركمجة و السباحة و كرة الشبكة و ألعاب قوى و الملاكمة و كرة القاعدة و هوكي الحقل و رياضات المحركات وغيرها , تشارك أستراليا في كل دورة الألعاب الأولمبية و دورة ألعاب الكومنولث , وعادة ما تحتل المراكز 10 الأولى في الأولمبياد الصيفية .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Sport in Australien erfreut sich hoher Popularität und spielt eine zentrale Rolle in vielen Aspekten der lokalen Kultur. Das Klima erlaubt sportliche Aktivitäten während des gesamten Jahres. Cricket ist der beliebteste Sommersport, während im Winter je nach Region Australian rules football und Rugby League dominieren. Einige der beliebtesten Sportarten werden nachfolgend beschrieben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Sport in Australia is an important part of Australian culture dating back to the early colonial period. Soccer (also known as football) is the most played and the most popular outdoor team sport in Australia. Cricket, Australian rules football, rugby union and horse racing are among the earliest organised sports in Australia. Sport has shaped the Australian national identity through events such as the Ashes, the Melbourne Cup and the America's Cup. There are a number of professional sport leagues in Australia, including the Australian Football League (AFL) (Australian rules football), the Big Bash League (BBL) and Sheffield Shield (cricket), the National Basketball League and the Women's National Basketball League, the A-League and the W-League (soccer), the Australian Baseball League, the National Rugby League (rugby league), Super Rugby (rugby union), the ANZ Championship (netball) and the International V8 Supercars Championship (touring car racing). Attendance for the A-League, AFL and NRL over the course of a single season tops six million. Major professional sports leagues in Australia are similar to major professional sports leagues in the United States and Canada in that they do not practice promotion and relegation, unlike sports leagues in Europe. The media plays an important part in Australia's sporting landscape, with many sporting events televised or broadcast on radio. The government has anti-siphoning laws to protect free-to-air stations. Beyond televising live events, there are many sport-related television and radio programs, as well as several magazine publications dedicated to sport. Australian sport has also been the subject of Australian-made films such as The Club, Australian Rules, The Final Winter and Footy Legends. As a nation, Australia has competed in many international events, including the Olympics and Paralympics. The country has also twice hosted the Summer Olympics in Melbourne (1956) and Sydney (2000), as well as the Commonwealth Games on four occasions. The city of Melbourne is famous for its major sport events and is often considered the 'sporting capital'.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Australianfootball1866.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743969899,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 2804880,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "— Kevin Rudd, January 2008",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Part"
            }
        ],
        "http://dbpedia.org/property/quote": [
            {
                "type": "literal",
                "value": "\"Australia's sporting history is marked by great successes, great stories and truly great moments. Sport speaks a universal language in this country – we are a nation of players and enthusiasts.\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 25,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Sport_in_Australia": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Australian_sport": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Sports_in_Australia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Sport_in_australia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Sports_of_Australia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Australian_recreation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Recreation_in_Australia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    },
    "http://dbpedia.org/resource/Popular_sports_in_Australia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sport_in_Australia"
            }
        ]
    }
}