{
    "http://dbpedia.org/resource/Spore_print": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Library"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Esporada",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Esporada",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Sporenpulverabdruck",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Sporata",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Spore print",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Wysyp zarodników",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "胞子紋",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Sporenafdruk",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Споровый порошок",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "孢子印",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A esporada ou impressão de esporos de um cogumelo é um carater de diagnóstico importante na maioria dos manuais de identificação de cogumelos. Ela mostra a cor dos esporos do cogumelo quando vistos em massa. Uma esporada é feita espalmando a superfície produtora de esporos numa folha de papel claro e escuro (ou apenas escuro) ou numa folha de plástico transparente e rígido, o que facilita mover a esporada para um superfície mais escura ou mais clara para melhor contraste; por exemplo, é mais fácil determinar se a esporada é de um branco puro ou ligeiramente pigmentada. O cogumelo é deixado assim várias horas, frequentemente de um dia para o outro. Quando o cogumelo é retirado, a cor dos esporos deverá ser visível. Os micólogos muitas vezes usam lamelas de vidro, as quais permitem o exame r",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "The spore print is the powdery deposit obtained by allowing spores of a fungal fruit body to fall onto a surface underneath. It is an important diagnostic character in most handbooks for identifying mushrooms. It shows the color of the mushroom spores if viewed en masse.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ein Sporenpulverabdruck ist in der Mykologie ein übliches sogenanntes Abwurfpräparat. Damit kann bei Großpilzen anhand reifer Fruchtkörper die Farbe des Sporenpulvers ermittelt werden – ein Merkmal, das häufig bestimmungsrelevant ist. Hierzu werden die von der Fruchtschicht abgesonderten Sporen mit einer geeigneten Unterlage aufgefangen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "孢子印是辨别蘑菇孢子颜色的一种简便易行的方法，它能在缺乏显微镜观察或化学染色的情况下对蘑菇进行初步鉴定。孢子印由菌褶或菌管中的孢子散落沉积而成。制作孢子印时将菌柄切断，倒扣菌盖于纸或玻璃板上，放置数小时后就能得到一层孢子。孢子颜色大多可被划分为4至5类：白色，粉色，赭色，和黑紫色。黑紫色有时被进一步细分为紫色和黑色。也有一些例外，如绿色孢子的绿褶菇（Chlorophyllum molybdites）。由于颜色差异，制作孢子印时，可以将菌盖置于同时具有深色和浅色背景的纸上，便于观察不同颜色的孢子。孢子的颜色有时也能通过菌褶的颜色反映，但并不准确。如紫丁香菇（Clitocybe nuda）的紫色菌褶会掩盖住它淡粉色的孢子。历史上曾根据孢子颜色对蘑菇进行分类，如口蘑科（Tricholomataceae）的种类大多具有白色孢子。近来分子学研究表明一些孢子颜色不同的真菌也有较近的亲缘关系。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "胞子紋（ほうしもん、spore print）とはキノコの胞子を紙の上に落下させてできる紋様のこと。成熟したキノコの子実体の傘を柄から切り離し、紙の上に置き、コップ等でふたをしておくと作ることが出来る。紙は胞子が白っぽいときは黒いものを、その他の場合は白いものを使うのが一般的である。胞子は一般的に夜明け頃が落下が多い。 キノコの同定に際して顕微鏡下で観察される胞子の形態、大きさ、色彩の他に、胞子の集団の肉眼的色彩も必要とされるため、採集したキノコから胞子紋を得ることが研究者や愛好家によって一般的に行われている。胞子の量によって多少色が異なって見えるので、胞子紋を同定に用いるときには注意が必要である。色を調べるには、反射光を分光光度計にかけ、吸光度を調べる方法が、数値化されることによって確実性は上がるはずであるが、菌類の分類学研究室やアマチュアの愛好家がそうした機器を持っていないことが多いこと、また、顕微鏡的形態など多くの同定に必要な形質の中の一つに過ぎないこともあり、実際はほとんどそうしたことは行われず、文献に記された色彩名と肉眼観察の照合に頼っている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Una esporada realizada a un hongo es una característica de identificación importante, según muchos libros, y tiene como propósito mostrar el color de las esporas si se vieran en grupo. La esporada se realiza ubicando la parte que produce esporas —el píleo— en una hoja de papel —o un plástico— clara y otra oscura, que facilite mover la esporada a una superficie de distinto color para darle mayor contraste. Por ejemplo, es más fácil determinar de esta forma si la esporada será puramente blanca o con algún pigmento suave. Se deja allí el hongo durante varias horas, generalmente durante la noche, de esta manera. Cuando se retira el hongo, el color de las esporas debería ser visible. Los micólogos suelen usar superficies de vidrio, que les permite un rápido examen de las esporas mediante un mic",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Спо́ровый порошо́к (спо́ровый отпеча́ток) — порошок  спор гриба, получаемый из плодового тела для исследования и определения родовой принадлежности гриба. Цвет спор нередко отличается от цвета гименофора, и, зачастую, является важным диагностическим признаком.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wysyp zarodników – barwa zarodników jest jedną z cech, dzięki której można nieuzbrojonym okiem określić gatunek grzyba. Niektórych gatunków grzybów kapeluszowych z blaszkami nie da się oznaczyć bez określenia koloru wysypu zarodników. Wysyp zarodników otrzymuje się układając dojrzały kapelusz hymenoforem do dołu na kartce białego papieru. Po kilku, kilkunastu godzinach należy usunąć kapelusz. Na kartce pozostają zarodniki o kolorze właściwym dla danego gatunku. Uwagi:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La sporata di un fungo o meglio \"impronta sporale\" (spore in massa) è un importante carattere diagnostico utilizzato per identificare le specie di funghi. Essa si ottiene nel modo seguente: 1.  \n*  tagliare il gambo giusto all'attaccatura con il cappello; 2.  \n*  appoggiare il cappello, dal lato delle lamelle o dei tubuli, o più in generale la superficie produttrice delle spore, di piatto, su un supporto di vetro o su di un cartoncino; 3.  \n*  se l'ambiente è secco, coprire il cappello con un recipiente di vetro capovolto, oppure coprire la superficie del cappello con un pezzo di tovagliolino di carta bianca inumidito; 4.  \n*  attendere alcune ore oppure per una notte;",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "De sporenafdruk, sporee of sporenfiguur van een paddenstoel is een belangrijk kenmerkend element in de mycologie voor het identificeren van paddenstoelen. Een sporenafdruk wordt gemaakt door de sporenproducerende oppervlakte op een donker en wit (of enkel wit) blad te plaatsen. De paddenstoel wordt overnacht of 24 uur in deze posititie gelaten. Wanneer de paddenstoel wordt verwijderd, zouden de kleuren van de sporen op het document zichtbaar moeten zijn (op voorwaarde dat de sporen voldoende rijp zijn). Wanneer ook een glasplaatje wordt toegepast kunnen de sporen ook onder een microscoop bekeken worden.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Esporada"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q594187"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Výtrusný_prach"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Esporada"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sporenpulverabdruck"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spore_print"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q594187"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sporata"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Sporenafdruk"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wysyp_zarodników"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01rwsh"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/胞子紋"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fungal_morphology_and_anatomy"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Spore_print.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Spore_print"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Spore_print?oldid=745243234"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Спо́ровый порошо́к (спо́ровый отпеча́ток) — порошок  спор гриба, получаемый из плодового тела для исследования и определения родовой принадлежности гриба. Цвет спор нередко отличается от цвета гименофора, и, зачастую, является важным диагностическим признаком.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ein Sporenpulverabdruck ist in der Mykologie ein übliches sogenanntes Abwurfpräparat. Damit kann bei Großpilzen anhand reifer Fruchtkörper die Farbe des Sporenpulvers ermittelt werden – ein Merkmal, das häufig bestimmungsrelevant ist. Hierzu werden die von der Fruchtschicht abgesonderten Sporen mit einer geeigneten Unterlage aufgefangen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una esporada realizada a un hongo es una característica de identificación importante, según muchos libros, y tiene como propósito mostrar el color de las esporas si se vieran en grupo. La esporada se realiza ubicando la parte que produce esporas —el píleo— en una hoja de papel —o un plástico— clara y otra oscura, que facilite mover la esporada a una superficie de distinto color para darle mayor contraste. Por ejemplo, es más fácil determinar de esta forma si la esporada será puramente blanca o con algún pigmento suave. Se deja allí el hongo durante varias horas, generalmente durante la noche, de esta manera. Cuando se retira el hongo, el color de las esporas debería ser visible. Los micólogos suelen usar superficies de vidrio, que les permite un rápido examen de las esporas mediante un microscopio. No se puede identificar una especie exclusivamente por la esporada, que es sólo un elemento que se usa en las determinaciones taxonómicas. Históricamente, la clasificación de muchas familias se basó en el color de las esporas. Un ejemplo sería el caso de Tricholomataceae, una familia muy grande cuyos miembros tenían en común el poseer esporas blancas. Sin embargo, exámenes moleculares recientes han mostrado relaciones cercanas entra hongos de colores de esporas diferentes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "孢子印是辨别蘑菇孢子颜色的一种简便易行的方法，它能在缺乏显微镜观察或化学染色的情况下对蘑菇进行初步鉴定。孢子印由菌褶或菌管中的孢子散落沉积而成。制作孢子印时将菌柄切断，倒扣菌盖于纸或玻璃板上，放置数小时后就能得到一层孢子。孢子颜色大多可被划分为4至5类：白色，粉色，赭色，和黑紫色。黑紫色有时被进一步细分为紫色和黑色。也有一些例外，如绿色孢子的绿褶菇（Chlorophyllum molybdites）。由于颜色差异，制作孢子印时，可以将菌盖置于同时具有深色和浅色背景的纸上，便于观察不同颜色的孢子。孢子的颜色有时也能通过菌褶的颜色反映，但并不准确。如紫丁香菇（Clitocybe nuda）的紫色菌褶会掩盖住它淡粉色的孢子。历史上曾根据孢子颜色对蘑菇进行分类，如口蘑科（Tricholomataceae）的种类大多具有白色孢子。近来分子学研究表明一些孢子颜色不同的真菌也有较近的亲缘关系。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "De sporenafdruk, sporee of sporenfiguur van een paddenstoel is een belangrijk kenmerkend element in de mycologie voor het identificeren van paddenstoelen. Een sporenafdruk wordt gemaakt door de sporenproducerende oppervlakte op een donker en wit (of enkel wit) blad te plaatsen. De paddenstoel wordt overnacht of 24 uur in deze posititie gelaten. Wanneer de paddenstoel wordt verwijderd, zouden de kleuren van de sporen op het document zichtbaar moeten zijn (op voorwaarde dat de sporen voldoende rijp zijn). Wanneer ook een glasplaatje wordt toegepast kunnen de sporen ook onder een microscoop bekeken worden. Voor mycologen is de sporenafdruk slechts een van de elementen om een soort te determineren. Historisch gezien werd de classificatie van vele families van paddenstoelen gebaseerd op de sporenkleur, een voorbeeld is de Tricholomataceae familie, die vele paddenstoelen omvat en waarvan de gemeenschappelijke factor witte sporen is. Recent moleculair onderzoek heeft echter interessante verhoudingen aangetoond waarbij sommige paddenstoelen van ongelijksoortige sporenkleuren toch dichte relaties tonen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The spore print is the powdery deposit obtained by allowing spores of a fungal fruit body to fall onto a surface underneath. It is an important diagnostic character in most handbooks for identifying mushrooms. It shows the color of the mushroom spores if viewed en masse.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "胞子紋（ほうしもん、spore print）とはキノコの胞子を紙の上に落下させてできる紋様のこと。成熟したキノコの子実体の傘を柄から切り離し、紙の上に置き、コップ等でふたをしておくと作ることが出来る。紙は胞子が白っぽいときは黒いものを、その他の場合は白いものを使うのが一般的である。胞子は一般的に夜明け頃が落下が多い。 キノコの同定に際して顕微鏡下で観察される胞子の形態、大きさ、色彩の他に、胞子の集団の肉眼的色彩も必要とされるため、採集したキノコから胞子紋を得ることが研究者や愛好家によって一般的に行われている。胞子の量によって多少色が異なって見えるので、胞子紋を同定に用いるときには注意が必要である。色を調べるには、反射光を分光光度計にかけ、吸光度を調べる方法が、数値化されることによって確実性は上がるはずであるが、菌類の分類学研究室やアマチュアの愛好家がそうした機器を持っていないことが多いこと、また、顕微鏡的形態など多くの同定に必要な形質の中の一つに過ぎないこともあり、実際はほとんどそうしたことは行われず、文献に記された色彩名と肉眼観察の照合に頼っている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Wysyp zarodników – barwa zarodników jest jedną z cech, dzięki której można nieuzbrojonym okiem określić gatunek grzyba. Niektórych gatunków grzybów kapeluszowych z blaszkami nie da się oznaczyć bez określenia koloru wysypu zarodników. Wysyp zarodników otrzymuje się układając dojrzały kapelusz hymenoforem do dołu na kartce białego papieru. Po kilku, kilkunastu godzinach należy usunąć kapelusz. Na kartce pozostają zarodniki o kolorze właściwym dla danego gatunku. Uwagi: \n*  Ze zbyt młodych i zbyt starych owocników wysypu nie uzyskamy – w pierwszym przypadku zarodniki są jeszcze niedojrzałe, w drugim już wypadły. \n*  Owocnik dobrze jest przykryć naczyniem aby zapobiec rozproszeniu lub zanieczyszczeniu zarodników. Osłona nie może być szczelna ponieważ z zaparowanych owocników na ogół nie uzyskamy wysypu. \n*  W przypadku bardzo małych owocników nie odrywamy trzonu, aby nam przedwcześnie nie wysechł. Na kartce papieru wykonujemy otwór o średnicy trzonu i wkładamy do niego trzon, zanurzając go w małym naczyńku z wodą.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La sporata di un fungo o meglio \"impronta sporale\" (spore in massa) è un importante carattere diagnostico utilizzato per identificare le specie di funghi. Essa si ottiene nel modo seguente: 1.  \n*  tagliare il gambo giusto all'attaccatura con il cappello; 2.  \n*  appoggiare il cappello, dal lato delle lamelle o dei tubuli, o più in generale la superficie produttrice delle spore, di piatto, su un supporto di vetro o su di un cartoncino; 3.  \n*  se l'ambiente è secco, coprire il cappello con un recipiente di vetro capovolto, oppure coprire la superficie del cappello con un pezzo di tovagliolino di carta bianca inumidito; 4.  \n*  attendere alcune ore oppure per una notte; Trascorso il tempo necessario, le spore, cadendo dall'imenio si raccolgono in massa, a formare un disegno che riproduce fedelmente la disposizione delle lamelle del fungo in esame. Se l'impronta delle spore è fatta su un vetrino portaoggetti, questo può essere tenuto in una scatola portavetrini e, quindi, avere la possibilità di conservare le spore per diversi anni ed esaminarle al microscopio; in tale maniera si possono esaminare meglio le spore muovendo il vetrino su una superficie più chiara o più scura per un contrasto migliore. Questo sistema diviene molto utile nel caso che si voglia tenere un campionario per eventuali confronti nella determinazione. I micologi sono riluttanti ad intentificare il fungo solo dalla sporata, nonostante essa sia una delle caratteristiche usate per la sua determinazione.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A esporada ou impressão de esporos de um cogumelo é um carater de diagnóstico importante na maioria dos manuais de identificação de cogumelos. Ela mostra a cor dos esporos do cogumelo quando vistos em massa. Uma esporada é feita espalmando a superfície produtora de esporos numa folha de papel claro e escuro (ou apenas escuro) ou numa folha de plástico transparente e rígido, o que facilita mover a esporada para um superfície mais escura ou mais clara para melhor contraste; por exemplo, é mais fácil determinar se a esporada é de um branco puro ou ligeiramente pigmentada. O cogumelo é deixado assim várias horas, frequentemente de um dia para o outro. Quando o cogumelo é retirado, a cor dos esporos deverá ser visível. Os micólogos muitas vezes usam lamelas de vidro, as quais permitem o exame rápido dos esporos sob o microscópio. Um cogumelo não pode ser identificado apenas com base na sua esporada; a esporada é apenas uma caraterística usada na determinação taxonómica. Historicamente, a classificação de muitas famílias de fungos baseava-se na cor dos esporos, um exemplo sendo Tricholomataceae, uma grande família contendo muitos fungos cujo fator em comum era a esporada branca. Contudo, pesquisas moleculares recentes, mostraram algumas relações interessantes, com alguns fungos que possuem diferentes cores dos esporos a mostrarem-se bastante aparentados.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Spore_print.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745243234,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 300928,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deposit"
            }
        ]
    },
    "http://dbpedia.org/resource/Spore_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spore_print"
            }
        ]
    },
    "http://dbpedia.org/resource/Spore_deposit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spore_print"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Spore_print": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spore_print"
            }
        ]
    }
}