{
    "http://dbpedia.org/resource/Heat_of_Reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Standard_enthalpy_of_reaction": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    },
    "http://dbpedia.org/resource/Enthalpy_of_reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    },
    "http://dbpedia.org/resource/Heat_of_reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    },
    "http://dbpedia.org/resource/Standard_enthalpy_of_reaction": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Possession100032613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property113244109"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatThermodynamicProperties"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Entalpía estándar de reacción",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Enthalpie de réaction",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Entalpia standard di reazione",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Standard enthalpy of reaction",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Reaktionsenthalpie",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L'entalpia standard di reazione, ΔrHo, è la variazione di entalpia associata a una reazione chimica in condizioni standard, cioè presi puri nella loro forma più stabile alla temperatura d'interesse e alla pressione di stato-standard, definita in molti casi come 1 bar (definizione IUPAC). Per una generica reazione, può essere ricavata sfruttando l'entalpia standard di formazione dei reagenti e dei prodotti utilizzando la relazione dove ΔfHo è l'entalpia standard di formazione e ν è il coefficiente stechiometrico. Tramite la calorimetria è invece possibile determinarla sperimentalmente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Die Reaktionsenthalpie (früher auch Wärmetönung) gibt die Änderung der Enthalpie im Verlauf einer Reaktion an, also den Energieumsatz einer bei konstantem Druck durchgeführten Reaktion. Nach dem Hess’schen Wärmesatz ist es egal, auf welchem Weg die Reaktion stattfindet oder in welcher Form (Wärme, Arbeit) Energie während der Reaktion aufgenommen oder abgegeben wird. Die Reaktionsenthalpie ist immer die Differenz der Bildungsenthalpien der Produkte und der Edukte: . .Bildungsenthalpien von organischen Substanzen können sehr gut mit der Benson-Methode berechnet werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La palabra entalpía proviene del griego enthalpien, que significa calentar. Es el calor de una sustancia a presión constante y se denota por la letra H. Esta propiedad de las sustancias permite calcular el calor que es cedido o ganado por una reacción en particular. Aunque la entalpía puede medirse, de hecho, a cualquier temperatura y presión, se ha tomado el acuerdo de considerar condiciones normales o estándar a 25 °C (298 K) y 1 atm. Cuando la entalpía se mide en estas condiciones de presión y temperatura se habla de entalpía estándar y se denota con el símbolo H°.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The standard enthalpy of reaction (denoted ΔHr⊖) is the enthalpy change that occurs in a system when one mole of matter is transformed by a chemical reaction under standard conditions. For a generic chemical reaction −vA A + −vB B + ... → vP P + vQ Q ... the standard enthalpy of reaction ΔHr⊖ is related to the standard enthalpy of formation ΔHfo of the reactants and products by the following equation: In this equation, vB is the stoichiometric number of entity B. (a) Constant volume (b) Constant pressure From the first law of thermodynamics we have a relation, (work) . So we have,",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'enthalpie de réaction est une grandeur de réaction associée à l'écriture de l'équation-bilan d'une réaction chimique effectuée à température T et pression P constantes. Elle s'exprime en joules par mole (J/mol) et correspond à la variation d'enthalpie du mélange réactionnel pour un avancement de la réaction en cours égal à 1 mol. Ainsi, si on connait l'avancement d'une réaction, on peut calculer la variation d'enthalpie associée à cette réaction d'après la relation suivante : (voir enthalpie)",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Enthalpie_de_réaction"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Entalpia_standard_di_reazione"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Standard_enthalpy_of_reaction"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Reaktionsenthalpie"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Entalpía_estándar_de_reacción"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q911664"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01y3xc"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q911664"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Thermochemistry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Enthalpy"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Standard_enthalpy_of_reaction"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Standard_enthalpy_of_reaction?oldid=693594341"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://decay-heat.tripod.com/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Die Reaktionsenthalpie (früher auch Wärmetönung) gibt die Änderung der Enthalpie im Verlauf einer Reaktion an, also den Energieumsatz einer bei konstantem Druck durchgeführten Reaktion. Nach dem Hess’schen Wärmesatz ist es egal, auf welchem Weg die Reaktion stattfindet oder in welcher Form (Wärme, Arbeit) Energie während der Reaktion aufgenommen oder abgegeben wird. Die Reaktionsenthalpie ist immer die Differenz der Bildungsenthalpien der Produkte und der Edukte: Da Stoffe je nach Temperatur und Druck verschiedene Energien haben (zum Verständnis: Ein Gas hat unter hohem Druck mehr Energie gespeichert als unter niedrigem Druck), können Energiebilanzen verschiedener Reaktionen nur dann direkt miteinander verglichen werden, wenn man sich auf gleiche Außenbedingungen bezieht. Dazu verwendet man meist Standardbedingungen, seltener Normalbedingungen. Die Reaktionsenthalpie unter Standardbedingungen heißt Standardreaktionsenthalpie . In der Chemie wird meistens die molare Reaktionsenthalpie verwendet, bei der die Reaktionsenthalpie auf die Stoffmengen der zugrundegelegten Reaktionsgleichung (vgl. Umsatzvariable und Formelumsatz) bezogen wird. Die Einheit der molaren Reaktionsenthalpie ist dementsprechend Joule pro Mol .Bildungsenthalpien von organischen Substanzen können sehr gut mit der Benson-Methode berechnet werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The standard enthalpy of reaction (denoted ΔHr⊖) is the enthalpy change that occurs in a system when one mole of matter is transformed by a chemical reaction under standard conditions. For a generic chemical reaction −vA A + −vB B + ... → vP P + vQ Q ... the standard enthalpy of reaction ΔHr⊖ is related to the standard enthalpy of formation ΔHfo of the reactants and products by the following equation: In this equation, vB is the stoichiometric number of entity B. A similar enthalpy change is the standard enthalpy of formation, which has been determined for a vast number of substances. The enthalpy change of any reaction under any conditions can be computed, given the standard enthalpy of formation of the reactants and products. It is defined as the amount of heat absorbed or evolved in the transformation of the reactants at a given temperature and pressure into the products at the same temperature and pressure.Enthalpy of a reaction at constant pressure and at a constant volume:Enthalpy of a reaction depends upon the conditions under which the reaction is carried out. There are two general conditions under which Thermochemical measurements are made. (a) Constant volume (b) Constant pressure The magnitudes of the enthalpy changes in these two conditions are different. In first case the volume of the system is kept constant during the course of the measurement by carrying out the reaction in a closed and rigid container and as there is no change in the volume and so no work is also involved. From the first law of thermodynamics we have a relation, That is, the enthalpy of a reaction at constant volume is equal to the change in the internal energy (Δ E) of the reacting system. The thermal change that occurs in a chemical reaction is only due to the difference in the sum of internal energy of the products and the sum of the internal energy of reactants. This also signifies that the amount of heat absorbed at constant volume could be identified with the change in the thermodynamic quantity. At constant pressure, the system is either kept open to the atmosphere or confined within a container on which a constant external pressure is exerted and under these conditions the volume of the system changes.The thermal change at a constant pressure not only involves the change in the internal energy of the system but also the work performed either in expansion or contraction of the system. (work) If ‘W’ is only pressure-volume work, then As enthalpy or heat content is defined by . So we have, At constant pressure, the heat of the reaction is exactly equal to the enthalpy change, , of the reacting system.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'entalpia standard di reazione, ΔrHo, è la variazione di entalpia associata a una reazione chimica in condizioni standard, cioè presi puri nella loro forma più stabile alla temperatura d'interesse e alla pressione di stato-standard, definita in molti casi come 1 bar (definizione IUPAC). Per una generica reazione, può essere ricavata sfruttando l'entalpia standard di formazione dei reagenti e dei prodotti utilizzando la relazione dove ΔfHo è l'entalpia standard di formazione e ν è il coefficiente stechiometrico. L'entalpia standard di reazione è negativa se è associata ad una reazione esotermica, mentre è positiva se è associata ad una reazione endotermica. La variazione di entalpia standard di reazione in funzione della temperatura può essere calcolata applicando l'equazione di Kirchhoff. Tramite la calorimetria è invece possibile determinarla sperimentalmente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L'enthalpie de réaction est une grandeur de réaction associée à l'écriture de l'équation-bilan d'une réaction chimique effectuée à température T et pression P constantes. Elle s'exprime en joules par mole (J/mol) et correspond à la variation d'enthalpie du mélange réactionnel pour un avancement de la réaction en cours égal à 1 mol. Ainsi, si on connait l'avancement d'une réaction, on peut calculer la variation d'enthalpie associée à cette réaction d'après la relation suivante : Pour les réactions chimiques ayant lieu à pression constante, l'enthalpie de réaction permet donc d'avoir accès à la quantité d'énergie libérée sous forme de chaleur car : (voir enthalpie) Une réaction chimique qui a une enthalpie de réaction négative est dite exothermique, puisqu'elle libère de la chaleur dans l'environnement, alors qu'une réaction chimique dont l'enthalpie de réaction est positive est dite endothermique : elle nécessite un apport de chaleur pour se produire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La palabra entalpía proviene del griego enthalpien, que significa calentar. Es el calor de una sustancia a presión constante y se denota por la letra H. Esta propiedad de las sustancias permite calcular el calor que es cedido o ganado por una reacción en particular. Aunque la entalpía puede medirse, de hecho, a cualquier temperatura y presión, se ha tomado el acuerdo de considerar condiciones normales o estándar a 25 °C (298 K) y 1 atm. Cuando la entalpía se mide en estas condiciones de presión y temperatura se habla de entalpía estándar y se denota con el símbolo H°. La diferencia de calor, o más exactamente el cambio de entalpía que se da en una reacción se calcula la siguiente expresión: ΔHr = Σn*ΔH (productos) - Σn*ΔH (reactivos) La letra (Δ) es frecuentemente utilizada para manifestar un cambio o variación, en consecuencia la expresión ΔHr se refiere a la variación de una entalpía en una reacción química. Por su parte la letra Σ (sigma mayúscula) se usa para expresar una suma. En este caso, a la suma de las entalpías de los productos se les resta la suma de las entalpías de los reactivos, y el resultado indica el cambio de entalpía que se da en la reacción. Como se dijo anteriormente, las entalpías se han medido en condiciones normales, por ende la entalpía calculada es la entalpía estándar de reacción (ΔH°r).",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 693594341,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 341420,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Reaction_Enthalpy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    },
    "http://dbpedia.org/resource/Reaction_enthalpy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    },
    "http://dbpedia.org/resource/Enthalpy_of_Reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    },
    "http://dbpedia.org/resource/Standard_enthalpy_change_of_reaction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Standard_enthalpy_of_reaction"
            }
        ]
    }
}