{
    "http://dbpedia.org/resource/Statutory_rape": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Sport"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Sexueller Missbrauch von Jugendlichen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "法定強姦",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Statutory rape",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Estupro",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Растление",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "法定強姦（ほうていごうかん）とは、性的同意年齢未満の子供に対する性行為である。明白な圧力や脅迫が存在する必要がないという点で、法定強姦は他のタイプの強姦と明確に異なる。現実に強要によって行われたか否かを問わず、そのような性行為は問答無用で強制的なものだとみなされる。一種の擬制である。日本では、刑法177条によって、13歳未満の児童との性交が一律に禁止されている。また、13～17歳の児童の場合児童福祉法や淫行条例などに抵触する可能性がある。 合意に基づいて行われた性行為（和姦）を「強姦」として処罰することについては、批判の声もある。法定強姦制度の存在は、「単なる少年・少女に対する性行為」と「暴力や脅迫に基づいて行われる実際の強姦」の混同をもたらし、後者に対する重大性の認識を減少させる可能性がある。適切な性的同意年齢についての多種多様な意見、10代の性行動の一般調査の結果と概念の矛盾など、法定強姦の概念は物議を醸し矛盾が様々指摘される。少女愛運動やNAMBLAなどの団体、ミシェル・フーコーやジャック・デリダを含む一部の人間達はこのような法律制度に対する抗議を行った。 ml:നിയമദൃഷ്ടിയിലുള്ള ബലാത്സംഗം zh:法定强奸",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El estupro es un delito sexual que se produce cuando una persona, generalmente mayor de edad, mantiene relaciones sexuales, con una persona adolescente que consiente la relación. La edad mínima y máxima varía según las legislaciones, así como las características del acto sexual. En muchos casos el delito exige que se haya aprovechado la inmadurez de la víctima. Se diferencia de la violación por el hecho de que no hay violencia contra la víctima, que manifiesta su consentimiento para el acto. En inglés suele utilizarse para referirse al estupro la expresión statutory rape, que es la que adopta la Wikipedia en inglés.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Растление — вовлечение малолетнего (малолетней) в совершение действий сексуального характера. Под растлением обычно понимаются совершаемые взрослым целенаправленные действия, вызывающие у ребёнка несвоевременный повышенный интерес к сексуальности, сексуальные фантазии, ощущения, желания, а также совершение с ребёнком сексуальных действий (в том числе полового акта в той или иной форме) без применения насилия, с использованием любопытства и неопытности ребёнка.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Sexueller Missbrauch von Jugendlichen bezeichnet sexuelle Handlungen, die aufgrund des Entwicklungsstands des betroffenen Jugendlichen oder aufgrund des Zustandekommens der Handlungen nicht akzeptiert werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In some common law jurisdictions, statutory rape is sexual activity in which one of the individuals is below the age required to legally consent to the behavior. Although it usually refers to adults engaging in sex with minors under the age of consent, it is a generic term, and very few jurisdictions use the actual term statutory rape in the language of statutes. In statutory rape, overt force or threat is usually not present. Statutory rape laws presume coercion, because a minor or mentally handicapped adult is legally incapable of giving consent to the act.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Adolescent_sexuality"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1968926"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1968926"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Estupro"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/法定強姦"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sexueller_Missbrauch_von_Jugendlichen"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.06ymb"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/의제강간"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rape"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Child_sexual_abuse"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Age_of_consent"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Statutory_rape"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Statutory_rape?oldid=744836002"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.avert.org/aofconsent.htm"
            },
            {
                "type": "uri",
                "value": "https://digitalcommons.wcl.american.edu/cgi/viewcontent.cgi?article=1093&context=aulr"
            },
            {
                "type": "uri",
                "value": "http://www.statutelaw.gov.uk/content.aspx?ActiveTextDocId=820916"
            },
            {
                "type": "uri",
                "value": "http://www.webcitation.org/6YZQVGYOx"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "El estupro es un delito sexual que se produce cuando una persona, generalmente mayor de edad, mantiene relaciones sexuales, con una persona adolescente que consiente la relación. La edad mínima y máxima varía según las legislaciones, así como las características del acto sexual. En muchos casos el delito exige que se haya aprovechado la inmadurez de la víctima. Se diferencia de la violación por el hecho de que no hay violencia contra la víctima, que manifiesta su consentimiento para el acto. En inglés suele utilizarse para referirse al estupro la expresión statutory rape, que es la que adopta la Wikipedia en inglés. El delito de estupro integra la categoría más amplia de abuso sexual infantil, pero no constituye pedofilia, debido a que ésta última se refiere solamente a la atracción por niños y niñas impúberes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Sexueller Missbrauch von Jugendlichen bezeichnet sexuelle Handlungen, die aufgrund des Entwicklungsstands des betroffenen Jugendlichen oder aufgrund des Zustandekommens der Handlungen nicht akzeptiert werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In some common law jurisdictions, statutory rape is sexual activity in which one of the individuals is below the age required to legally consent to the behavior. Although it usually refers to adults engaging in sex with minors under the age of consent, it is a generic term, and very few jurisdictions use the actual term statutory rape in the language of statutes. Different jurisdictions use many different statutory terms for the crime, such as sexual assault (SA), rape of a child (ROAC), corruption of a minor (COAM), unlawful sex with a minor (USWAM), carnal knowledge of a minor (CKOAM), unlawful carnal knowledge (UCK), sexual battery or simply carnal knowledge. In statutory rape, overt force or threat is usually not present. Statutory rape laws presume coercion, because a minor or mentally handicapped adult is legally incapable of giving consent to the act. The term statutory rape generally refers to sex between an adult and a sexually mature minor past the age of puberty. Sexual relations with a prepubescent child, generically called child sexual abuse or molestation, is typically treated as a more serious crime.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "法定強姦（ほうていごうかん）とは、性的同意年齢未満の子供に対する性行為である。明白な圧力や脅迫が存在する必要がないという点で、法定強姦は他のタイプの強姦と明確に異なる。現実に強要によって行われたか否かを問わず、そのような性行為は問答無用で強制的なものだとみなされる。一種の擬制である。日本では、刑法177条によって、13歳未満の児童との性交が一律に禁止されている。また、13～17歳の児童の場合児童福祉法や淫行条例などに抵触する可能性がある。 合意に基づいて行われた性行為（和姦）を「強姦」として処罰することについては、批判の声もある。法定強姦制度の存在は、「単なる少年・少女に対する性行為」と「暴力や脅迫に基づいて行われる実際の強姦」の混同をもたらし、後者に対する重大性の認識を減少させる可能性がある。適切な性的同意年齢についての多種多様な意見、10代の性行動の一般調査の結果と概念の矛盾など、法定強姦の概念は物議を醸し矛盾が様々指摘される。少女愛運動やNAMBLAなどの団体、ミシェル・フーコーやジャック・デリダを含む一部の人間達はこのような法律制度に対する抗議を行った。 法定強姦の理論的基礎は、子供が十分に成長しておらず、相手を十分認識していないという考えである。だが、これは法定強姦の論争において最も物議を醸す。別の理論的基礎は、子供が成人に対し法律的、経済的、社会的に同等でないという事実である。典型的には彼らは経済的・社会的に従属しており、十分な法律上の権利を欠いているとする。この状況は例えば従業員が上司を訴える事をためらう状況に似ている。また、別の理論的基礎は強姦を立件する困難に関係する。強姦はそもそも被害者の承諾の有無を証明しなければならない難しい犯罪である。そのため、法定強姦に関する法は承諾の有無を証明する必要から検察当局を解放する。 また、法定強姦法の本来の目的は童貞・処女を保護することであった。つまり、初めの理論的基礎は児童の童貞・処女性を守り不必要な10代の妊娠を妨げることであった。法定強姦の定義は国家によって広く変化する。更に年上の人が同じくらいの年齢であるならば、いくらかの国家は法定強姦からの除外を行う。もしくは、双方が結婚した場合は告発されない場合もある。また、過去においては、法定強姦は10代の少年の外傷性の経験ではないと考えられたため、成人女性が未成年の少年を巻き込み性行為を行うことは、法律上しばしば無視された。近年は定義上増加してきているが、しばしば議論になる。 ml:നിയമദൃഷ്ടിയിലുള്ള ബലാത്സംഗം zh:法定强奸",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Растление — вовлечение малолетнего (малолетней) в совершение действий сексуального характера. Под растлением обычно понимаются совершаемые взрослым целенаправленные действия, вызывающие у ребёнка несвоевременный повышенный интерес к сексуальности, сексуальные фантазии, ощущения, желания, а также совершение с ребёнком сексуальных действий (в том числе полового акта в той или иной форме) без применения насилия, с использованием любопытства и неопытности ребёнка.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744836002,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19666880,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Activity"
            }
        ]
    },
    "http://dbpedia.org/resource/Unlawful_sex_with_a_minor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Statutory_Rape": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Rape_of_a_child": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Kidnapping_of_Ese_Oruru": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Statutory_rape": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Unlawful_carnal_knowledge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Statutory_rape_(In_US)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Rape_in_the_Third_Degree": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Romeo_and_Juliet_laws": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/USWAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Corruption_of_minors": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Corruption_of_a_minor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/ROAC": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/CKOAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Unlawful_intercourse_with_a_minor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Sagitory_rape": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Unlawful_sexual_intercourse": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Carnal_knowledge_of_a_minor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/Romeo_and_Juliet_law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    },
    "http://dbpedia.org/resource/COAM": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Statutory_rape"
            }
        ]
    }
}