{
    "http://dbpedia.org/resource/Maine_de_Biran": {
        "http://dbpedia.org/ontology/influencedBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Han_Ryner": {
        "http://dbpedia.org/ontology/mainInterest": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Stoics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Heraclitus": {
        "http://dbpedia.org/ontology/influenced": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Panaetius": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Posidonius": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoical": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Stoicism": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Antisthenes": {
        "http://dbpedia.org/ontology/influenced": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoicism": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/School"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Стоицизм",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "斯多葛主義",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Stoicismo",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Estoicismo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Estoicismo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ストア派",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Stoa",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Stoicism",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Stoa",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Stoicyzm",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Stoïcisme",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "رواقية",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Стоици́зм — философская школа, возникшая в Афинах ок. 300 г. до н. э. во времена раннего эллинизма и сохранившая влияние вплоть до конца античного мира. Именование получила по названию портика Стоа Пойкиле (греч. στοά ποικίλη, букв. «расписной портик»), где основатель стоицизма Зенон Китийский впервые самостоятельно выступил в качестве учителя. В переносном смысле стоицизм — твёрдость и мужество в жизненных испытаниях. П. А. Гаджикурбанова",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Lo stoicismo è una corrente filosofica e spirituale, di impronta razionale e panteista, fondata intorno al 300 a.C. ad Atene da Zenone di Cizio, con un forte orientamento etico; la morale stoica risente di quella dei cinici, mentre la fisica prende ispirazione da quella di Eraclito. Con l'epicureismo rappresentò una delle maggiori scuole filosofiche dell'età ellenistica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als Stoa (griechisch Στοά) wird eines der wirkungsmächtigsten philosophischen Lehrgebäude in der abendländischen Geschichte bezeichnet. Tatsächlich geht der Name (griechisch στοὰ ποικίλη – „bemalte Vorhalle“) auf eine Säulenhalle auf der Agora, dem Marktplatz von Athen, zurück, in der Zenon von Kition um 300 v. Chr. seine Lehrtätigkeit aufnahm. Ein besonderes Merkmal der stoischen Philosophie ist die kosmologische, auf Ganzheitlichkeit der Welterfassung gerichtete Betrachtungsweise, aus der sich ein in allen Naturerscheinungen und natürlichen Zusammenhängen waltendes universelles Prinzip ergibt. Für den Stoiker als Individuum gilt es, seinen Platz in dieser Ordnung zu erkennen und auszufüllen, indem er durch die Einübung emotionaler Selbstbeherrschung sein Los zu akzeptieren lernt und mit ",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Stoa of het stoïcisme is een filosofische stroming die rond 300 v.Chr. begon in Griekenland en behoort tot de Hellenistische filosofieën. De Stoa heeft grote populariteit verworven, vooral binnen het Romeinse Rijk. Filosofisch gezien was de oude Stoa het meest creatief, maar de schrijvers van de jonge Stoa zijn het bekendst: Seneca, Epictetus, en Marcus Aurelius. Dit komt enerzijds doordat van hen volledige werken zijn overgeleverd, terwijl ons van de eersten slechts fragmenten resten. Anderzijds komt dit doordat in de werken van de jonge Stoa het sterkst aansprekende en bekendste deel van de stoïsche filosofie, de levensfilosofie, het meest op de voorgrond treedt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Stoicyzm – kierunek filozoficzny zapoczątkowany w III wieku p.n.e. w Atenach przez Zenona z Kition, doprowadzony do ostatecznej formy przez Chryzypa i kontynuowany przez całą starożytność. Wywarł znaczny wpływ na rozwój chrześcijaństwa, w pewnym stopniu oddziaływał na myśl średniowieczną, odżył w nowej formie w filozofii nowożytnej, np. u Justusa Lipsiusa. Modelem człowieka był mędrzec żyjący w zgodzie z naturą, kierujący się rozumem.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "斯多葛主義（英語：Stoicism），斯多葛又譯斯多噶，古希臘和羅馬帝國思想流派，哲學家芝諾於西元前3世紀早期創立，傳人有克雷安德與克呂西普；在羅馬帝國，代表思想家有塞內卡、愛比克泰德與馬爾庫斯·奧列里烏斯。斯多噶派學說以倫理學為重心，秉持泛神物質一元論，強調神、自然與人為一體，「神」是宇宙靈魂和智慧，其理性滲透整個宇宙。個體小「我」必須依照自然而生活，愛人如己，融合於與整個大自然。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "الرواقية مذهب فلسفي، ويعّد واحداً من الفلسفات المستجدة في الحضارة الهلنستية، أنشأه الفيلسوف اليوناني زينون السيشومي. وهو يقول: \"إن العالم كلٌّ عضويّ، تتخلله قوة الله الفاعلة، وإن رأس الحكمة معرفة هذا الكل، مع التأكيد أن الإنسان، لا يستطيع أن يلتمس هذه المعرفة، إلاّ إذا كبح جماح عواطفه، وتحرر من الانفعال\". والرواقيون يدعون إلى التناغم مع الطبيعة، والصبر على المشاق، والأخذ بأهداب الفضيلة، لأن الفضيلة هي إرادة الله. بحيث تركز الفلسفة الرواقية على التناغم كإطار لفهم طبيعة الاشياء وكأسلوب للتخلص من الكدر الذي تسببه الاحاسيس. وقد اطلق عليهم لقب الرواقيون لانهم عقدوا اجتماعاتهم في الاروقة في مدينة اثينا، حيث نشأت هذه الفلسفة هناك، حوالي عام 300 ق.م. كما اطلق عليهم المسلمون اسم أصحاب المظلة، وحكماء المظال، وأصحاب الأصطوان.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "O estoicismo foi uma escola de filosofia helenística fundada em Atenas por Zenão de Cítio no início do século III a.C. Os estoicos ensinaram que as emoções destrutivas resultavam de erros de julgamento, a relação ativa entre determinismo cósmico e liberdade humana e a crença de que é virtuoso manter uma vontade (chamada prohairesis) que está de acordo com a natureza. Devido a isso, os estoicos apresentaram sua filosofia como um modo de vida e pensavam que a melhor indicação da filosofia de um indivíduo não era o que uma pessoa diz mas como essa pessoa se comporta. Para viver uma boa vida, era preciso entender as regras da ordem natural, uma vez que ensinavam que tudo estava enraizado na natureza.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Stoicism is a school of Hellenistic philosophy founded in Athens by Zeno of Citium in the early 3rd century BC. The Stoics taught that destructive emotions resulted from errors in judgment, of the active relationship between cosmic determinism and human freedom, and the belief that it is virtuous to maintain a will (called prohairesis) that is in accord with nature. Because of this, the Stoics presented their philosophy as a way of life (lex devina), and they thought that the best indication of an individual's philosophy was not what a person said but how that person behaved. To live a good life, one had to understand the rules of the natural order since they taught that everything was rooted in nature.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le stoïcisme est un courant philosophique occidental issu de l'école du Portique (du grec ancien στοά, « stoa ») fondée entre -304 et -301 à Athènes, par Zénon de Cition. Le stoïcisme a par la suite traversé les siècles, subi des transformations (notamment avec Chrysippe de Soles en Grèce et à Rome avec Cicéron, Sénèque, Épictète, Marc Aurèle), puis exercé diverses influences, allant de la période classique en Europe (en particulier au XVIIe siècle, chez René Descartes) jusqu'à nos jours. Un des points qui distingue le stoïcisme des autres courants philosophiques issus de l'époque hellénistique est sa psychologie dont les postulats sont à la base des thérapies cognitivo-comportementales modernes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ストア派(希: Στωικισμός)はヘレニズム哲学の一学派で、紀元前3世紀初めにキティオンのゼノンによって始められた。破壊的な衝動は判断の誤りから生まれるが、知者すなわち「道徳的・知的に完全」な人はこの種の衝動に苛まされることはない、と説いた。 ストア派が関心を抱いていたのは、宇宙論的決定論と人間の自由意思との関係や、自然と一致する意志(プロハイレーシスと呼ばれる)を維持することが道徳的なことであるという教説である。このため、ストア派は自らの哲学を生活の方法として表し、個々人の哲学を最もよく示すものは発言内容よりも行動内容であると考えた。 小セネカやエピクテトスのような後期ストア派は、「徳は幸福により十全となる」という信念から、知者は不幸に動じないと主張した。この思想は「ストア的静寂」というフレーズが意味するところに近い。だが、知者は真に自由とされ、あらゆる道徳的腐敗は等しく悪徳であるという「過激倫理的な」ストア派の思想を含意しない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El estoicismo es uno de los movimientos filosóficos que, dentro del periodo helenístico, adquirió mayor importancia y difusión. Fundado por Zenón de Citio en el 301 a. C., adquirió gran difusión por todo el mundo grecorromano, gozando de especial popularidad entre las élites romanas. Su período de preeminencia va del siglo III a. C. hasta finales del siglo II d. C. Tras esto, dio signos de agotamiento que coincidieron con la descomposición social del alto Imperio romano y el auge del cristianismo.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neostoicism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/De_Mundo"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Estoicismo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Stoicyzm"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Stoicismo"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Στωικισμός"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q48235"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Stoa"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Estoizismo"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Stoa"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/스토아_학파"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q48235"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ストア派"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.078k2"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Stoikisme"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Stoicismus"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Stoïcisme"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Estoicismo"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pantheism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ethical_schools_and_movements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Philosophical_movements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hellenistic_philosophy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Roman-era_philosophy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_theories"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Stoicism"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Zeno_of_Citium_pushkin.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Stoicism"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Stoicism?oldid=744935675"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://press.princeton.edu/titles/9737.html"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=tfEYAAAAYAAJ&printsec=titlepage"
            },
            {
                "type": "uri",
                "value": "http://blogs.exeter.ac.uk/stoicismtoday/"
            },
            {
                "type": "uri",
                "value": "http://www.modernstoic.co"
            },
            {
                "type": "uri",
                "value": "http://fourhourworkweek.com/2009/04/13/stoicism-101-a-practical-guide-for-entrepreneurs/"
            },
            {
                "type": "uri",
                "value": "http://users.hartwick.edu/burringtond/stoics/intro.html"
            },
            {
                "type": "uri",
                "value": "http://www.ibiblio.org/stoicism/"
            },
            {
                "type": "uri",
                "value": "http://www.historyoflogic.com/logic-stoics.htm"
            },
            {
                "type": "uri",
                "value": "http://www.historyoflogic.com/biblio/logic-stoics-biblio-one.htm"
            },
            {
                "type": "uri",
                "value": "http://www.bloomsbury.com/us/stoic-ethics-9780826496089"
            },
            {
                "type": "uri",
                "value": "http://www.newstoa.com/"
            },
            {
                "type": "uri",
                "value": "http://www.themontrealreview.com/2009/Stoic-Pragmatism.php"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/radio4/history/inourtime/inourtime_20050303.shtml"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=XsOFyJaR5vEC&lpg"
            },
            {
                "type": "uri",
                "value": "http://puffin.creighton.edu/phil/Stephens/rebirth_of_stoicism.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "斯多葛主義（英語：Stoicism），斯多葛又譯斯多噶，古希臘和羅馬帝國思想流派，哲學家芝諾於西元前3世紀早期創立，傳人有克雷安德與克呂西普；在羅馬帝國，代表思想家有塞內卡、愛比克泰德與馬爾庫斯·奧列里烏斯。斯多噶派學說以倫理學為重心，秉持泛神物質一元論，強調神、自然與人為一體，「神」是宇宙靈魂和智慧，其理性滲透整個宇宙。個體小「我」必須依照自然而生活，愛人如己，融合於與整個大自然。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O estoicismo foi uma escola de filosofia helenística fundada em Atenas por Zenão de Cítio no início do século III a.C. Os estoicos ensinaram que as emoções destrutivas resultavam de erros de julgamento, a relação ativa entre determinismo cósmico e liberdade humana e a crença de que é virtuoso manter uma vontade (chamada prohairesis) que está de acordo com a natureza. Devido a isso, os estoicos apresentaram sua filosofia como um modo de vida e pensavam que a melhor indicação da filosofia de um indivíduo não era o que uma pessoa diz mas como essa pessoa se comporta. Para viver uma boa vida, era preciso entender as regras da ordem natural, uma vez que ensinavam que tudo estava enraizado na natureza. Mais tarde os estoicos - tais como Sêneca e Epiteto - enfatizaram que, porque \"a virtude é suficiente para a felicidade\", um sábio era imune ao infortúnio. Essa crença é semelhante ao significado da frase \"calma estoica\", embora a frase não inclua as visões dos \"radicais éticos\" estóicos onde somente um sábio pode ser considerado verdadeiramente livre e que todas as corrupções morais são igualmente perversas. O estoicismo desenvolveu-se como um sistema integrado pela lógica, pela física e pela ética, articuladas por princípios comuns, a ética estóica que teve maior influência no desenvolvimento da tradição filosófica chegou a influenciar os primórdios do cristianismo. Desde a sua fundação, a doutrina estoica era popular com seguidores na Grécia romana e por todo o Império Romano - incluindo o imperador romano Marco Aurélio (r. 161–180), até o fechamento de todas as escolas de filosofia pagã em 529 por ordem do imperador Justiniano (r. 527–565), que os percebeu como em desacordo com a fé cristã. O neoestoicismo foi um movimento filosófico sincrético, juntando-se o estoicismo e o cristianismo, influenciado por Justus Lipsius.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Stoicyzm – kierunek filozoficzny zapoczątkowany w III wieku p.n.e. w Atenach przez Zenona z Kition, doprowadzony do ostatecznej formy przez Chryzypa i kontynuowany przez całą starożytność. Wywarł znaczny wpływ na rozwój chrześcijaństwa, w pewnym stopniu oddziaływał na myśl średniowieczną, odżył w nowej formie w filozofii nowożytnej, np. u Justusa Lipsiusa. Modelem człowieka był mędrzec żyjący w zgodzie z naturą, kierujący się rozumem. Stoicyzm stworzył kompletny system filozoficzny, który w teorii bytu był monistyczny, zasadniczo materialistyczny i deterministyczny, a w teorii poznania skłaniał się ku empiryzmowi, ale najbardziej jest znany ze swojej części etycznej. Etyka stoicka, która większości ludzi kojarzy się ze słowem \"stoicyzm\", opiera się na zasadzie osiągania szczęścia przez wewnętrzną dyscyplinę moralną, sumienne spełnianie tych obowiązków, które spadają na nas naturalną koleją rzeczy, oraz odcięcie swoich emocji od zdarzeń zewnętrznych, czyli utrzymywanie stanu spokojnego szczęścia niezależnie od zewnętrznych warunków. Nazwa tej szkoły pochodzi od greckiego słowa \"stoa\" oznaczającego zasadniczo portyk, czyli rodzaj publicznie dostępnego, krytego miejsca spacerów i spotkań. Pierwsi stoicy spotykali się i prowadzili dysputy w ateńskim budynku zwanym po grecku ἡ στοὰ ἡ ποικίλη (he stoa he poikile – \"stoa kolorowa\"), gdzie nauczał Zenon z Kition. Stoicyzm był szczególnie popularny i niemal utożsamiany z całą filozofią jako taką w starożytnym Rzymie. Do Rzymu stoicyzm sprowadził grecki niewolnik Epiktet. Rzymscy filozofowie stoicy nie wnieśli jednak wiele nowego do systemu uformowanego przez Chryzypa. Najbardziej znanymi stoikami rzymskimi byli: Lucjusz Anneusz Seneka i cesarz Marek Aureliusz.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ストア派(希: Στωικισμός)はヘレニズム哲学の一学派で、紀元前3世紀初めにキティオンのゼノンによって始められた。破壊的な衝動は判断の誤りから生まれるが、知者すなわち「道徳的・知的に完全」な人はこの種の衝動に苛まされることはない、と説いた。 ストア派が関心を抱いていたのは、宇宙論的決定論と人間の自由意思との関係や、自然と一致する意志(プロハイレーシスと呼ばれる)を維持することが道徳的なことであるという教説である。このため、ストア派は自らの哲学を生活の方法として表し、個々人の哲学を最もよく示すものは発言内容よりも行動内容であると考えた。 小セネカやエピクテトスのような後期ストア派は、「徳は幸福により十全となる」という信念から、知者は不幸に動じないと主張した。この思想は「ストア的静寂」というフレーズが意味するところに近い。だが、知者は真に自由とされ、あらゆる道徳的腐敗は等しく悪徳であるという「過激倫理的な」ストア派の思想を含意しない。 ヘレニズム時代以降の古代ギリシア・ローマの時代においてはアカデメイア学派、逍遥学派、エピクロス派と並んで四大学派とされていた。創始以降、ストア派の思想は古代ギリシアやローマ帝国を通じて非常に流行し、マルクス・アウレリウス帝をも信奉者として、哲学の異教的な性格をキリスト教の教義と調和しないものとしてユスティニアヌス1世が全ての学派を廃するまで続いた。ストア派なる名は、ゼノンがアテナイのアゴラ北面の彩色柱廊（ストア・ポイキレ）で教授していたことにちなむ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Stoicism is a school of Hellenistic philosophy founded in Athens by Zeno of Citium in the early 3rd century BC. The Stoics taught that destructive emotions resulted from errors in judgment, of the active relationship between cosmic determinism and human freedom, and the belief that it is virtuous to maintain a will (called prohairesis) that is in accord with nature. Because of this, the Stoics presented their philosophy as a way of life (lex devina), and they thought that the best indication of an individual's philosophy was not what a person said but how that person behaved. To live a good life, one had to understand the rules of the natural order since they taught that everything was rooted in nature. Later Stoics—such as Seneca and Epictetus—emphasized that, because \"virtue is sufficient for happiness\", a sage was immune to misfortune. This belief is similar to the meaning of the phrase \"stoic calm\", though the phrase does not include the \"radical ethical\" Stoic views that only a sage can be considered truly free, and that all moral corruptions are equally vicious. From its founding, Stoic doctrine was popular with a following in Roman Greece and throughout the Roman Empire—including the Emperor Marcus Aurelius—until the closing of all pagan philosophy schools in AD 529 by order of the Emperor Justinian I, who perceived them as being at odds with Christian faith. Neostoicism was a syncretic philosophical movement, joining Stoicism and Christianity, influenced by Justus Lipsius.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le stoïcisme est un courant philosophique occidental issu de l'école du Portique (du grec ancien στοά, « stoa ») fondée entre -304 et -301 à Athènes, par Zénon de Cition. Le stoïcisme a par la suite traversé les siècles, subi des transformations (notamment avec Chrysippe de Soles en Grèce et à Rome avec Cicéron, Sénèque, Épictète, Marc Aurèle), puis exercé diverses influences, allant de la période classique en Europe (en particulier au XVIIe siècle, chez René Descartes) jusqu'à nos jours. Un des points qui distingue le stoïcisme des autres courants philosophiques issus de l'époque hellénistique est sa psychologie dont les postulats sont à la base des thérapies cognitivo-comportementales modernes. Le stoïcisme s'appuie sur la distinction centrale entre d'un côté les choses qui dépendent de nous et sur lesquelles nous pouvons agir et d'un autre côté les choses qui ne dépendent pas de nous et sur lesquelles nous n'avons aucune influence. Pour vivre heureux et libre, selon les stoïciens, il ne faut pas lutter en vain contre ce qui ne dépend pas de nous, mais au contraire l'accepter et nous abstenir des vices et passions qui nous y exposent. Le stoïcisme est donc un eudémonisme basé sur la tempérance et le détachement qui part du postulat que « Ce qui trouble les hommes ce ne sont pas les choses mais les opinions qu'ils en ont. ». Il convient donc d'agir sur ces dernières. À cette fin, le stoïcisme exhorte à la pratique d'exercices de préparation aux difficultés (praemeditatio malorum) et de méditation conduisant à vivre en accord avec la nature grâce à la raison (assimilée à la connaissance scientifique). L'objectif est de parvenir à l'ataraxie (« absence de troubles ») grâce à l'apatheia (« absence de passions »), conditions de la sagesse et du bonheur. Epictète résume cette conduite stoïcienne à travers la maxime Sustine et abstine qui signifie « Supporte et abstiens-toi ».En s'appuyant sur la «raison», les stoïciens adoptent une conception déterministe (fatum stoicum) de l'univers (Cosmos)  conditionné par la succession des causes et de leurs conséquences (nexus causarum). L'individu, pour vivre heureux n'a d'autre choix qu'accepter ce déterminisme, cette attitude est appelée l'amor fati par Nietzsche. Associé à ce principe les stoïciens reprennent également le cosmopolitisme hérité des philosophes cyniques qu'ils approfondissent. Par extension, dans le langage courant, l'adjectif « stoïque » est utilisé pour désigner une personne inébranlable, qui ne s'effondre pas devant le malheur, la peur, la douleur, etc.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Lo stoicismo è una corrente filosofica e spirituale, di impronta razionale e panteista, fondata intorno al 300 a.C. ad Atene da Zenone di Cizio, con un forte orientamento etico; la morale stoica risente di quella dei cinici, mentre la fisica prende ispirazione da quella di Eraclito. Con l'epicureismo rappresentò una delle maggiori scuole filosofiche dell'età ellenistica. Tale filosofia prende il suo nome dalla Stoà Pecìle di Atene o «portico dipinto» (in greco στοὰ ποικίλη, Stoà poikíle) dove Zenone impartiva le sue lezioni. Gli stoici sostennero le virtù dell'autocontrollo e del distacco dalle cose terrene, portate all'estremo nell'ideale dell'atarassia, come mezzi per raggiungere l'integrità morale e intellettuale. Nell'ideale stoico è il dominio sulle passioni o apatìa che permette allo spirito il raggiungimento della saggezza. Riuscire è un compito individuale, e scaturisce dalla capacità del saggio di disfarsi delle idee e dei condizionamenti che la società in cui vive gli ha impresso. Lo stoico tuttavia non disprezza la compagnia degli altri uomini e l'aiuto ai più bisognosi è una pratica raccomandata. Per il fatalismo, che prevede la realizzazione di un piano universale razionale insito nell'ordine della natura, tipico di molti stoici, il termine \"stoico\" nel linguaggio popolare indica ancora oggi una persona che sopporta coraggiosamente le sofferenze e i disagi. Lo stoicismo fu abbracciato da numerosi filosofi e uomini di stato, sia greci che romani, fondendosi presso questi ultimi con le tradizionali virtù romane di dignità e comportamento. Il disprezzo per le ricchezze e la gloria mondana la resero una filosofia adottata sia da imperatori (come Marco Aurelio, autore dei Colloqui con se stesso) che da schiavi (come il liberto Epitteto). Cleante, Crisippo, Seneca, Catone Uticense, Anneo Cornuto, Quinto Giunio Rustico e Persio furono importanti personalità della scuola stoica, alla quale si ispirò anche Cicerone.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Als Stoa (griechisch Στοά) wird eines der wirkungsmächtigsten philosophischen Lehrgebäude in der abendländischen Geschichte bezeichnet. Tatsächlich geht der Name (griechisch στοὰ ποικίλη – „bemalte Vorhalle“) auf eine Säulenhalle auf der Agora, dem Marktplatz von Athen, zurück, in der Zenon von Kition um 300 v. Chr. seine Lehrtätigkeit aufnahm. Ein besonderes Merkmal der stoischen Philosophie ist die kosmologische, auf Ganzheitlichkeit der Welterfassung gerichtete Betrachtungsweise, aus der sich ein in allen Naturerscheinungen und natürlichen Zusammenhängen waltendes universelles Prinzip ergibt. Für den Stoiker als Individuum gilt es, seinen Platz in dieser Ordnung zu erkennen und auszufüllen, indem er durch die Einübung emotionaler Selbstbeherrschung sein Los zu akzeptieren lernt und mit Hilfe von Gelassenheit und Seelenruhe nach Weisheit strebt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "الرواقية مذهب فلسفي، ويعّد واحداً من الفلسفات المستجدة في الحضارة الهلنستية، أنشأه الفيلسوف اليوناني زينون السيشومي. وهو يقول: \"إن العالم كلٌّ عضويّ، تتخلله قوة الله الفاعلة، وإن رأس الحكمة معرفة هذا الكل، مع التأكيد أن الإنسان، لا يستطيع أن يلتمس هذه المعرفة، إلاّ إذا كبح جماح عواطفه، وتحرر من الانفعال\". والرواقيون يدعون إلى التناغم مع الطبيعة، والصبر على المشاق، والأخذ بأهداب الفضيلة، لأن الفضيلة هي إرادة الله. بحيث تركز الفلسفة الرواقية على التناغم كإطار لفهم طبيعة الاشياء وكأسلوب للتخلص من الكدر الذي تسببه الاحاسيس. وقد اطلق عليهم لقب الرواقيون لانهم عقدوا اجتماعاتهم في الاروقة في مدينة اثينا، حيث نشأت هذه الفلسفة هناك، حوالي عام 300 ق.م. كما اطلق عليهم المسلمون اسم أصحاب المظلة، وحكماء المظال، وأصحاب الأصطوان. اعتقد الرواقيون أن المشاعر الهدامة، مثل الخوف والحسد، والحب الملتهب والجنس المتقد، هم بذاتهم، أو ما تبثق عنهم، هم أحكام خاطئة، وأن الإنسان الحكيم، أو الشخص الذي حقق كمالا اخلاقيا وفكريا، ليكون فد وصل الى درجة لا الخضوع بها لهذه المشاعر. وبالتالي، فإن ما يدل على نفسية ودرجة ادراك الفرد هي تصرفاته واعماله وليس اقواله. . ولكي يحيا المرء حياة صالحة، عليه ان يستوعب قوانين الطبيعة. ومن أشهر الرواقيين المتأخرين، في عهد الرومان، لوكيوس سنيكا و ماركوس أوريليوس. اللذان أكداً ان الفضيلة هي ضرورة للسعادة، وبالتالي، فان للمرء الحكيم مناعة ضد النحس والمحن. وقد انتشرت الرواقية لدى اتباع كثر في اليونان الرومانية وبقية انحاء الامبراطورية الرومانية واستمرت حتي اغلاق كل مدارس الفلسفة الملحدة في عام 529 الميلادية بأوامر من الامبراطور جستينيان الأول الذي اعتبرهم مخالفون للشريعة المسيحية.  وبتأثر من جوستن لبسيوس، تطورت الرواقية المحدثة بدمج الافكار بين المسيحية والرواقية التقليدية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El estoicismo es uno de los movimientos filosóficos que, dentro del periodo helenístico, adquirió mayor importancia y difusión. Fundado por Zenón de Citio en el 301 a. C., adquirió gran difusión por todo el mundo grecorromano, gozando de especial popularidad entre las élites romanas. Su período de preeminencia va del siglo III a. C. hasta finales del siglo II d. C. Tras esto, dio signos de agotamiento que coincidieron con la descomposición social del alto Imperio romano y el auge del cristianismo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "De Stoa of het stoïcisme is een filosofische stroming die rond 300 v.Chr. begon in Griekenland en behoort tot de Hellenistische filosofieën. De Stoa heeft grote populariteit verworven, vooral binnen het Romeinse Rijk. Filosofisch gezien was de oude Stoa het meest creatief, maar de schrijvers van de jonge Stoa zijn het bekendst: Seneca, Epictetus, en Marcus Aurelius. Dit komt enerzijds doordat van hen volledige werken zijn overgeleverd, terwijl ons van de eersten slechts fragmenten resten. Anderzijds komt dit doordat in de werken van de jonge Stoa het sterkst aansprekende en bekendste deel van de stoïsche filosofie, de levensfilosofie, het meest op de voorgrond treedt. Het woord stoa betekent zuilengang en staat voor de stoa poikilè (beschilderde zuilengang). Dat was een zuilengang aan de noordkant van de Agora van Athene, alwaar de stichter van de Stoa, Zeno van Citium (Cyprus, 334-264 v.Chr.) zijn onderwijs gaf.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Стоици́зм — философская школа, возникшая в Афинах ок. 300 г. до н. э. во времена раннего эллинизма и сохранившая влияние вплоть до конца античного мира. Именование получила по названию портика Стоа Пойкиле (греч. στοά ποικίλη, букв. «расписной портик»), где основатель стоицизма Зенон Китийский впервые самостоятельно выступил в качестве учителя. В истории стоицизма различают три главных периода: Древняя (Старшая) Стоя (конец IV века до н. э. — середина II века до н. э.), Средняя (II—I века до н. э.), Новая (I—III века н. э.). Наиболее известны в наше время из представителей Древней Стои Зенон Китийский, Клеанф и Хрисипп, на перечне сочинений которого соответствующий фрагмент труда Диогена Лаэртского обрывается.Видными представителями стоицизма в Древнем Риме были Сенека, Эпиктет и император Марк Аврелий. В переносном смысле стоицизм — твёрдость и мужество в жизненных испытаниях. Образ стоического мудреца прочно вошел в обиход европейского морального сознания. Уже при одном упоминании слова «стоик» в памяти всплывает образ человека, мужественно переносящего все превратности судьбы, невозмутимо и непоколебимо исполняющего свой долг, свободного от страстей и волнений. Этот образ настолько популярен, что даже породил расхожее клише – «стоически» переносить трудности, испытания. П. А. Гаджикурбанова",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Zeno_of_Citium_pushkin.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744935675,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 19224834,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/School"
            }
        ]
    },
    "http://dbpedia.org/resource/Personal_life_of_Cicero": {
        "http://dbpedia.org/ontology/influencedBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Political_career_of_Cicero": {
        "http://dbpedia.org/ontology/influencedBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Bonaventure__Bonaventure__1": {
        "http://dbpedia.org/ontology/influencedBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoics_and_Stoic_Philosophy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Nicholas_Sarwark": {
        "http://dbpedia.org/ontology/religion": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Glossary_of_philosophy": {
        "http://dbpedia.org/property/content": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Greek_skeptics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Euphrates_the_Stoic": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Seneca_the_Younger": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Athenodorus_Cananites": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Baruch_Spinoza": {
        "http://dbpedia.org/ontology/influencedBy": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoic_philosophy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoic": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethics_in_Stoicism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Bruno_Bauer": {
        "http://dbpedia.org/ontology/notableIdea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Epictetus": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeno_of_Citium": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ],
        "http://dbpedia.org/ontology/notableIdea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Arethas_of_Caesarea": {
        "http://dbpedia.org/ontology/mainInterest": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Chrysippus": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethics_of_Stoicism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Gaius_Musonius_Rufus": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Cleanthes": {
        "http://dbpedia.org/ontology/philosophicalSchool": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoics,_Stoicism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Roman_Stoics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    },
    "http://dbpedia.org/resource/Stoic_ethics": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Stoicism"
            }
        ]
    }
}