{
    "http://dbpedia.org/resource/Structural_analog": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chemical114806838"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Compound114818238"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Material114580897"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatChemicalCompounds"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Analogon (Chemie)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Analog (chemia)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "アナログ (化学)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Análogo (química)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Structural analog",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Analogue structurel",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Analogon",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "مشابه بنيوي",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Analoga sind chemische Verbindungen die entweder  strukturelle oder  funktionelle Ähnlichkeit besitzen. Demnach unterscheidet man strukturelle Analoga und funktionelle Analoga. Strukturelle Analoga können aufgrund ihrer Strukturähnlichkeit oder ähnlicher Ladungsverteilung auch ähnliche biologische Wirkung hervorrufen, da sie von den gleichen Rezeptoren gebunden werden und somit ähnliche Stoffwechselreaktionen oder Signalkaskaden auslösen. Sie haben selten identische, meist ähnliche, oft aber auch völlig andere Eigenschaften als das Originalmolekül. Besonders in Bezug auf biologische Systeme lassen sich solche Eigenschaften nur am lebenden Objekt (in vivo) durch aufwendige wissenschaftliche Studien herausfinden. Häufig zeigen sich gravierende Nebenwirkungen auch erst nach längeren Zeiträume",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In de scheikunde is een analogon (meervoud: analoga) een chemische verbindingen met dezelfde biologische werking als een andere stof. Het kan verschillen in één of meerdere atomen, functionele groepen of substructuren die vervangen zijn door andere atomen, groepen of substructuren. Een analogon kan, theoretisch, gemaakt worden van een andere chemische verbinding. Bij het ontwikkelen van medicijnen worden grote reeksen verschillende analoga gemaakt van een hoofdbestanddeel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Analog - związek chemiczny, w którym jeden lub kilka atomów zostało zastąpionych innymi atomami w stosunku do związku macierzystego, natomiast struktura pozostała niezmieniona. Przykłady: \n*  zmiana atomu tlenu na atom siarki: \n*  dwutlenek węgla CO2, dwusiarczek węgla CS2 \n*  kwas cyjanowy HOCN, kwas tiocyjanowy HSCN  \n*  kwas octowy CH3COOH, kwas tiooctowy CH3COSH \n*  acetamid CH3CONH2, tioacetamid CH3CSNH2 \n*  metanol CH3OH, metanotiol CH3SH \n*  mocznik NH2CONH2, tiomocznik NH2CSNH2 \n*  oksazol C3H3NO, tiazol C3H3NS \n*  furan C4H4O, tiofen C4H4S \n*  morfolina C4H9NO, tiomorfolina C4H9NS \n*  zmiana atomu siarki na atom tlenu: \n*  penam C5H7ONS, oksapenam C7H7O2NS \n*  zmiana atomu siarki na atom węgla: \n*  cefem C6H7ONS, karbacefem C7H7ON",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "化学におけるアナログ（英: analogue、米: analog）は、ある化合物と受容体結合特性などの分子生物学的な性質や構造が類似しているが、ある化合物の原子または原子団が別の原子または原子団と置換された組成を持つ別の化合物のことをいう。類似体、類縁体、類似化合物、類縁化合物などと表現されることもある。また、アナログは、化合物に限らず、ある物質や原子団に性質や構造が類似している別の物質や原子団を指すより広い意味で用いられることもある。 医薬品化学においては、期待される生理活性を持つ化合物が見つかると、より高い活性を持つ化合物を求めてその化合物の誘導体の探索を行なうことがよくある。このとき、探索の出発点となった化合物をリード化合物、その誘導体をアナログと呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En chimie, un analogue structurel, analogue chimique ou simplement analogue, est un composé ayant une structure chimique similaire à un autre composé, mais différant de celui-ci par un certain composant. Il peut différer de un ou plusieurs atomes, groupes fonctionnels, sous-structures, qui sont remplacés par d'autres atomes, groupes fonctionnels ou sous-structures. Malgré leur grande similarité chimique, les analogues structurels ne sont pas nécessairement des analogues fonctionnels et peuvent avoir des propriétés physiques, chimiques, biochimiques ou pharmacologiques très différentes.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In chemistry, a structural analog, also known as a chemical analog or simply an analog, is a compound having a structure similar to that of another one, but differing from it in respect of a certain component. It can differ in one or more atoms, functional groups, or substructures, which are replaced with other atoms, groups, or substructures. A structural analog can be imagined to be formed, at least theoretically, from the other compound.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Em química, análogos são compostos nos quais um ou mais átomos individuais tenham sido substituídos, com um átomo diferente, ou com um grupo funcional diferente. Outro uso do termo em química refere-se a uma substância que seja similar na estrutura a outra. Os analogos podem às vezes causar complicações quando têm muito funções diferindo da substância comparada. Por exemplo, uma pessoa poderia ter uma deficiência do cianocobalamina (vitamina B12), mas isto não pode mostrar em um exame de sangue se análogos cianocobalamina (vitamina B12) estão ou não presentes. Fármacos são uma área na qual um composto principal descoberto como tendo atividade farmacológica é elaborado criando uma família dos analogos. Também os analogos são similares no estado da transição em uma reação catalisada por enzi",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "المشابه البنيوي في الكيمياء هو مركب كيميائي له بنية مشابهة لمركب آخر، إلا أنه يختلف عنه في أحد مكوناته بشكل لا يحدث فيه تطابق إنما مجرد تشابه. يمكن أن يكون موضع الاختلاف وجود ذرة أو أكثر أو مجموعة وظيفية أو في الوحدات البنائية الكيميائية.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/アナログ_(化学)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q485014"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Analogue_structurel"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Analogon_(Chemie)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Análogo_(química)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q485014"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Structural_analog"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.08qng4"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Analog_(chemia)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Analogon"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_nomenclature"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Methanol-2D.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Structural_analog"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Structural_analog?oldid=742924628"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.bioinf.jku.at/services/analoging"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "En chimie, un analogue structurel, analogue chimique ou simplement analogue, est un composé ayant une structure chimique similaire à un autre composé, mais différant de celui-ci par un certain composant. Il peut différer de un ou plusieurs atomes, groupes fonctionnels, sous-structures, qui sont remplacés par d'autres atomes, groupes fonctionnels ou sous-structures. Malgré leur grande similarité chimique, les analogues structurels ne sont pas nécessairement des analogues fonctionnels et peuvent avoir des propriétés physiques, chimiques, biochimiques ou pharmacologiques très différentes. Dans le développement de médicaments, de grandes séries d'analogues structurels du composé initial sont créées et testées afin d'étudier la relation structure-activité.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "المشابه البنيوي في الكيمياء هو مركب كيميائي له بنية مشابهة لمركب آخر، إلا أنه يختلف عنه في أحد مكوناته بشكل لا يحدث فيه تطابق إنما مجرد تشابه. يمكن أن يكون موضع الاختلاف وجود ذرة أو أكثر أو مجموعة وظيفية أو في الوحدات البنائية الكيميائية. لا يعني التشابه البنيوي حدوث نوع من التشابه الوظيفي، إذ من الممكن أن يكون لمشابهين بنيويين صفات وخواص فيزيائية أو كيميائية أو حيوية أو صيدلانية مختلفة. يصادف التشابه البنيوي بشكل واسع في اكتشاف الدواء، إذ توجد سلاسل كبيرة من مشابهات بنيوية لمركبات كيميائية قائدة أولية، والتي طورت وجربت كجزء من دراسات علاقة النشاط بالبنية. بالإضافة إلى ذلك، فإن بيانات المشابهات البنيوية للمركبات القائدة يتم البحث عنها إلكترونياً Virtual screening.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "化学におけるアナログ（英: analogue、米: analog）は、ある化合物と受容体結合特性などの分子生物学的な性質や構造が類似しているが、ある化合物の原子または原子団が別の原子または原子団と置換された組成を持つ別の化合物のことをいう。類似体、類縁体、類似化合物、類縁化合物などと表現されることもある。また、アナログは、化合物に限らず、ある物質や原子団に性質や構造が類似している別の物質や原子団を指すより広い意味で用いられることもある。 医薬品化学においては、期待される生理活性を持つ化合物が見つかると、より高い活性を持つ化合物を求めてその化合物の誘導体の探索を行なうことがよくある。このとき、探索の出発点となった化合物をリード化合物、その誘導体をアナログと呼ぶ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Em química, análogos são compostos nos quais um ou mais átomos individuais tenham sido substituídos, com um átomo diferente, ou com um grupo funcional diferente. Outro uso do termo em química refere-se a uma substância que seja similar na estrutura a outra. Os analogos podem às vezes causar complicações quando têm muito funções diferindo da substância comparada. Por exemplo, uma pessoa poderia ter uma deficiência do cianocobalamina (vitamina B12), mas isto não pode mostrar em um exame de sangue se análogos cianocobalamina (vitamina B12) estão ou não presentes. Fármacos são uma área na qual um composto principal descoberto como tendo atividade farmacológica é elaborado criando uma família dos analogos. Também os analogos são similares no estado da transição em uma reação catalisada por enzima, mas não são convertidos eles mesmos ao produto do estado da transição. Ligações de estado da transição dos análogos permite que os cientistas aprendam mais sobre a natureza de reações catalisadas por enzimas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Analoga sind chemische Verbindungen die entweder  strukturelle oder  funktionelle Ähnlichkeit besitzen. Demnach unterscheidet man strukturelle Analoga und funktionelle Analoga. Strukturelle Analoga können aufgrund ihrer Strukturähnlichkeit oder ähnlicher Ladungsverteilung auch ähnliche biologische Wirkung hervorrufen, da sie von den gleichen Rezeptoren gebunden werden und somit ähnliche Stoffwechselreaktionen oder Signalkaskaden auslösen. Sie haben selten identische, meist ähnliche, oft aber auch völlig andere Eigenschaften als das Originalmolekül. Besonders in Bezug auf biologische Systeme lassen sich solche Eigenschaften nur am lebenden Objekt (in vivo) durch aufwendige wissenschaftliche Studien herausfinden. Häufig zeigen sich gravierende Nebenwirkungen auch erst nach längeren Zeiträumen bei Studien mit sehr vielen Studienteilnehmern. Im Gegenüber zu den Analoga stehen die bioidentischen Substanzen, deren Moleküle identisch mit den natürlich vorkommenden sind. Auch diese werden heutzutage mit modernen chemischen Verfahren (teil-)synthetisch hergestellt. Dies macht für die Wirkung im Körper keinen Unterschied, da diese sich chemisch exakt so verhalten wie die im Körper produzierten Substanzen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In chemistry, a structural analog, also known as a chemical analog or simply an analog, is a compound having a structure similar to that of another one, but differing from it in respect of a certain component. It can differ in one or more atoms, functional groups, or substructures, which are replaced with other atoms, groups, or substructures. A structural analog can be imagined to be formed, at least theoretically, from the other compound. Despite a high chemical similarity, structural analogs are not necessarily functional analogs and can have very different physical, chemical, biochemical, or pharmacological properties. In drug discovery either a large series of structural analogs of an initial lead compound are created and tested as part of a structure-activity relationship study or a database is screened for structural analogs of a lead compound. Chemical analogues of illegal drugs are developed and sold in order to circumvent laws. Such substances are often called designer drugs. Because of this, the United States passed the Federal Analog Act in 1986. This bill banned the production of any chemical analogue of a Schedule I or Schedule II substance that has substantially similar pharmacological effects, with the intent of human consumption.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Analog - związek chemiczny, w którym jeden lub kilka atomów zostało zastąpionych innymi atomami w stosunku do związku macierzystego, natomiast struktura pozostała niezmieniona. Przykłady: \n*  zmiana atomu tlenu na atom siarki: \n*  dwutlenek węgla CO2, dwusiarczek węgla CS2 \n*  kwas cyjanowy HOCN, kwas tiocyjanowy HSCN  \n*  kwas octowy CH3COOH, kwas tiooctowy CH3COSH \n*  acetamid CH3CONH2, tioacetamid CH3CSNH2 \n*  metanol CH3OH, metanotiol CH3SH \n*  mocznik NH2CONH2, tiomocznik NH2CSNH2 \n*  oksazol C3H3NO, tiazol C3H3NS \n*  furan C4H4O, tiofen C4H4S \n*  morfolina C4H9NO, tiomorfolina C4H9NS \n*  zmiana atomu siarki na atom tlenu: \n*  penam C5H7ONS, oksapenam C7H7O2NS \n*  zmiana atomu siarki na atom węgla: \n*  cefem C6H7ONS, karbacefem C7H7ON",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In de scheikunde is een analogon (meervoud: analoga) een chemische verbindingen met dezelfde biologische werking als een andere stof. Het kan verschillen in één of meerdere atomen, functionele groepen of substructuren die vervangen zijn door andere atomen, groepen of substructuren. Een analogon kan, theoretisch, gemaakt worden van een andere chemische verbinding. Bij het ontwikkelen van medicijnen worden grote reeksen verschillende analoga gemaakt van een hoofdbestanddeel.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Methanol-2D.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742924628,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3088890,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Models"
            }
        ]
    },
    "http://dbpedia.org/resource/Analogue_(chemical)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://dbpedia.org/resource/Analogue_(chemistry)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Structural_analog": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://dbpedia.org/resource/Analog_(chemistry)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_analogue": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://dbpedia.org/resource/Chemical_analog": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://dbpedia.org/resource/Analog": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://dbpedia.org/resource/Structural_analogue": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    },
    "http://dbpedia.org/resource/Structural_analogs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structural_analog"
            }
        ]
    }
}