{
    "http://dbpedia.org/resource/Structurae.de": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structurae"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Structurae": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structurae"
            }
        ]
    },
    "http://dbpedia.org/resource/Structurae": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatArchitectureWebsites"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Computer103082979"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEncyclopedias"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Publication106589574"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Encyclopedia106427387"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Machine103699975"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Work104599396"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWebsites"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WebSite106359193"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ReferenceBook106417598"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Product104007894"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creation103129123"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Book106410904"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGermanWebsites"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/BiologicalDatabase"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Structurae",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Structurae",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ستركتر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Structurae",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Structurae",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Structurae",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Structurae",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Structurae est une base de données en ligne. Elle présente des fiches sur des ouvrages du génie civil et d’architecture de toutes sortes, tels que les ponts, les immeubles de grande hauteur, les tours, les barrages, etc. Elle contient aussi des données sur les entreprises et les personnes (ingénieurs, architectes et constructeurs) impliqués dans ces constructions. Le mot Structurae est la forme nominative plurielle de Structura (« structure »).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Structurae ist eine Online-Datenbank, in der die Daten von Ingenieurbauwerken aller Art, wie Brücken, Hochhäusern, Sendemasten und Türmen, abgespeichert sind. Ende 2015 besaß sie über 65.000 Einträge zu Bauwerken und knapp 10.000 zu Personen. Zudem gibt es 13.000 Einträge zu einzelnen Unternehmen. Structurae lebt von den Beiträgen von mehr als hundert Freiwilligen, die Informationen und Bilder zu einzelnen Objekten einschicken. Die meisten Einträge haben Literaturangaben, die akademischen Standards genügen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Structurae is an online database containing pictures and information about structural and civil engineering works, and their associated engineers, architects, and builders. Its entries are contributed by volunteers and saved in a MySQL database. In March 2012, Structurae was acquired by Ernst & Sohn, a subsidiary of John Wiley & Sons, Inc.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Structurae é um banco de dados online que contém obras de engenharia estrutural e civil de todos os tipos, como pontes, prédios, Arranha-céus, torres, barragens, etc. Além disso, o banco de dados contém informações sobre empresas e pessoas (engenheiros, arquitectos e construtores) envolvidos no projecto ou na construção das estruturas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Structurae è una banca dati in linea contenente opere di ingegneria strutturale e civile di tutti i tipi, quali ponti, case a torre, torri, dighe, ecc. In aggiunta, la banca dati contiene informazioni su società e persone (ingegneri, architetti e costruttori) coinvolti nella progettazione o costruzione delle strutture. Il nome Structurae è la forma plurale della parola latina strūctūra (struttura). Nel marzo 2012, Structurae fu acquistato dalla Ernst & Sohn, una sussidiaria tedesca della casa editrice statunitense John Wiley & Sons, Inc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ستركتر هو قاعدة بيانات على الانترنت، تحتوي على الصور والمعلومات عن أعمال ومنشآت الهندسة الإنشائية والمدنية وما يرتبط بها من المهندسين المعماريين وغيرهم.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Structurae es una base de datos en línea sobre obras de ingeniera de todo tipo, desde puentes, hasta rascacielos pasando por postes de telecomunicaciones. En octubre de 2009 contaba con 47 000 fichas, más de 100 000 páginas y el número de imágenes ascendía a 140.000. También hay entradas sobre empresas, entes públicos y organizaciones, así como personas (ingenieros, arquitectos o constructores). Structurae se basa, en lo referente a la estructura de los datos, en el proyecto arquitectónico archINFORM, un proyecto pionero en el registro y reproducción de datos sobre edificios.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1061861"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05vwvx"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1061861"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Structurae"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Structurae"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Online_databases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Databases_in_Germany"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Architecture_websites"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Architecture_databases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:German_websites"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Structurae"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Structurae?oldid=702254531"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://structurae.net"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "ستركتر هو قاعدة بيانات على الانترنت، تحتوي على الصور والمعلومات عن أعمال ومنشآت الهندسة الإنشائية والمدنية وما يرتبط بها من المهندسين المعماريين وغيرهم.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Structurae ist eine Online-Datenbank, in der die Daten von Ingenieurbauwerken aller Art, wie Brücken, Hochhäusern, Sendemasten und Türmen, abgespeichert sind. Ende 2015 besaß sie über 65.000 Einträge zu Bauwerken und knapp 10.000 zu Personen. Zudem gibt es 13.000 Einträge zu einzelnen Unternehmen. Structurae lebt von den Beiträgen von mehr als hundert Freiwilligen, die Informationen und Bilder zu einzelnen Objekten einschicken. Die meisten Einträge haben Literaturangaben, die akademischen Standards genügen. Der Betreiber Nicolas Janberg (* 1973), ein deutsch-französischer Bauingenieur und Brückenplaner, gründete Structurae 1998, nachdem er als Assistent am Fachbereich Civil Engineering der Princeton University für einen dort unterrichteten Kurs ein ähnliches Projekt erstellt hatte. Die Webseite ist dreisprachig und finanziert sich durch Werbebanner sowie kostenpflichtige Premium-Einträge für Unternehmen. Sie läuft unter ColdFusion, während die Inhalte in einer MySQL-Datenbank abgelegt werden. Structurae basiert im Aufbau und der Strukturierung der Daten auf dem Architekturprojekt archINFORM, das als Pionierprojekt in der Erfassung und Abbildung gebäudebezogener Daten gilt. Vom 15. März 2012 bis zum 30. April 2015 gehörte Structurae dem Verlag Ernst & Sohn, wobei Janberg weiterhin als Chefredakteur für das Projekt tätig war. Zum 1. Mai 2015 kaufte Janberg das Projekt vom Verlag wieder zurück, um „wieder selbständig damit arbeiten zu können.“",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Structurae è una banca dati in linea contenente opere di ingegneria strutturale e civile di tutti i tipi, quali ponti, case a torre, torri, dighe, ecc. In aggiunta, la banca dati contiene informazioni su società e persone (ingegneri, architetti e costruttori) coinvolti nella progettazione o costruzione delle strutture. Il nome Structurae è la forma plurale della parola latina strūctūra (struttura). Structurae è sostenuta dai contributi di centinaia di volontari che condividono i loro dati, informazioni ed immagini per le varie voci. La maggior parte delle voci contiene riferimenti da riviste specializzate e altre fonti. Il fondatore, Nicolas Janberg, è un ingegnere edile e progettista di ponti franco-tedesco che decise di creare Structurae nel 1998, dopo aver sviluppato un progetto simile per un corso mentre era assistente al Dipartimento di Ingegneria civile dell'Università di Princeton. Structurae fu modellato come idea e strutture sulla banca dati di architettura archINFORM, che è considerato un progetto pionieristico nell'acquisizione e nella riproduzione di dati sugli edifici in Internet. La banca dati e il sito web di Structurae sono disponibili in tre lingue — inglese, francese e tedesco. Il progetto è finanziato attraverso pubblicità in linea, sponsorizzazioni, voci a pagamento per aziende e una banca dati di prodotti. Il sito web è composto da più di 100.000 pagine individuali programmate in ColdFusion e utilizzanti una banca dati MySQL. Nel marzo 2012, Structurae fu acquistato dalla Ernst & Sohn, una sussidiaria tedesca della casa editrice statunitense John Wiley & Sons, Inc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Structurae é um banco de dados online que contém obras de engenharia estrutural e civil de todos os tipos, como pontes, prédios, Arranha-céus, torres, barragens, etc. Além disso, o banco de dados contém informações sobre empresas e pessoas (engenheiros, arquitectos e construtores) envolvidos no projecto ou na construção das estruturas. O nome Structurae, baseia-se na palavra em Latim strūctūra (no seu nominativo plural ou na forma genitiva singular), o que significa o acto de construção, bem como o resultado dessa acção. Structurae, é suportado pelas contribuições das centenas de voluntários que compartilham de seus dados, informações e imagens para diferentes entradas. A maioria das entradas contêm referências em revistas especializadas e outras fontes. O fundador, Nicolas Janberg, é um engenheiro franco-alemão de pontes, que decidiu criar a Structurae em 1998 depois de criar uma página principal na internet de um curso semelhante, enquanto estava a ser doutrinado como assistente do Departamento de Engenharia Civil da Universidade Princeton. A Structurae, foi baseada na ideia e estrutura de banco de dados sobre a arquitectura ArchINFORM, o que é considerado um projecto pioneiro na catalogação de dados com base na Internet. O banco de dados Structurae estão disponíveis na Web site em três línguas —— Inglês, Francês e Alemão. O projecto é financiado através de publicidade on-line, patrocínio, e entradas de prémio para as empresas e um banco de dados de produtos. O site é composto por mais de cem mil páginas individuais, programado em ColdFusion e usando uma base de dados MySQL.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Structurae is an online database containing pictures and information about structural and civil engineering works, and their associated engineers, architects, and builders. Its entries are contributed by volunteers and saved in a MySQL database. In March 2012, Structurae was acquired by Ernst & Sohn, a subsidiary of John Wiley & Sons, Inc.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Structurae est une base de données en ligne. Elle présente des fiches sur des ouvrages du génie civil et d’architecture de toutes sortes, tels que les ponts, les immeubles de grande hauteur, les tours, les barrages, etc. Elle contient aussi des données sur les entreprises et les personnes (ingénieurs, architectes et constructeurs) impliqués dans ces constructions. Le mot Structurae est la forme nominative plurielle de Structura (« structure »). Structurae a été créé par Nicolas Janberg, un ingénieur franco-allemand. Il a décidé la création de Structurae en 1998, après la conception d'un projet similaire pour le Département d'ingénierie civile de l'Université de Princeton. Structurae a été conçu sur la structure et l'architecture de la base de données archINFORM, qui est considéré comme un pionnier dans la construction de catalogage des données sur Internet. Structurae fonctionne avec les contributions de centaines de bénévoles qui partagent leurs données, informations et images pour les différentes entrées. Cette base de données et son site Web sont actuellement disponible en trois langues - allemand, anglais et français. Le projet est financé par la publicité en ligne, le sponsoring, les entrées et les primes pour les entreprises ainsi qu'une base de données de produits. Le site est composé de plus de 100 000 pages individuelles programmées en ColdFusion et l'utilisation d'une base de données MySQL.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Structurae es una base de datos en línea sobre obras de ingeniera de todo tipo, desde puentes, hasta rascacielos pasando por postes de telecomunicaciones. En octubre de 2009 contaba con 47 000 fichas, más de 100 000 páginas y el número de imágenes ascendía a 140.000. También hay entradas sobre empresas, entes públicos y organizaciones, así como personas (ingenieros, arquitectos o constructores). Structurae se nutre de la información y fotografías que aportan cientos de voluntarios, idealmente, y en la mayoría de los casos, acompañados de referencias bibliográficas para satisfacer los estándares académicos. Nicolas Janberg (1973), empresario e ingeniero de construcción francoalemán fue el fundador del sitio en 1998 después de haber creado un proyecto similar como ayudante en la asignatura Civil Engineering (ingeniería civil) en la Universidad de Princeton. El sitio dispone de versiones en tres idiomas, inglés, alemán y francés y se financia gracias a los banners publicitarios así como entradas exclusivas para empresas. Funciona bajo ColdFusion, mientras que la base de datos utilizada es MySQL. Structurae se basa, en lo referente a la estructura de los datos, en el proyecto arquitectónico archINFORM, un proyecto pionero en el registro y reproducción de datos sobre edificios.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 702254531,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1774581,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Database"
            }
        ]
    }
}