{
    "http://dbpedia.org/resource/Sub-Orbital_spaceflight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Blue_Origin": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-orbit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital_launch_vehicle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Sub-orbital_spaceflight": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital_flight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-orbital": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-orbital_flight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Space_tourism": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-orbital_spaceflight": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArtificialSatellite"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "次軌道太空飛行",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Suborbitale ruimtevlucht",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Suborbitaler Flug",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Vol suborbital",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Voo sub-orbital",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Суборбитальный космический полёт",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Sub-orbital spaceflight",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "弾道飛行",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Volo suborbitale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Vuelo suborbital",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Lot suborbitalny",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Суборбитальный космический полёт — космический полёт летательного аппарата по баллистической траектории со скоростью, меньшей первой космической, то есть недостаточной для вывода на орбиту искусственного спутника Земли. Другое часто используемое определение: Суборбитальный космический полёт — полёт аппарата с эллиптической скоростью по баллистической траектории с апоцентром, находящимся выше границы космоса, и с перицентром, находящимся ниже поверхности планеты, то есть без выхода на орбиту искусственного спутника планеты.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un volo suborbitale è un volo spaziale che raggiunge lo spazio, ma la cui orbita interseca l'atmosfera o la superficie del corpo da cui è partito il volo, non riuscendo quindi a compiere una completa rivoluzione. I voli suborbitali sono distinti dai voli che riescono a raggiungere un'orbita, ma poi utilizzano dei retrorazzi per uscire dall'orbita prima di completare un intero periodo orbitale. Quindi i voli del Sistema di Bombardamento Orbitale Frazionale (Fractional Orbital Bombardment System) non sono considerati come suborbitali, ma semplicemente voli verso un'orbita terrestre bassa (LEO).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Um voo sub-orbital é um voo espacial em que a nave atinge o espaço, mas a sua trajectória cruza a atmosfera ou superfície do corpo gravitacional do qual foi lançado, de modo que não efectue uma revolução orbital completa. Alguns voos sub-orbitais, foram usados para testar espaçonaves e veículos lançadores, para futuros voos orbitais. Outros veículos foram especificamente projetados para voos sub-orbitais. Alguns exemplos incluem veículos tripulados, como: o North American X-15 e o SpaceShipOne, e também veículos não tripulados, como: ICBMs em geral e foguetes de sondagem.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un vol suborbital est la trajectoire d'un engin spatial se déplaçant à une vitesse suborbitale, inférieure à la vitesse requise pour qu'il se maintienne en orbite. Le premier vol suborbital américain eut lieu le 5 mai 1961, avec l'astronaute Alan Shepard.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A sub-orbital spaceflight is a spaceflight in which the spacecraft reaches space, but its trajectory intersects the atmosphere or surface of the gravitating body from which it was launched, so that it does not complete one orbital revolution. Flights which attain sufficient velocity to go into low Earth orbit, and then de-orbit before completing their first full orbit, are not considered sub-orbital. Examples of this include Yuri Gagarin's Vostok 1, and flights of the Fractional Orbital Bombardment System.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "次軌道太空飛行是進入了太空，但因其飛行軌跡與大氣層或地球表面相交而無法完成一周軌道飛行的太空飛行。 通常次軌道飛行是以火箭達成，但Space Gun也曾在實驗中達成過。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "弾道飛行（だんどうひこう、英: sub-orbital flight）は、大砲の弾のように弧の弾道を描く飛行形態。一般的には、弾道ミサイルや軌道に到達しないロケットの飛行経路を指す言葉として使われる。宇宙開発の分野では宇宙弾道飛行や準軌道飛行と呼ばれることもある (sub-orbital spaceflight)。 ICBMなどの弾道ミサイルの中には、高度1000kmというスペースシャトルの飛行高度（～578km）以上の高さに達するものもあるが、弾道飛行では速度が第一宇宙速度を超えないため、いずれは地表に到達し、地球を回る軌道となることはない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Lot suborbitalny to lot kosmiczny, w którym statek kosmiczny osiąga przestrzeń kosmiczną, ale jego trajektoria lotu przecina atmosferę lub powierzchnię grawitującego ciała, z którego pojazd został wystrzelony, przez co nie jest w stanie dokonać pełnego obrotu orbitalnego. Suborbitalne loty kosmiczne należy odróżnić od lotów, które osiągają orbitę, ale stosują silniki hamujące, aby dokonać deorbitacji po wykonaniu mniej niż jednej pełnej orbity.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un vuelo suborbital es el realizado a 100 km de altura o más, pero durante el cual no se circunvala la Tierra en su totalidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Een suborbitale ruimtevlucht is een ruimtevlucht waarbij het ruimtevaartuig wel de ruimte bereikt maar weer terugkeert naar de Aarde voordat het één omloop rond de planeet heeft uitgevoerd. Het ruimtevaartuig passeert hierbij de Kármánlijn, (de grens tussen de dampkring en de ruimte op 100 kilometer hoogte boven zeepeil) en valt vervolgens weer terug naar de Aarde. Tijdens een suborbitale ruimtevlucht volgt een ruimtevaartuig een ellipsbaan die de Aarde snijdt, waardoor geen volledige omloop rond de Aarde plaatsvindt. De bemande suborbitale ruimtevluchten waren in chronologische volgorde:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ein suborbitaler Flug beschreibt eine Flugbahn, bei der ein Fluggerät eine große Flughöhe erreicht, aber nicht in eine Umlaufbahn gelangt. Suborbitale Flüge werden zum Beispiel durchgeführt, um Raumschiffe und Raketen auf ihre Weltraumtauglichkeit zu testen. Einige Flugzeuge hingegen wurden so entwickelt, dass sie den Weltraum nur suborbital erreichen. Dazu zählen unter anderem die X-15 (Testfluggerät der NASA) und das SpaceShipOne (privates und bemanntes Raketenflugzeug).",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Volo_suborbitale"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Penerbangan_luar_angkasa_suborbital"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q832435"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q832435"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Suborbitale_ruimtevlucht"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/弾道飛行"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Lot_suborbitalny"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Suborbitaler_Flug"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02blbn"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Voo_sub-orbital"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Hegaldi_azpiorbital"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Vuelo_suborbital"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Suborbitální_kosmický_let"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vol_suborbital"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Suborbital_spaceflight"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Spaceflight"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Newton_Cannon.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sub-orbital_spaceflight"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sub-orbital_spaceflight?oldid=743151062"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Lot suborbitalny to lot kosmiczny, w którym statek kosmiczny osiąga przestrzeń kosmiczną, ale jego trajektoria lotu przecina atmosferę lub powierzchnię grawitującego ciała, z którego pojazd został wystrzelony, przez co nie jest w stanie dokonać pełnego obrotu orbitalnego. Na przykład, lot każdego obiektu wystrzelonego z powierzchni Ziemi, który osiągnie wysokość 100 km n.p.m., a później spada z powrotem na Ziemię, jest uznawany za suborbitalny lot kosmiczny. Niektóre loty suborbitalne są przeprowadzane w celu sprawdzenia statków kosmicznych lub rakiet nośnych przeznaczonych do późniejszych lotów orbitalnych. Inne pojazdy są zaprojektowane specjalnie do lotów suborbitalnych, jak na przykład załogowe X-15 i SpaceShipOne, czy bezzałogowe międzykontynentalne pociski balistyczne i rakiety sondażowe. Suborbitalne loty kosmiczne należy odróżnić od lotów, które osiągają orbitę, ale stosują silniki hamujące, aby dokonać deorbitacji po wykonaniu mniej niż jednej pełnej orbity.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Um voo sub-orbital é um voo espacial em que a nave atinge o espaço, mas a sua trajectória cruza a atmosfera ou superfície do corpo gravitacional do qual foi lançado, de modo que não efectue uma revolução orbital completa. Se levarmos em consideração o planeta Terra, um voo espacial sub-orbital atinge uma altitude superior a 100 km acima do nível do mar. Esta altitude, conhecida como linha Kármán, foi escolhida pela Federação Aeronáutica Internacional porque é aproximadamente o ponto em que um veículo em voo, mantém esse voo sustentado na atmosfera da Terra mas voa mais rápido que a velocidade orbital. Alguns voos sub-orbitais, foram usados para testar espaçonaves e veículos lançadores, para futuros voos orbitais. Outros veículos foram especificamente projetados para voos sub-orbitais. Alguns exemplos incluem veículos tripulados, como: o North American X-15 e o SpaceShipOne, e também veículos não tripulados, como: ICBMs em geral e foguetes de sondagem. Voos sub-orbitais, são diferentes de voos que chegam a orbitar mas que usam retrofoguetes para sair de órbita antes de concluir uma órbita completa. Assim sendo, o sistema FOBS, por exemplo, não pode ser considerado como voo sub-orbital, e sim um voo em LEO. Em geral foguetes são usados, mas voos sub-orbitais já foram obtidos a partir de \"canhões espaciais\".",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un volo suborbitale è un volo spaziale che raggiunge lo spazio, ma la cui orbita interseca l'atmosfera o la superficie del corpo da cui è partito il volo, non riuscendo quindi a compiere una completa rivoluzione. Per esempio, un oggetto lanciato dalla terra che raggiunga i 100 km sul livello del mare, e che poi precipiti nuovamente sulla terra, compie effettivamente un volo suborbitale. Alcuni voli suborbitali sono stati intrapresi per testare veicoli spaziali e razzi vettori per successivi voli orbitali. Altri veicoli sono specificamente progettati solo per effettuare voli suborbitali; esempi includono veicoli con pilota come lo X-15 o lo SpaceShipOne, e veicoli senza pilota come i missili balistici intercontinentali (ICBM) e i razzi da ricerca. I voli suborbitali sono distinti dai voli che riescono a raggiungere un'orbita, ma poi utilizzano dei retrorazzi per uscire dall'orbita prima di completare un intero periodo orbitale. Quindi i voli del Sistema di Bombardamento Orbitale Frazionale (Fractional Orbital Bombardment System) non sono considerati come suborbitali, ma semplicemente voli verso un'orbita terrestre bassa (LEO).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Un vol suborbital est la trajectoire d'un engin spatial se déplaçant à une vitesse suborbitale, inférieure à la vitesse requise pour qu'il se maintienne en orbite. Le premier vol suborbital américain eut lieu le 5 mai 1961, avec l'astronaute Alan Shepard.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A sub-orbital spaceflight is a spaceflight in which the spacecraft reaches space, but its trajectory intersects the atmosphere or surface of the gravitating body from which it was launched, so that it does not complete one orbital revolution. For example, the path of an object launched from Earth that reaches 100 km (62 mi) above sea level, and then falls back to Earth, is considered a sub-orbital spaceflight. Some sub-orbital flights have been undertaken to test spacecraft and launch vehicles later intended for orbital spaceflight. Other vehicles are specifically designed only for sub-orbital flight; examples include manned vehicles such as the X-15 and SpaceShipOne, and unmanned ones such as ICBMs and sounding rockets. Flights which attain sufficient velocity to go into low Earth orbit, and then de-orbit before completing their first full orbit, are not considered sub-orbital. Examples of this include Yuri Gagarin's Vostok 1, and flights of the Fractional Orbital Bombardment System. Usually a rocket is used, but experimental sub-orbital spaceflight has also been achieved with a space gun.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Суборбитальный космический полёт — космический полёт летательного аппарата по баллистической траектории со скоростью, меньшей первой космической, то есть недостаточной для вывода на орбиту искусственного спутника Земли. Другое часто используемое определение: Суборбитальный космический полёт — полёт аппарата с эллиптической скоростью по баллистической траектории с апоцентром, находящимся выше границы космоса, и с перицентром, находящимся ниже поверхности планеты, то есть без выхода на орбиту искусственного спутника планеты. Согласно второму определению, суборбитальный космический полёт может осуществляться также при скоростях, превышающих по величине значение первой космической скорости вплоть до величины второй космической (параболической) скорости. Такие полёты возможны, например, при строго вертикальном наборе скорости, а также в других случаях, в которых вектор скорости аппарата в момент отключения двигателей ориентирован таким образом, что сформированная траектория имеет перицентр ниже поверхности планеты. При этом аппарат не может стать искусственным спутником планеты, несмотря на достаточную по величине скорость. Согласно классификации Международной федерации аэронавтики (ФАИ), космическим считается полёт, высота которого превышает 100 км (линия Кармана). Согласно классификации Военно-воздушных сил США, космическим полётом считается полёт, высота которого превышает 50 миль (приблизительно 80 км). Первые успешные попытки суборбитальных полётов были совершены в 1944 году в Германии при испытании боевой баллистической ракеты Фау-2. При вертикальном запуске во время испытаний ракета достигла высоты 188 км, что, по современным меркам, считается суборбитальным полётом. Ракеты Фау-2 были непилотируемыми. Также существовал проект «Америка» для нанесения ударов по восточному побережью США с созданием двухступенчатой первой в мире межконтинентальной ракеты (МБР) A9/A10 «Amerika-Rakete», головная часть с боеголовкой которой совершала суборбитальный полёт и наводилась на цель сначала по радиомаяку, а затем — пилотом, покидающим кабину на парашюте и приводняющимся в Атлантическом океане. Испытания второй ступени А-9 проводились несколько раз, начиная с 8 января 1945 года, при этом, согласно неподтверждённым данным, на борту находились пилоты, которые в случае превышения в этих запусках высоты 100 км могли считаться первыми космонавтами. В конце 1940-х — начале 1950-х годов в Советском Союзе были проведены несколько пусков с достижением высот свыше 100 км. 22 июля 1951 года состоялся суборбитальный полёт собак Дезик и Цыган на Р-1В, которые стали первыми животными, успешно возвращенными из космоса. Полёты Р-1Б были предусмотрены как подготовительные по секретной программе Проект ВР-190 суборбитальных полётов космонавтов, которая по официальным данным была отменена, хотя некоторые сторонники конспирологических теорий заговоров утверждают, что неудачные пилотируемые полёты всё-таки были совершены в 1957—1959 гг. В 1960-х годах в США были осуществлены 15 суборбитальных пилотируемых космических полётов. Два полёта проведены по программе «Меркурий» (Mercury) — космические корабли «Фридом-7» (Freedom-7) и «Либерти Белл-7» (Liberty Bell-7) выводились на баллистическую траекторию ракетой-носителем «Редстоун» (Redstone). Оба этих полёта признаны космическими по версии МФА и ВВС США и их пилоты стали первыми астронавтами США. Тринадцать суборбитальных полётов были осуществлены на ракетном самолёте «Х-15А». Все эти тринадцать полётов признаны космическими по версии ВВС США. Только два полёта «Х-15А» (№ 3 и 4 в таблице) признаны космическими также и ФАИ. В 1975 году во время вывода на орбиту корабля «Союз-18-1» произошёл отказ ракеты-носителя. В результате космический корабль на орбиту не вышел, а совершил полёт по суборбитальной траектории. Три суборбитальных полёта (№ 6—8 в таблице) осуществлены впервые на частном космическом самолете SpaceShipOne (СпейсШипУан) (Космический Корабль № 1). В рамках разворачивающегося в 2010-х гг частного космического туризма суборбитальные полёты предлагаются широкой общественности на авиакосмических системах SpaceShipTwo и других, а также на ракетных системах Tycho Brahe, ARCASPACE-Stabilo, New Shepard и других. В США уже строится первый космопорт для осуществления регулярных суборбитальных полетов. Также существуют проекты суборбитальных пассажирских авиалайнеров (напр, SpaceLiner) и военных транспортников быстрого реагирования.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een suborbitale ruimtevlucht is een ruimtevlucht waarbij het ruimtevaartuig wel de ruimte bereikt maar weer terugkeert naar de Aarde voordat het één omloop rond de planeet heeft uitgevoerd. Het ruimtevaartuig passeert hierbij de Kármánlijn, (de grens tussen de dampkring en de ruimte op 100 kilometer hoogte boven zeepeil) en valt vervolgens weer terug naar de Aarde. Tijdens een suborbitale ruimtevlucht volgt een ruimtevaartuig een ellipsbaan die de Aarde snijdt, waardoor geen volledige omloop rond de Aarde plaatsvindt. Sommige suborbitale ruimtevluchten zijn testvluchten, maar er zijn ook vaartuigen die speciaal ontworpen zijn voor suborbitale ruimtevluchten, zoals de X-15 en SpaceShipOne en de onbemande intercontinentale ballistische raketten. De bemande suborbitale ruimtevluchten waren in chronologische volgorde: \n* Mercury MR-3 (Freedom 7) 187 km op 5 mei 1961 door de Amerikaanse astronaut Alan Shepard  \n* Mercury MR-4 190.4 km \n* X-15 (tweemaal) 105.9 km - 107.8 km \n* Soyuz 18a - mislukte orbitale ruimtevlucht 192 km \n* SpaceShipOne (driemaal) 100.124 km - 102.93 km - 112.014 km \n* Blue Origin New Shepard (bemande vluchten gepland) 100.5 km - 101.7 km - 103.8 km In de toekomst kunnen suborbitale ruimtevluchten worden ingezet voor ruimtetoerisme en intercontinentale vluchten. Onderzoek heeft uitgewezen dat een intercontinentale vlucht via de ruimte maar één uur zou kosten. Zulke vluchten hebben echter zo'n hoog prijskaartje dat het onwaarschijnlijk is dat deze in de nabije toekomst zullen worden gerealiseerd. Het bedrijf Virgin Galactic wil in de nabije toekomst beginnen met commerciële suborbitale ruimtetoerismevluchten. Het ruimteschip SpaceShipTwo van Virgin Galactic is in ontwikkeling. Het Airborne Science Program is een onderzoeksprogramma van de Amerikaanse overheid dat suborbitale ruimtevluchten uitvoert met ER-2-vliegtuigen, een aangepaste versie van het spionagevliegtuig Lockheed U-2. Het programma wordt geleid door het Dryden Flight Research Center van de NASA bij Edwards Air Force Base in Californië.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un vuelo suborbital es el realizado a 100 km de altura o más, pero durante el cual no se circunvala la Tierra en su totalidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "弾道飛行（だんどうひこう、英: sub-orbital flight）は、大砲の弾のように弧の弾道を描く飛行形態。一般的には、弾道ミサイルや軌道に到達しないロケットの飛行経路を指す言葉として使われる。宇宙開発の分野では宇宙弾道飛行や準軌道飛行と呼ばれることもある (sub-orbital spaceflight)。 ICBMなどの弾道ミサイルの中には、高度1000kmというスペースシャトルの飛行高度（～578km）以上の高さに達するものもあるが、弾道飛行では速度が第一宇宙速度を超えないため、いずれは地表に到達し、地球を回る軌道となることはない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "次軌道太空飛行是進入了太空，但因其飛行軌跡與大氣層或地球表面相交而無法完成一周軌道飛行的太空飛行。 通常次軌道飛行是以火箭達成，但Space Gun也曾在實驗中達成過。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ein suborbitaler Flug beschreibt eine Flugbahn, bei der ein Fluggerät eine große Flughöhe erreicht, aber nicht in eine Umlaufbahn gelangt. Suborbitale Flüge werden zum Beispiel durchgeführt, um Raumschiffe und Raketen auf ihre Weltraumtauglichkeit zu testen. Einige Flugzeuge hingegen wurden so entwickelt, dass sie den Weltraum nur suborbital erreichen. Dazu zählen unter anderem die X-15 (Testfluggerät der NASA) und das SpaceShipOne (privates und bemanntes Raketenflugzeug). Das Missionsprofil von militärischen Langstreckenraketen sowie von meteorologischen oder Höhenforschungsraketen sehr großer Flughöhe entspricht ebenfalls der eines suborbitalen Flugs. Suborbitale Flüge erscheinen unter bestimmten Bedingungen interessant, weil es viel leichter sein kann, den Weltraum auf diese Weise zu erreichen. Der Ansari X-Prize hat dabei die Definition übernommen, dass der Weltraum in einer Höhe von 100 Kilometern beginnt. Um eine Umlaufbahn zu erreichen, sind wesentlich höhere Geschwindigkeiten nahe der ersten kosmischen Geschwindigkeit (rund 28.000 km/h) nötig. Aus diesem Grund sind suborbitale Flugzeuge preisgünstiger zu bauen und erfordern weniger Entwicklungsarbeit als Raumschiffe, die zuverlässig bis in den Orbit und darüber hinaus gelangen sollen. Außerdem spielt bei einem bemannten Fluggerät der Wiedereintritt in die Erdatmosphäre und der dafür benötigte Hitzeschutz eine nicht minder wichtige Rolle. So kommt das SpaceShipOne ohne nennenswerten Hitzeschild aus, wogegen das Space Shuttle oder die Landekapsel der Sojus-Raumschiffe wegen der deutlich höheren Wiedereintrittsgeschwindigkeit über massive Schutzmaßnahmen verfügen.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Newton_Cannon.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743151062,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 455295,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital_spaceflight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-orbital_space_flight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Launch_vehicle": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/New_Shepard": {
        "http://dbpedia.org/ontology/rocketFunction": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Sub-orbital_trajectory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital_transportation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Proton_launches_(1970–79)": {
        "http://dbpedia.org/property/orbit": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital_space_flight": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital_trajectory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    },
    "http://dbpedia.org/resource/Suborbital_rocket": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sub-orbital_spaceflight"
            }
        ]
    }
}