{
    "http://en.wikipedia.org/wiki/Subthreshold_conduction": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Subthreshold_conduction"
            }
        ]
    },
    "http://dbpedia.org/resource/Subthreshold_leakage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Subthreshold_conduction"
            }
        ]
    },
    "http://dbpedia.org/resource/Subthreshold_Leakage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Subthreshold_conduction"
            }
        ]
    },
    "http://dbpedia.org/resource/Subthreshold_region": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Subthreshold_conduction"
            }
        ]
    },
    "http://dbpedia.org/resource/Subthreshold_conduction": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "亚阈值电流",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Corrente di sottosoglia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Subthreshold conduction",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Subthreshold Leakage",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "亚阈值电流，或称亚阈值漏电流（英语：subthreshold leakage），是金屬氧化物半導體場效電晶體栅极电压低于晶体管线性导通所需的阈值电压、处于截止区（或称亚阈值状态）时，源极和漏极之间的微量漏电流。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La corrente di sottosoglia è un fenomeno che riguarda il funzionamento dei MOSFET nella regione sottosoglia, consistente nella formazione di una debole corrente tra il source e il drain. Nel modello di base dei MOSFET sono previste tre regioni di funzionamento, in particolare è prevista la regione di interdizione (cut-off) quando , ovvero quando la tensione applicata al gate non raggiunge il valore di soglia necessario alla formazione del canale e di conseguenza non scorre alcuna corrente tra il source e il drain.In realtà, nei casi in cui la tensione è inferiore ma prossima a , dove ,",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Subthreshold conduction or subthreshold leakage or subthreshold drain current is the current between the source and drain of a MOSFET when the transistor is in subthreshold region, or weak-inversion region, that is, for gate-to-source voltages below the threshold voltage. The terminology for various degrees of inversion is described in Tsividis.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Bei subthreshold leakage (englisch, dt. ‚Unterschwellspannungsleckstrom‘) handelt es sich um einen so genannten Leckstrom in MOS-Transistoren, welche in aktuellen integrierten Schaltungen wie Prozessoren oder Mikrocontrollern verwendet werden.",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Corrente_di_sottosoglia"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.05081x"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1658601"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Subthreshold_conduction"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Subthreshold_Leakage"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1658601"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Transistor_modeling"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/FET_subthreshold_leakage.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Subthreshold_conduction"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Subthreshold_conduction?oldid=744622800"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Bei subthreshold leakage (englisch, dt. ‚Unterschwellspannungsleckstrom‘) handelt es sich um einen so genannten Leckstrom in MOS-Transistoren, welche in aktuellen integrierten Schaltungen wie Prozessoren oder Mikrocontrollern verwendet werden.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "亚阈值电流，或称亚阈值漏电流（英语：subthreshold leakage），是金屬氧化物半導體場效電晶體栅极电压低于晶体管线性导通所需的阈值电压、处于截止区（或称亚阈值状态）时，源极和漏极之间的微量漏电流。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Subthreshold conduction or subthreshold leakage or subthreshold drain current is the current between the source and drain of a MOSFET when the transistor is in subthreshold region, or weak-inversion region, that is, for gate-to-source voltages below the threshold voltage. The terminology for various degrees of inversion is described in Tsividis. In digital circuits, subthreshold conduction is generally viewed as a parasitic leakage in a state that would ideally have no current. In micropower analog circuits, on the other hand, weak inversion is an efficient operating region, and subthreshold is a useful transistor mode around which circuit functions are designed. In the past, the subthreshold conduction of transistors has usually been very small in the off state, as gate voltage could be significantly below threshold; but as voltages have been scaled down with transistor size, subthreshold conduction has become a bigger factor. Indeed, leakage from all sources has increased: for a technology generation with threshold voltage of 0.2 V, leakage can exceed 50% of total power consumption. The reason for a growing importance of subthreshold conduction is that the supply voltage has continually scaled down, both to reduce the dynamic power consumption of integrated circuits (the power that is consumed when the transistor is switching from an on-state to an off-state, which depends on the square of the supply voltage), and to keep electric fields inside small devices low, to maintain device reliability. The amount of subthreshold conduction is set by the threshold voltage, which sits between ground and the supply voltage, and so has to be reduced along with the supply voltage. That reduction means less gate voltage swing below threshold to turn the device off, and as subthreshold conduction varies exponentially with gate voltage (see MOSFET: Cut-off Mode), it becomes more and more significant as MOSFETs shrink in size. Subthreshold conduction is only one component of leakage: other leakage components that can be roughly equal in size depending on the device design are gate-oxide leakage and junction leakage. Understanding sources of leakage and solutions to tackle the impact of leakage will be a requirement for most circuit and system designers.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La corrente di sottosoglia è un fenomeno che riguarda il funzionamento dei MOSFET nella regione sottosoglia, consistente nella formazione di una debole corrente tra il source e il drain. Nel modello di base dei MOSFET sono previste tre regioni di funzionamento, in particolare è prevista la regione di interdizione (cut-off) quando , ovvero quando la tensione applicata al gate non raggiunge il valore di soglia necessario alla formazione del canale e di conseguenza non scorre alcuna corrente tra il source e il drain.In realtà, nei casi in cui la tensione è inferiore ma prossima a , alcuni elettroni del source scorrono verso il drain dando vita ad una piccola corrente di drain che dipende esponenzialmente da Nella distribuzione di Boltzmann alcuni elettroni hanno comunque energia sufficiente per passare tra D e S: scorre una piccola corrente di sottosoglia, che varia esponenzialmente con , ed è definita approssimativamente dalla relazione: , dove è la corrente per , è la capacità della regione di svuotamento e la capacità dello strato di ossido.In un transistore il cui canale sia sufficientemente lungo non c'è dipendenza della corrente dalla tensione del drain finché . Questa corrente è una delle cause del consumo di potenza nei circuiti integrati. Nei circuiti digitali, la conduzione di sottosoglia è generalmente vista come una corrente parassita in uno stato che idealmente non prevedrebbe corrente. Nei circuiti analogici, d'altro canto, la zona di sottosoglia è considerata come una vera e propria regione di funzionamento e la corrente di sottosoglia è una normale proprietà del transistor. In passato, tale corrente era insignificante, ma con la miniaturizzazione dei transistor ora arriva causare fino al 50% del consumo totale di potenza. La spiegazione sta nel fatto che per ridurre la potenza dissipata nei circuiti integrati (proporzionale al quadrato della tensione di alimentazione) la ricerca sul VLSI è sempre stata sviluppata anche in modo da ridurre la tensione di alimentazione. Così come la tensione di alimentazione è diminuita, per migliorare l'efficienza energetica, la tensione di soglia è scesa nelle stesse proporzioni. Come quest'ultima si è ridotta, gli effetti sul consumo energetico della corrente di sottosoglia sono aumentati esponenzialmente.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/FET_subthreshold_leakage.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744622800,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1422292,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Current"
            }
        ]
    }
}