{
    "http://dbpedia.org/resource/Dial": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Grade_I_listed_buildings_in_Richmond_upon_Thames": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Bifilar_sundial": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sunquest_sundial": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sciothericum_telescopicum": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Ethel_Walker_School": {
        "http://dbpedia.org/property/symbol": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Sundial": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Analemmatic_sundial": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Steve_Field_(sculptor)": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Kirkdale_sundial": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sundial": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Device"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatClocks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Clock103046257"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHistoricalScientificInstruments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Timepiece104437953"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrument103574816"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAstronomicalInstruments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ScientificInstrument104147495"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMeasuringInstruments"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MeasuringInstrument103733925"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Sundial",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Meridiana",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "日時計",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Relógio de sol",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Солнечные часы",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zegar słoneczny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Sonnenuhr",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zonnewijzer",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Cadran solaire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "日晷",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Reloj de sol",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "مزولة",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Een zonnewijzer is een instrument om met behulp van de zon de tijd aan te wijzen, meestal in de vorm van een vlak of schijf waarop de tijd valt af te lezen aan de plaats van de schaduw die een stift (de stijl) erop werpt. De oudst bekende zonnewijzer dateert van omstreeks 1500 v. Chr. en werd in Egypte gevonden. De wetenschap die zonnewijzers bestudeert uit wetenschappelijk, astronomisch en artistiek oogpunt is de gnomonica.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "日時計（ひどけい）は、影を利用して視太陽時を計測する装置。紀元前3000年、古代エジプトで使われていたが、起源はさらにその前の古代バビロニアにさかのぼると考えられる。日晷儀（にっきぎ）、晷針（きしん）ともいう。 古代ギリシア及び古代ローマで改良され完全なものができた。これはアラビアに伝えられた（アラビアの天文学ではこれをノーモン (gnomon) という）。のちに、機械時計が発明されると、それにとってかわられた。現在は、主に庭園や建造物の装飾の一部として設置される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) إن المزولة الشمسية وتسمى كذلك بالـرخامة، أداة توقيت نهاري، تتكون من عدة نقاط وخطوط، رسمت على صفيحة عريضة، وفي وسطها عصا مستقيمة أفقية يتحدد الوقت من طول ظلها الناتج عن وقوع اشعة الشمس عليها، حيث تترك ظلا متحركا على النقاط والخطوط.من أقدم آلات قياس الوقت لأن تاريخها يرجع إلى عام 3500 قبل الميلاد، استخدمها المسلمون قديما في المساجد لتحديد أوقات الصلوات۔ في فصل الشتاء، يكون ظل الشمس أكثر طولاً، وتكون الشمس على أدنى ارتفاع لها في السماء، في نفس الساعة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Eine Sonnenuhr zeigt mit Hilfe des Stands der Sonne am Himmel die Tageszeit an. Als Zeiger dient meistens der linienförmige Schatten eines Stabes. Der Stabschatten dreht sich während des Tages auf dem mit Tagesstunden skalierten Zifferblatt. Die Vielfalt ausgeführter Sonnenuhren beruht in erster Linie auf unterschiedlicher Form und Ausrichtung des Zifferblatts. Häufigste Variante ist die Vertikalsonnenuhr mit ebenem Zifferblatt, oft an einer Gebäudewand.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O relógio de sol é um instrumento que mede a passagem do tempo pela observação da posição do Sol. Os tipos mais comuns, é o \"relógios de sol de jardim\", que são formados por uma superfície plana que serve como mostrador, onde estão marcadas as linhas que indicam as horas, e com um pino ou placa, cuja sombra projetada sobre o mostrador funciona como um ponteiro de horas em um relógio comum. A medida que a posição do sol muda, a sombra desloca-se pela superfície do mostrador, passando sucessivamente pelas linhas que indicam as horas. Também existem relógios de sol mais complexos, com mostradores inclinados e/ou curvos. Os relógios de sol normalmente mostram a hora solar aparente, mas, com pequenas mudanças, também podem indicar a hora padrão, que é a hora do fuso horário em que o relógio est",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Zegar słoneczny – zegar, który odmierza czas na podstawie zmiany pozycji Słońca, najczęściej wyrażony jako lokalny prawdziwy czas słoneczny. Jego działanie polega na wskazaniu odpowiedniej podziałki za pomocą cienia, rzucanego przez nieruchomą wskazówkę na skalę czasu (np. z podziałką godzinową), umieszczoną na powierzchni (niekoniecznie płaskiej – jak np. w zegarach pierścieniowych) tarczy zegarowej, znajdującej się na ziemi, posadzce, ścianie budowli lub postumencie. Oprócz stacjonarnych istnieją także przenośne zegary słoneczne. Niektóre z nich, pełniące rolę zegarów podróżnych, występują w wersji kieszonkowej (składanej).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A sundial is a device that tells the time of day by the apparent position of the Sun in the sky. In the narrowest sense of the word it consists of a flat plate (the dial) and a gnomon which casts a shadow onto the dial. As the sun appears to move across the sky, the shadow aligns with different hour-lines which are marked on the dial to indicate the time of day. The style is the time-telling edge of the gnomon, though a single point or nodus may be used. The gnomon casts a broad shadow; the shadow of the style shows the time. The gnomon may be a rod, a wire or an elaborately decorated metal casting. The style must be parallel to the axis of the Earth's rotation for the sundial to be accurate throughout the year. The style's angle from horizontal is equal to the sundial's geographical latit",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un cadran solaire est un instrument silencieux, et immobile qui indique le temps solaire par le déplacement de l'ombre d'un objet de forme variable, le gnomon ou le style, sur une surface, la table du cadran, associé à un ensemble de graduations tracées sur cette surface. La table est généralement plane mais peut aussi être concave, convexe, sphérique, cylindrique, etc.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Со́лнечные часы́ — устройство для определения времени по изменению длины тени от гномона и её движению по циферблату. Появление этих часов связано с моментом, когда человек осознал взаимосвязь между длиной и положением солнечной тени от тех или иных предметов и положением Солнца на небе. В настоящее время солнечные часы по прямому назначению практически не используются, и уступили место различным видам других часов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La meridiana, detta anche orologio solare o quadrante solare, è uno strumento di misurazione del tempo basato sul rilevamento della posizione del Sole. Ha origini molto antiche e nella sua accezione più generale indica in massima parte gli orologi solari presenti sui muri degli edifici. In senso stretto, con meridiana si dovrebbe intendere unicamente l'indicatore del passaggio del Sole a mezzogiorno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "El reloj de sol es un instrumento usado desde tiempos muy remotos con el fin de medir el paso de las horas, minutos y segundos (tiempo). En castellano se le denomina también cuadrante solar. Emplea la sombra arrojada por un gnomon o estilo sobre una superficie con una escala para indicar la posición del Sol en el movimiento diurno. Según la disposición del gnomon y la forma de la escala se pueden medir diferentes tipos de tiempo, siendo el más habitual el tiempo solar aparente. La ciencia encargada de elaborar teorías y reunir conocimientos sobre los relojes de sol se denomina gnomónica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "日晷又稱為日規，是一種由太陽位置告知當天時間的裝置。在設計上，有一個晷針投射出陰影在刻度盤上，經由盤上的標線指示出時間。在西方最常見的是水平日晷，在中國則是赤道日晷。晷針提示時間的方式通常是以細桿、明銳邊緣的投影，當太陽移動著劃過天際，陰影邊緣會與不同的時間線對齊。所有形式的日晷都必須對正方位，其晷針必須平行於地球的自轉軸，才能在整年都提供正確的時間。因此晷針與水平面的夾角必須等於所在地的地理緯度，而一般常見廉價的裝飾日晷是大批量產的，所以晷針的角度與時角是不正確的，也就不能提供正確的時間。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Compass"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Schema_for_horizontal_dials"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Zegar_słoneczny"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Eguzki_erloju"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Jam_matahari"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q80793"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Cadran_solaire"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zonnewijzer"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Reloj_de_sol"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q80793"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/日時計"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Relógio_de_sol"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Meridiana"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/해시계"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ηλιακό_ρολόι"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0jmq7"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4055589-6"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Sea_ring"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Sonnenuhr"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Sluneční_hodiny"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sundials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Garden_ornaments"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Garden_features"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Clocks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Architectural_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Outdoor_sculptures"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Horology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_inventions"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 50.42309951782227,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": 6.201700210571289,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Melbourne_sundial_at_Flagstaff_Gardens.JPG"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sundial"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(6.2017002105713 50.423099517822)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Sundial?oldid=745213286"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "50.4231 6.2017"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://relojesdesol.info/"
            },
            {
                "type": "uri",
                "value": "http://www.de-zonnewijzerkring.nl/eng/"
            },
            {
                "type": "uri",
                "value": "http://www.sundialatlas.eu"
            },
            {
                "type": "uri",
                "value": "http://www.vedicastro.com/astronomy5.asp"
            },
            {
                "type": "uri",
                "value": "http://toolserver.org/~para/GeoCommons/earth.php?latdegdec=50.4231&londegdec=6.2017&scale=10000&amp&commons=1/"
            },
            {
                "type": "uri",
                "value": "http://wvaughan.org/sundials.html"
            },
            {
                "type": "uri",
                "value": "http://aaatec.org/documents/article/vl2.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.zonnewijzerkringvlaanderen.be/"
            },
            {
                "type": "uri",
                "value": "http://www.gnomonicaitaliana.it/"
            },
            {
                "type": "uri",
                "value": "http://www.gnomonica.cat/"
            },
            {
                "type": "uri",
                "value": "http://www.pandy.me.uk/sundials/"
            },
            {
                "type": "uri",
                "value": "http://www.sundials.org/"
            },
            {
                "type": "uri",
                "value": "http://arxiv.org/ftp/arxiv/papers/1408/1408.0987.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.sundialsoc.org.uk/"
            },
            {
                "type": "uri",
                "value": "http://www.commission-cadrans-solaires.fr/"
            },
            {
                "type": "uri",
                "value": "http://www.sundialsofscotland.co.uk/"
            },
            {
                "type": "uri",
                "value": "http://dls-website.com/documents/SundialDesignConsiderations.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.wdl.org/en/item/2841"
            },
            {
                "type": "uri",
                "value": "http://www.wdl.org/en/item/4260"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) إن المزولة الشمسية وتسمى كذلك بالـرخامة، أداة توقيت نهاري، تتكون من عدة نقاط وخطوط، رسمت على صفيحة عريضة، وفي وسطها عصا مستقيمة أفقية يتحدد الوقت من طول ظلها الناتج عن وقوع اشعة الشمس عليها، حيث تترك ظلا متحركا على النقاط والخطوط.من أقدم آلات قياس الوقت لأن تاريخها يرجع إلى عام 3500 قبل الميلاد، استخدمها المسلمون قديما في المساجد لتحديد أوقات الصلوات۔ الساعة الشمسية هي أول ساعة اخترعها الإنسان فقد كتب عنها العالم الخوارزمي وكان العرب المسلمون يستخدمونها لتحديد أوقات الصلاة فهي تعتمد على الشمس وزاوية انحرافها عن الأفق أي مبدئها يعتمد على الزوايا عوضاً عن الساعة والدقائق والثواني. تتألف المزولة من عصا تثبت في الأرض بشكل رأسي لتسمح برصد تحرك ظل الشمس، بسهولة في أي مكان على الأرض. والمزولة هي النسخة القديمة من الساعة الشمسية. وتعتبر عملية رصد ظل الشمس مفيدة جداً، إذا قمنا بها على فترات طويلة. ففي الصيف، عندما تقترب الشمس من السمت، يكون ظلها أصغر منه في الشتاء. وهذا يبين لنا أن ارتفاع الشمس في السماء يتغير باختلاف الفصول، وأن طول النهار يتغير هو الآخر. ويرجع ذلك إلى حركة دوران الأرض حول الشمس، التي تتم وفقـاً لميل محور دوران الأرض، الذي لا يتغير أثناء دوران الأرض حول الشمس في فصل الصيف، تبين لنا المزولة أن الشمس تكون على ارتفاع أعلى في السماء، بما أن ظلها يكون أصغر حجماً. وبالإضافة إلى ذلك، يكون زمن سطوع الشمس أطول في فصلي الخريف والربيع، نلاحظ أن ظل الشمس يكون أكثر طولاً عنه في فصل الصيف، في نفس الساعة. ويعني ذلك أن الشمس تكون على ارتفاع منخفض في السماء.. في فصل الشتاء، يكون ظل الشمس أكثر طولاً، وتكون الشمس على أدنى ارتفاع لها في السماء، في نفس الساعة. استعمالات على مر التاريخبتاريخ 21 يونيو 250 ق.م قام العالم المصري ايراتو ثينس بقياس زاويه ميل أشعه الشمس عن طريق المزولة في اسوان حيث كانت عموديهو في الأسكندريه حيث وجدها 7.5 و من تلك الطريقة استطاع حساب محيط الأرض كالتالي واعتمدت طريقة ايراتوستين لقياس محيط الأرض على ملاحظة الفرق بين زاوية سقوط أشعة الشمس على سطح الأرض عند قرية سيين الواقعة على مدار السرطان (حوالي 40كم جنوبي أسوان)، ومدينة الإسكندرية وقت الظهيرة في يوم الانقلاب الشمالي للشمس (21 يونيو). وكان معروفا وقتذاك أن مدينتي أسوان والأسكندرية تقعان على نفس خط الطول وأن المسافة بينهما حوالي (5000) ستاديا. واستخدم إيراتوستين المزولة لقياس زاوية ميل أشعة الشمس الساقطة. ولقد وجد إيراتوستين أن أشعة الشمس وقت الظهيرة في يوم الانقلاب الصيفي الشمالي كانت عمودية تماما على سطح الأرض في منطقة أسوان حتى أن العصا التي تثبت رأسيا في هذه المنطقة لا يكون لها ظل، وفي نفس الوقت يكون للعصا الرأسية في الأسكندرية ظل على السطح الأفقي. وقاس إيراتوستين زاوية ميل الشمس عن العمودي في الإسكندرية فوجدها (5 / 1 7 ) درجة من دائرة وعاء المزولة التي مقدارها (360) درجة. وهي تقابل المسافة بين أسوان والأسكندرية (5000) ستاديا. وعلى ذلك كان محيط الأرض كما قدره إيراتوستين هو 250000 ستاديا ثم صحح إيراتوستين هذا الرقم إلى (252000) ستاديا، وهو ما يعادل (39690) كم. وهو يقل (430) كم عن المقدار الصحيح لمحيط الأرض (40120) كم.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Eine Sonnenuhr zeigt mit Hilfe des Stands der Sonne am Himmel die Tageszeit an. Als Zeiger dient meistens der linienförmige Schatten eines Stabes. Der Stabschatten dreht sich während des Tages auf dem mit Tagesstunden skalierten Zifferblatt. Die Vielfalt ausgeführter Sonnenuhren beruht in erster Linie auf unterschiedlicher Form und Ausrichtung des Zifferblatts. Häufigste Variante ist die Vertikalsonnenuhr mit ebenem Zifferblatt, oft an einer Gebäudewand. Sonnenuhren sind seit der Antike in Gebrauch und waren noch am Beginn des 19. Jahrhunderts meistens gemeint, wenn von Uhren gesprochen wurde. Bis zum Beginn des 20. Jahrhunderts dienten sie noch in der Beschränkung auf die Anzeige der Mittagsstunde (sogenannte Mittagsweiser) zum Justieren der noch zu ungenauen mechanischen Uhren. Heute stellen sie häufig nur noch Schmuck an Gebäuden, in Gärten und in Parks dar. Moderne Sonnenuhren in relativ aufwändiger Bauweise – zum Beispiel mit Bernhardtscher Walze oder die Helios-Sonnenuhr – sind in der Lage, die „amtliche“ Zeit (zum Beispiel die MEZ) zu allen Jahreszeiten auf die Minute genau anzuzeigen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Со́лнечные часы́ — устройство для определения времени по изменению длины тени от гномона и её движению по циферблату. Появление этих часов связано с моментом, когда человек осознал взаимосвязь между длиной и положением солнечной тени от тех или иных предметов и положением Солнца на небе. Простейшие солнечные часы показывают местное истинное, а не местное среднее солнечное время, и не учитывают разницу между официальным временем и местным солнечным временем. Пользоваться солнечными часами можно только днём при ясном небе или при лёгкой облачности, не мешающей образованию чёткой тени. Для повышения точности солнечных часов следует учитывать поправку по формуле времени. В настоящее время солнечные часы по прямому назначению практически не используются, и уступили место различным видам других часов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "日時計（ひどけい）は、影を利用して視太陽時を計測する装置。紀元前3000年、古代エジプトで使われていたが、起源はさらにその前の古代バビロニアにさかのぼると考えられる。日晷儀（にっきぎ）、晷針（きしん）ともいう。 古代ギリシア及び古代ローマで改良され完全なものができた。これはアラビアに伝えられた（アラビアの天文学ではこれをノーモン (gnomon) という）。のちに、機械時計が発明されると、それにとってかわられた。現在は、主に庭園や建造物の装飾の一部として設置される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un cadran solaire est un instrument silencieux, et immobile qui indique le temps solaire par le déplacement de l'ombre d'un objet de forme variable, le gnomon ou le style, sur une surface, la table du cadran, associé à un ensemble de graduations tracées sur cette surface. La table est généralement plane mais peut aussi être concave, convexe, sphérique, cylindrique, etc. Le gnomon indique généralement l'heure par la longueur ou la direction de son ombre. Sur les cadrans courants, l'élément porte-ombre est généralement un axe (ou l'arête d'un plan) incliné parallèlement à l'axe de rotation de la Terre ou axe du monde. Il prend alors le nom de « style polaire ». Cette inclinaison, dont l'angle dépend de la latitude du lieu, permet de lire l'heure pendant toute l'année directement sur un même ensemble de graduations : l'éventail des lignes horaires.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "El reloj de sol es un instrumento usado desde tiempos muy remotos con el fin de medir el paso de las horas, minutos y segundos (tiempo). En castellano se le denomina también cuadrante solar. Emplea la sombra arrojada por un gnomon o estilo sobre una superficie con una escala para indicar la posición del Sol en el movimiento diurno. Según la disposición del gnomon y la forma de la escala se pueden medir diferentes tipos de tiempo, siendo el más habitual el tiempo solar aparente. La ciencia encargada de elaborar teorías y reunir conocimientos sobre los relojes de sol se denomina gnomónica.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A sundial is a device that tells the time of day by the apparent position of the Sun in the sky. In the narrowest sense of the word it consists of a flat plate (the dial) and a gnomon which casts a shadow onto the dial. As the sun appears to move across the sky, the shadow aligns with different hour-lines which are marked on the dial to indicate the time of day. The style is the time-telling edge of the gnomon, though a single point or nodus may be used. The gnomon casts a broad shadow; the shadow of the style shows the time. The gnomon may be a rod, a wire or an elaborately decorated metal casting. The style must be parallel to the axis of the Earth's rotation for the sundial to be accurate throughout the year. The style's angle from horizontal is equal to the sundial's geographical latitude. In a broader sense a sundial is any device that uses the sun's altitude or azimuth (or both) to show the time. In addition to their time-telling function, sundials are valued as decorative objects, as literary metaphors and as objects of mathematical study. It is common for inexpensive mass-produced decorative sundials to have incorrectly aligned gnomons and hour-lines, which cannot be adjusted to tell correct time.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "日晷又稱為日規，是一種由太陽位置告知當天時間的裝置。在設計上，有一個晷針投射出陰影在刻度盤上，經由盤上的標線指示出時間。在西方最常見的是水平日晷，在中國則是赤道日晷。晷針提示時間的方式通常是以細桿、明銳邊緣的投影，當太陽移動著劃過天際，陰影邊緣會與不同的時間線對齊。所有形式的日晷都必須對正方位，其晷針必須平行於地球的自轉軸，才能在整年都提供正確的時間。因此晷針與水平面的夾角必須等於所在地的地理緯度，而一般常見廉價的裝飾日晷是大批量產的，所以晷針的角度與時角是不正確的，也就不能提供正確的時間。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een zonnewijzer is een instrument om met behulp van de zon de tijd aan te wijzen, meestal in de vorm van een vlak of schijf waarop de tijd valt af te lezen aan de plaats van de schaduw die een stift (de stijl) erop werpt. De oudst bekende zonnewijzer dateert van omstreeks 1500 v. Chr. en werd in Egypte gevonden. De wetenschap die zonnewijzers bestudeert uit wetenschappelijk, astronomisch en artistiek oogpunt is de gnomonica. De aarde draait om haar as. De schaduw van een voorwerp verandert daardoor voortdurend van richting. Als de schaduw naar het noorden wijst (op het zuidelijk halfrond naar het zuiden) is het precies middag. De zon staat dan in het zuiden (op het zuidelijk halfrond in het noorden) en in haar hoogste stand die dag, precies boven de meridiaan. Het is 12 uur in lokale zonnetijd. Van daaruit kan men een verdeling maken en uurlijnen aanbrengen waarop de schaduw het uur aanduidt. Het voorwerp dat de schaduw geeft is bij de meest voorkomende zonnewijzers een poolstijl. Opdat hij het hele jaar de tijd juist aanduidt, moet de stijl evenwijdig aan de aardas staan. De stijl wijst dan naar het noorden (op het zuidelijk halfrond naar het zuiden), naar de pool, in een hoek met het grondvlak gelijk aan de breedtegraad.Bij sommige types van zonnewijzers staat de schaduwgever loodrecht op het vlak met de uurlijnen. Dan heet hij een gnomon.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Zegar słoneczny – zegar, który odmierza czas na podstawie zmiany pozycji Słońca, najczęściej wyrażony jako lokalny prawdziwy czas słoneczny. Jego działanie polega na wskazaniu odpowiedniej podziałki za pomocą cienia, rzucanego przez nieruchomą wskazówkę na skalę czasu (np. z podziałką godzinową), umieszczoną na powierzchni (niekoniecznie płaskiej – jak np. w zegarach pierścieniowych) tarczy zegarowej, znajdującej się na ziemi, posadzce, ścianie budowli lub postumencie. Oprócz stacjonarnych istnieją także przenośne zegary słoneczne. Niektóre z nich, pełniące rolę zegarów podróżnych, występują w wersji kieszonkowej (składanej). Zegar słoneczny pozbawiony jest własnego napędu, jego działanie wykorzystuje obrotowy ruch Ziemi, co pozwala zaliczyć go do klasy zegarów naturalnych (razem z zegarami wodnymi, piaskowymi i ogniowymi). Idea wykorzystania pozornego ruchu Słońca po nieboskłonie w roli zegara stanowiła przez bardzo długi okres podstawowy sposób pomiaru czasu (chronologia astronomiczna). W miarę rozwoju cywilizacji konstruowano i wykorzystywano różne rodzaje zegarów słonecznych, które pełniły rolę wzorca czasu. Zegary słoneczne można wyposażać w różne skale i dostosowywać je do odmiennych systemów rachuby czasu. Niektóre, bardziej zaawansowane rodzaje zegarów słonecznych (zegar analemmatyczny) mogą wskazywać czas słoneczny średni lub nawet czas strefowy (urzędowy). Niekiedy obok podziałki, służącej do pomiaru pory dnia (godziny, kwadranse, minuty), umieszcza się skalę kalendarzową, która umożliwia odczyt daty (zazwyczaj z dokładnością do kilku dni).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La meridiana, detta anche orologio solare o quadrante solare, è uno strumento di misurazione del tempo basato sul rilevamento della posizione del Sole. Ha origini molto antiche e nella sua accezione più generale indica in massima parte gli orologi solari presenti sui muri degli edifici. In senso stretto, con meridiana si dovrebbe intendere unicamente l'indicatore del passaggio del Sole a mezzogiorno. Il termine \"quadrante solare\" trae la sua origine dal latino quadrans che indicava nel Rinascimento la quarta parte di cerchio sulla quale veniva generalmente tracciata un orologio solare portatile, denominato appunto quadrante. Tuttavia, il suo significato è stato generalizzato in tempi moderni, divenendo sinonimo di meridiana. e orologio solare.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O relógio de sol é um instrumento que mede a passagem do tempo pela observação da posição do Sol. Os tipos mais comuns, é o \"relógios de sol de jardim\", que são formados por uma superfície plana que serve como mostrador, onde estão marcadas as linhas que indicam as horas, e com um pino ou placa, cuja sombra projetada sobre o mostrador funciona como um ponteiro de horas em um relógio comum. A medida que a posição do sol muda, a sombra desloca-se pela superfície do mostrador, passando sucessivamente pelas linhas que indicam as horas. Também existem relógios de sol mais complexos, com mostradores inclinados e/ou curvos. Os relógios de sol normalmente mostram a hora solar aparente, mas, com pequenas mudanças, também podem indicar a hora padrão, que é a hora do fuso horário em que o relógio está geograficamente localizado.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Melbourne_sundial_at_Flagstaff_Gardens.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745213286,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 72907,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Device"
            }
        ]
    },
    "http://dbpedia.org/resource/Jantar_Mantar": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Scaphe": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sea_ring": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/MarsDial": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Wall_sundials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Solar_clock": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sun_dial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Shadow-clock": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sundail": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sun-dial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sundials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Equatorial_sundial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Shadow_clock": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sundial_clock": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Universal_equinoctial_ring_dial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sciothericum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Sundial_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    },
    "http://dbpedia.org/resource/Noon_mark": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sundial"
            }
        ]
    }
}