{
    "http://dbpedia.org/resource/Supersymmetry": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Supersimmetria",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Суперсимметрия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "超対称性",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Supersymétrie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Supersimetría",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Supersymmetrie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Supersymmetry",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Supersimetria",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Supersymetria",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "تناظر فائق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Supersymmetrie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "超对称",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Note : Pour profiter au mieux de cet article, le lecteur devrait avoir de bonnes notions sur le spin, la physique des particules et la symétrie en physique. La supersymétrie (abrégé en SuSy) est une symétrie supposée de la physique des particules qui postule une relation profonde entre les particules de spin demi-entier (les fermions) qui constituent la matière et les particules de spin entier (les bosons) véhiculant les interactions. Dans le cadre de la SuSy, chaque fermion est associé à un « superpartenaire » de spin entier, alors que chaque boson est associé à un « superpartenaire» de spin demi-entier.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Em física de partículas, supersimetria (comumente abreviada como SUSY) é uma simetria que relaciona uma partícula fundamental com um certo valor de spin com outras partículas com spins diferentes por meia unidade. Em uma teoria com essa simetria, para cada bóson existe um férmion correspondente com a mesma massa e mesmos números quânticos internos, e vice-versa. O Modelo Padrão minimamente supersimétrico é um dos candidatos mais estudados para física além do Modelo Padrão.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Supersymetria (SUSY) – hipotetyczna symetria z zakresu fizyki cząstek elementarnych przekształcająca bozony w fermiony. Nie zaobserwowano jak dotąd żadnych supersymetrycznych partnerów. Jeżeli stan kwantowy fermionu oznaczymy jako , a bozonu jako , to supersymetria generowana jest przez przekształcenie: i Laureat Nagrody Nobla Abdus Salam określił supersymetrię jako \"ostateczną propozycję całkowitej unifikacji wszystkich cząstek\". Supersymetrię po raz pierwszy zaobserwowano w matematycznych własnościach kwantowego oscylatora harmonicznego. ).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In fisica delle particelle la supersimmetria (o SUSY da SUper SYmmetry) è una teoria che individua una simmetria secondo la quale ad ogni fermione e ad ogni bosone corrispondono rispettivamente un bosone e un fermione di uguale massa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En la física de partículas, la supersimetría es una simetría hipotética que podría relacionar las propiedades de los bosones y los fermiones. La supersimetría también es conocida por el acrónimo inglés SUSY. Aunque todavía no se ha verificado experimentalmente que la supersimetría sea una simetría de la naturaleza, reviste interés teórico porque la supersimetría puede resolver diversos problemas teóricos como el problema de la jerarquía, además de ofrecer candidatos adicionales para explicar la materia oscura.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "超対称性（ちょうたいしょうせい,supersymmetry,SUSY）はボソンとフェルミオンの入れ替えに対応する対称性である。この対称性を取り入れた理論は超対称性理論などのように呼ばれる。また、超対称性粒子の一部はダークマターの候補の一つである。2013年1月現在、超対称性粒子は未発見である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "超对称是费米子和玻色子之间的一种對稱性，该对称性至今在自然界中尚未被观测到。物理学家认为这种对称性是自发破缺的。大型強子對撞機將會驗證粒子是否有相對應的超對稱粒子這個疑問。 超對稱模型能解決三個難題： 1.  \n* 在大統一理論尺度，它能夠促使規範耦合常數收斂合一。 2.  \n* 它能夠給出一個暗物質候選。 3.  \n* 它能夠合理的解釋級列問題（hierarchy problem）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Die Supersymmetrie (SUSY) ist eine hypothetische Symmetrie der Teilchenphysik, die Bosonen (Teilchen mit ganzzahligem Spin) und Fermionen (Teilchen mit halbzahligem Spin) ineinander umwandelt. Dabei werden Teilchen, die sich unter einer SUSY-Transformation ineinander umwandeln, Superpartner genannt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "في فيزياء الجسيمات : التناظر الفائق supersymmetry (اختصارا SUSY) هو عبارة عن تناظر فيزيائي يقوم بالربط بين نوعين أساسيين من الجسيمات الأولية: البوزونات التي تمتلك أعداداً صحيحة من اللف المغزلي والفرميونات التي تمتلك أنصاف اعداداً صحيحة من اللف المغزلي. في النظريات فائقة التناظر، كل فرميون أساسي له نظير فائق superpartner بوزوني مرتبط به وبالعكس.ونجد في النظرية الفائقة المتتامة \"الغير مكسورة unbroken\" أن كل زوج من الشركاء الفائقين المتناظرين يمتلكون نفس الكتلة ونفس العدد الكمي بغض النظر عن مقدار اللف المغزلي له. على سبيل المثال: لو افترضنا أن هنالك جسيم يدعى \"سيليكترون selectron\" (النظير الفائق للالكترون) أي أنه النسخة البوزونية للالكترون, سيكون لديه نفس كتلة الالكترون وبهكذا إيجاده في المختبر سيكون أسهل, ولكن طالما أنه لم يتم اكتشاف أي نظير فائق واذا كانت نظرية \"التناظر الفائق\" موجودة فعلاً",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In particle physics, supersymmetry (SUSY) is a proposed type of spacetime symmetry that relates two basic classes of elementary particles: bosons, which have an integer-valued spin, and fermions, which have a half-integer spin. Each particle from one group is associated with a particle from the other, known as its superpartner, the spin of which differs by a half-integer. In a theory with perfectly \"unbroken\" supersymmetry, each pair of superpartners would share the same mass and internal quantum numbers besides spin. For example, there would be a \"selectron\" (superpartner electron), a bosonic version of the electron with the same mass as the electron, that would be easy to find in a laboratory. Thus, since no superpartners have been observed, if supersymmetry exists it must be a spontaneo",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Суперсимме́трия или симме́трия Фе́рми — Бо́зе — гипотетическая симметрия, связывающая бозоны и фермионы в природе. Абстрактное преобразование суперсимметрии связывает бозонное и фермионное квантовые поля, так что они могут превращаться друг в друга. Образно можно сказать, что преобразование суперсимметрии может переводить вещество во взаимодействие (или в излучение), и наоборот.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Supersymmetrie, dikwijls afgekort SUSY is een theorie in de theoretische natuurkunde, die op het moment geldt als een van de meest kansrijke uitbreidingen van het standaardmodel voor elementaire deeltjes. In supersymmetrie heeft ieder elementair deeltje een zogenaamde superpartner. De partner van een boson is een fermion, en dat van een fermion is een boson. In de LHC wordt het ATLAS-experiment gebruikt om naar supersymmetrie te zoeken.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01gqq4"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Supersimetría"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/초대칭"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Supersymetrie"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q193442"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Supersymétrie"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Supersimetria"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Supersymetria"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Supersymmetrie"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Supersimmetria"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Supersymmetrie"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Υπερσυμμετρία"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/超対称性"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q193442"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physics_beyond_the_Standard_Model"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Theoretical_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Concepts_in_physics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Supersymmetry"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://skullsinthestars.com"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Supersymmetry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Supersymmetry?oldid=743075641"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cosmosmagazine.com/node/714"
            },
            {
                "type": "uri",
                "value": "https://twiki.cern.ch/twiki/bin/view/CMSPublic/PhysicsResultsSUS"
            },
            {
                "type": "uri",
                "value": "https://twiki.cern.ch/twiki/bin/view/AtlasPublic/SupersymmetryPublicResults#Early_2011_Data_5_CONF_Notes"
            },
            {
                "type": "uri",
                "value": "http://www.cambridge.org/uk/catalogue/catalogue.asp?isbn=0521857864"
            },
            {
                "type": "uri",
                "value": "http://www.stringwiki.org/wiki/Supersymmetry_and_Supergravity"
            },
            {
                "type": "uri",
                "value": "http://skullsinthestars.com/2013/08/22/supersymmetry-in-optics/"
            },
            {
                "type": "uri",
                "value": "http://homepages.uc.edu/~argyrepc/cu661-gr-SUSY/susy2001.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.stringwiki.org/wiki/String_Theory_Wiki"
            },
            {
                "type": "uri",
                "value": "http://profmattstrassler.com/articles-and-posts/lhcposts/what-do-current-mid-august-2011-lhc-results-imply-about-supersymmetry/"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/news/science-environment-14680570"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/news/science-environment-20300100"
            },
            {
                "type": "uri",
                "value": "http://www.bnl.gov/bnlweb/pubaf/pr/2004/bnlpr010804.htm"
            },
            {
                "type": "uri",
                "value": "http://www.fnal.gov/pub/presspass/press_releases/CDF_meson.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "In fisica delle particelle la supersimmetria (o SUSY da SUper SYmmetry) è una teoria che individua una simmetria secondo la quale ad ogni fermione e ad ogni bosone corrispondono rispettivamente un bosone e un fermione di uguale massa.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Supersymmetrie, dikwijls afgekort SUSY is een theorie in de theoretische natuurkunde, die op het moment geldt als een van de meest kansrijke uitbreidingen van het standaardmodel voor elementaire deeltjes. In supersymmetrie heeft ieder elementair deeltje een zogenaamde superpartner. De partner van een boson is een fermion, en dat van een fermion is een boson. De LSP (Lightest Supersymmetric Partner) is het lichtste van de supersymmetrische deeltjes die aan het systeem moeten worden toegevoegd. Deze LSP geldt als een belangrijke kandidaat voor de identiteit van de donkere materie: In tegenstelling tot de andere supersymmetrische deeltjes kan het niet spontaan vervallen (daarbij zouden weer nieuwe, nog lichtere, supersymmetrische deeltjes worden gevormd), en het heeft behalve door zijn massa mogelijk geen of bijna geen interactie met de ons bekende materie. Indien men SUSY uitbreidt tot een lokale symmetrie (op dezelfde manier als het uitbreiden van een globale- naar een lokale ijktheorie), volgt daaruit op elegante manier de relativiteitstheorie. De theorie die hier het resultaat van is omvat zowel supersymmetrie als gravitatie en noemt men dus supergravitatie. Deze theorie komt ook voort uit snaartheorie, als de effectieve theorie bij lage energieën. In de LHC wordt het ATLAS-experiment gebruikt om naar supersymmetrie te zoeken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "في فيزياء الجسيمات : التناظر الفائق supersymmetry (اختصارا SUSY) هو عبارة عن تناظر فيزيائي يقوم بالربط بين نوعين أساسيين من الجسيمات الأولية: البوزونات التي تمتلك أعداداً صحيحة من اللف المغزلي والفرميونات التي تمتلك أنصاف اعداداً صحيحة من اللف المغزلي. في النظريات فائقة التناظر، كل فرميون أساسي له نظير فائق superpartner بوزوني مرتبط به وبالعكس.ونجد في النظرية الفائقة المتتامة \"الغير مكسورة unbroken\" أن كل زوج من الشركاء الفائقين المتناظرين يمتلكون نفس الكتلة ونفس العدد الكمي بغض النظر عن مقدار اللف المغزلي له. على سبيل المثال: لو افترضنا أن هنالك جسيم يدعى \"سيليكترون selectron\" (النظير الفائق للالكترون) أي أنه النسخة البوزونية للالكترون, سيكون لديه نفس كتلة الالكترون وبهكذا إيجاده في المختبر سيكون أسهل, ولكن طالما أنه لم يتم اكتشاف أي نظير فائق واذا كانت نظرية \"التناظر الفائق\" موجودة فعلاً فلا بد من طرح فكرة \"كسر التناظر التلقائي Spontaneous symmetry breaking\" التي تقوم على أن الشركاء المتناظرين الفائقين يمكن أن يختلفو بالكتلة, هذه الفكرة يمكن أن تحل العديد من المشاكل الغامضة المستعصية على الحل تقليديا في حال تطبيقها على النموذج العياري لفيزياء الجسيمات وفإنه يمكن حل \"مسألة التسلسل الهرمي hierarchy problem\".إن أبسط إنجاز لفكرة كسر التناظر التلقائي هو ما يسمى بـ النموذج العياري الفائق التناظر الأصغري MSSM يعتبر أحد أفضل المرشحين الذين تمت دراستهم كنظرية فيزيائية تتجاوز النموذج العياري.التأكيد المباشر لوجود نظرية التناظر الفائق يأتي بتتبع نتائج تجارب التصادم من وجود شركاء متناظرين فائقين وهذه التجارب تتم في مصادمات مثل مصادم الهادرونات الكبير يعرف اختصاراً بـ LHC.بعد التشغيل الأول لهذا المصادم وبعد النظر إلى النتائج لم يجد العلماء أي دليل للتناظر الفائق( حيث كل النتائج كانت محصورة بالنموذج العياري ) , ان هذه النتيجة وضعت نهاية لنظرية التناظر الفائق , لكن مازال البعض متحمس ومصدق بأن النظرية فعلاً موجودة على عكس بعض الفيزيائيين حيث ذهبوا ليكتشفوا أفكاراً جديدة, أما بالنسبة للمصادم فما زال و سيتمم بحثه عن التناظر الفائق وعن نظريات أخرى في تشغيله الثاني.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Суперсимме́трия или симме́трия Фе́рми — Бо́зе — гипотетическая симметрия, связывающая бозоны и фермионы в природе. Абстрактное преобразование суперсимметрии связывает бозонное и фермионное квантовые поля, так что они могут превращаться друг в друга. Образно можно сказать, что преобразование суперсимметрии может переводить вещество во взаимодействие (или в излучение), и наоборот. Суперсимметрия предполагает удвоение (как минимум) числа известных элементарных частиц за счёт наличия суперпартнёров. К примеру, для фотона — фотино, кварка — скварк, хиггса — хиггсино и так далее. Суперпартнёры должны иметь значение спина, на полуцелое число отличающееся от значения спина у исходной частицы. По состоянию на 2016 год суперсимметрия является физической гипотезой, не подтверждённой экспериментально. Совершенно точно установлено, что наш мир не является суперсимметричным в смысле точной симметрии, так как в любой суперсимметричной модели фермионы и бозоны, связанные суперсимметричным преобразованием, должны обладать одинаковыми массой, зарядом и другими квантовыми числами (за исключением спина). Данное требование не выполняется для известных в природе частиц. Предполагается, тем не менее, что существует энергетический лимит, за пределами которого поля подчиняются суперсимметричным преобразованиям, а в рамках лимита — нет. В таком случае частицы-суперпартнёры обычных частиц оказываются очень тяжёлыми по сравнению с обычными частицами. Поиск суперпартнёров обычных частиц — одна из основных задач современной физики высоких энергий. Ожидается, что Большой адронный коллайдер сможет открыть и исследовать суперсимметричные частицы, если они существуют, или поставить под большое сомнение суперсимметричные теории, если ничего не будет обнаружено.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In particle physics, supersymmetry (SUSY) is a proposed type of spacetime symmetry that relates two basic classes of elementary particles: bosons, which have an integer-valued spin, and fermions, which have a half-integer spin. Each particle from one group is associated with a particle from the other, known as its superpartner, the spin of which differs by a half-integer. In a theory with perfectly \"unbroken\" supersymmetry, each pair of superpartners would share the same mass and internal quantum numbers besides spin. For example, there would be a \"selectron\" (superpartner electron), a bosonic version of the electron with the same mass as the electron, that would be easy to find in a laboratory. Thus, since no superpartners have been observed, if supersymmetry exists it must be a spontaneously broken symmetry so that superpartners may differ in mass. Spontaneously-broken supersymmetry could solve many mysterious problems in particle physics including the hierarchy problem. The simplest realization of spontaneously-broken supersymmetry, the so-called Minimal Supersymmetric Standard Model, is one of the best studied candidates for physics beyond the Standard Model. There is only indirect evidence and motivation for the existence of supersymmetry. Direct confirmation would entail production of superpartners in collider experiments, such as the Large Hadron Collider (LHC). The first run of the LHC found no evidence for supersymmetry (all results were consistent with the Standard Model), and thus set limits on superpartner masses in supersymmetric theories. While some remain enthusiastic about supersymmetry, this first run at the LHC led some physicists to explore other ideas. The LHC resumed its search for supersymmetry and other new physics in its second run.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "超对称是费米子和玻色子之间的一种對稱性，该对称性至今在自然界中尚未被观测到。物理学家认为这种对称性是自发破缺的。大型強子對撞機將會驗證粒子是否有相對應的超對稱粒子這個疑問。 超對稱模型能解決三個難題： 1.  \n* 在大統一理論尺度，它能夠促使規範耦合常數收斂合一。 2.  \n* 它能夠給出一個暗物質候選。 3.  \n* 它能夠合理的解釋級列問題（hierarchy problem）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "超対称性（ちょうたいしょうせい,supersymmetry,SUSY）はボソンとフェルミオンの入れ替えに対応する対称性である。この対称性を取り入れた理論は超対称性理論などのように呼ばれる。また、超対称性粒子の一部はダークマターの候補の一つである。2013年1月現在、超対称性粒子は未発見である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Supersymmetrie (SUSY) ist eine hypothetische Symmetrie der Teilchenphysik, die Bosonen (Teilchen mit ganzzahligem Spin) und Fermionen (Teilchen mit halbzahligem Spin) ineinander umwandelt. Dabei werden Teilchen, die sich unter einer SUSY-Transformation ineinander umwandeln, Superpartner genannt. Aufgrund ihres Potenzials, offene Fragen der Teilchen- und Astrophysik zu beantworten, sind supersymmetrische Theorien insbesondere in der theoretischen Physik sehr populär. Die meisten Großen vereinheitlichten Theorien und Superstringtheorien sind supersymmetrisch. Die minimal mögliche, mit bisherigen Erkenntnissen kompatible Erweiterung des Standardmodells der Teilchenphysik (SM), das Minimale supersymmetrische Standardmodell (MSSM), ist der experimentell meistuntersuchte Kandidat für Physik jenseits des Standardmodells (BSM-Physik). Allerdings konnte trotz vielversprechender theoretischer Argumente bis heute kein experimenteller Nachweis erbracht werden, dass Supersymmetrie tatsächlich in der Natur existiert – insbesondere wurden noch keine Superpartner bekannter Teilchen beobachtet. Das bedeutet, dass diese Symmetrie, wenn sie existiert, gebrochen ist. Der Brechungsmechanismus und die Energie, ab der die Symmetrie gilt, sind unbekannt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Note : Pour profiter au mieux de cet article, le lecteur devrait avoir de bonnes notions sur le spin, la physique des particules et la symétrie en physique. La supersymétrie (abrégé en SuSy) est une symétrie supposée de la physique des particules qui postule une relation profonde entre les particules de spin demi-entier (les fermions) qui constituent la matière et les particules de spin entier (les bosons) véhiculant les interactions. Dans le cadre de la SuSy, chaque fermion est associé à un « superpartenaire » de spin entier, alors que chaque boson est associé à un « superpartenaire» de spin demi-entier.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En la física de partículas, la supersimetría es una simetría hipotética que podría relacionar las propiedades de los bosones y los fermiones. La supersimetría también es conocida por el acrónimo inglés SUSY. Aunque todavía no se ha verificado experimentalmente que la supersimetría sea una simetría de la naturaleza, reviste interés teórico porque la supersimetría puede resolver diversos problemas teóricos como el problema de la jerarquía, además de ofrecer candidatos adicionales para explicar la materia oscura. La supersimetría es parte fundamental de muchos modelos teóricos, entre ellos la teoría de supercuerdas, que generaliza a la teoría de cuerdas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Supersymetria (SUSY) – hipotetyczna symetria z zakresu fizyki cząstek elementarnych przekształcająca bozony w fermiony. Nie zaobserwowano jak dotąd żadnych supersymetrycznych partnerów. Jeżeli stan kwantowy fermionu oznaczymy jako , a bozonu jako , to supersymetria generowana jest przez przekształcenie: i Generatory supersymetrii nie tworzą matematycznej grupy, lecz grupę z gradacją. Symetria taka oznacza, że powinna istnieć identyczna liczba fermionów i ich partnerów supersymetrycznych – bozonów. Tak np. elektronowi, który jest fermionem, powinien towarzyszyć hipotetyczny bozon o tym samym ładunku, który nazywamy selektronem. Podobnie fotonowi, który jest bozonem, powinien towarzyszyć fermion fotino. Obecnie supersymetria musi być złamana (spontaniczne złamanie symetrii). Może ona być pełną niezłamaną symetrią w bardzo młodym wszechświecie. Laureat Nagrody Nobla Abdus Salam określił supersymetrię jako \"ostateczną propozycję całkowitej unifikacji wszystkich cząstek\". Supersymetrię po raz pierwszy zaobserwowano w matematycznych własnościach kwantowego oscylatora harmonicznego. Supersymetrię można też opisać za pomocą superprzestrzeni, czyli przestrzeni, która poza zwykłymi współrzędnymi ma fermionowe (antykomutujące) współrzędne . Symetrię, względem której te współrzędne są naładowane (transformują się nietrywialnie), określa się jako symetrię R. Może ona być ciągła lub dyskretna, w szczególności może się redukować do parzystości R (grupa ). Dodanie supersymetrii do modelu standardowego prowadzi do minimalnego supersymetrycznego modelu standardowego. Inne koncepcje wykorzystujące SUSY to supergrawitacja i wariant teorii strun, teoria superstrun. Obie mogą wykorzystywać dodatkowe wymiary (hiperprzestrzeń).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Em física de partículas, supersimetria (comumente abreviada como SUSY) é uma simetria que relaciona uma partícula fundamental com um certo valor de spin com outras partículas com spins diferentes por meia unidade. Em uma teoria com essa simetria, para cada bóson existe um férmion correspondente com a mesma massa e mesmos números quânticos internos, e vice-versa. Até agora, só existem evidências indiretas para a existência de supersimetria. Uma vez que os parceiros supersimétricos das partículas do Modelo Padrão ainda não foram observados. A supersimetria, se ela existir, deve ser uma simetria quebrada, o que permite que as parceiras supersimétricas sejam mais pesadas que suas correspondentes no Modelo Padrão. Se a supersimetria existir próxima a escala de TeV, ela permite a solução do problema de hierarquia do Modelo Padrão, isto é, o fato de que a massa do bóson de Higgs está sujeita a correções quânticas que fariam ela tão grande a ponto de indeterminar a consistência interna da teoria. Nas teorias supersimétricas, por outro lado, as contribuições para as correções quânticas vindo das partículas do Modelo Padrão são naturalmente canceladas pelas contribuições dos seus parceiros supersimétricos correspondentes. Outras características relevantes da supersimetria na escala de TeV é o fato de que ela permite uma unificação em altas energias das interações fracas, interações fortes e eletromagnetismo, e o fato de que ela fornece um candidato para matéria escura e um mecanismo natural para a quebra da simetria eletrofraca. Outra vantagem da supersimetria é que a teoria quântica de campos supersimétrica pode ser resolvida algumas vezes. A supersimetria também faz parte de várias das versões da teoria de cordas, embora ela possa existir mesmo se a teoria de cordas não estiver correta. O Modelo Padrão minimamente supersimétrico é um dos candidatos mais estudados para física além do Modelo Padrão.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743075641,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 224636,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Type"
            }
        ]
    },
    "http://dbpedia.org/resource/Soft_SUSY_breaking": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Supersymmetric_theory": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/SUSY": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Stavros_Katsanevas": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Supersymmetry": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Supersymmetric": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Supersymmetry_in_quantum_gravity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Riccardo_Rattazzi": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Marcela_Carena": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Gordon_L._Kane": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Hironari_Miyazawa": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Susy": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Theoretical_and_Mathematical_Physics": {
        "http://dbpedia.org/ontology/academicDiscipline": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Graham_Ross_(physicist)": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Faheem_Hussain": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Pervez_Hoodbhoy": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Werner_Nahm": {
        "http://dbpedia.org/ontology/influenced": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Sylvester_James_Gates": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Lars_Bergström_(physicist)": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Joakim_Edsjö": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Riccardo_Barbieri": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    },
    "http://dbpedia.org/resource/Super_symmetry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Supersymmetry"
            }
        ]
    }
}