{
    "http://dbpedia.org/resource/Ostwald–Freundlich_equation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://dbpedia.org/resource/Carlo_Marangoni": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Surface_tension": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://dbpedia.org/resource/Surface_tension": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Organisation"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tension superficielle",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tensão superficial",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "توتر سطحي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Napięcie powierzchniowe",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "表面张力",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tensión superficial",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Поверхностное натяжение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Tensione superficiale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Surface tension",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "表面張力",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Oppervlaktespanning",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Oberflächenspannung",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Die Oberflächenspannung ist die infolge von Molekularkräften auftretende Erscheinung bei Flüssigkeiten, ihre Oberfläche klein zu halten. Die Oberfläche einer Flüssigkeit verhält sich ähnlich einer gespannten, elastischen Folie. Dieser Effekt ist zum Beispiel die Ursache dafür, dass Wasser Tropfen bildet, und trägt dazu bei, dass einige Insekten über das Wasser laufen können oder eine Rasierklinge auf Wasser „schwimmt“. Als Oberflächenspannung (Formelsymbol: σ, γ) bezeichnet man gelegentlich auch die Grenzflächenspannung. Gemessen wird sie in den SI-Einheiten kg/s², gleichbedeutend mit N/m.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "表面張力（ひょうめんちょうりょく、英語: surface tension）は、表面をできるだけ小さくしようとする性質のことで、界面張力の一種である。界面とは、ある液体や固体の相が他の相と接している境界のことである。このうち、一方が液体や固体で、もう一方が気体の場合にその界面を表面という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In meccanica dei materiali la tensione superficiale (generalmente indicata con la lettera greca γ) è la densità superficiale di energia di legame sull'interfaccia tra un corpo continuo e un materiale di un'altra natura, ad esempio un solido, un liquido o un gas. Non è quindi assimilabile dimensionalmente ad una tensione (definita invece come densità superficiale di forza): nel Sistema internazionale si misura infatti in Newton su metri (N/m).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Napięcie powierzchniowe – zjawisko fizyczne występujące na styku powierzchni cieczy z ciałem stałym, gazem lub inną cieczą, dzięki któremu powierzchnia ta zachowuje się jak sprężysta błona. Napięciem powierzchniowym nazywa się również wielkość fizyczną ujmującą to zjawisko ilościowo: jest to energia przypadająca na jednostkę powierzchni, co jest równoważne pracy potrzebnej do powiększenia powierzchni o tę jednostkę.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Пове́рхностное натяже́ние — термодинамическая характеристика поверхности раздела двух находящихся в равновесии фаз, определяемая работой обратимого изотермокинетического образования единицы площади этой поверхности раздела при условии, что температура, объём системы и химические потенциалы всех компонентов в обеих фазах остаются постоянными. Сила поверхностного натяжения направлена по касательной к поверхности жидкости, перпендикулярно к участку контура, на который она действует и пропорциональна длине этого участка. Коэффициент пропорциональности",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Oppervlaktespanning is het natuurkundig verschijnsel dat het oppervlak van een vloeistof aan een vloeistof-gasovergang zich gedraagt als een veerkrachtige laag. Vanderwaalskrachten tussen moleculen in de vloeistoffase veroorzaken de oppervlaktespanning. Schaatsenrijders (een insectensoort) en lichte voorwerpen zinken niet dankzij de oppervlaktespanning. Losse druppels worden zo veel mogelijk bolvormig. Het symbool voor oppervlaktespanning is γ (gamma) of σ (sigma) en de natuurkundige eenheid is newton per meter, [N m-1].",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La tension superficielle est un phénomène physico-chimique lié aux interactions moléculaires d'un fluide. Elle résulte de l'augmentation de l'énergie à sa surface qui en augmente localement la cohésion. Cet effet permet par exemple aux insectes de marcher sur l'eau, à un objet léger de se maintenir à la surface d'un liquide, à la rosée de ne pas s'étaler sur les pétales de fleurs, et explique la capillarité.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "En física se denomina tensión superficial de un líquido a la fuerza espacial entre un espacio de otro, según su fuerza superficial. Esta definición implica que el líquido tiene una resistencia para aumentar su superficie. Este efecto permite a algunos insectos, como el zapatero (Gerris lacustris), poder desplazarse por la superficie del agua sin hundirse. La tensión superficial (una manifestación de las fuerzas intermoleculares en los líquidos), junto a las fuerzas que se dan entre los líquidos y las superficies sólidas que entran en contacto con ellos, da lugar a la capilaridad. Como efecto tiene la elevación o depresión de la superficie de un líquido en la zona de contacto con un sólido.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "التوتر السطحي هو التأثير الذي يجعل الطبقة السطحيّة لأي سائل تتصرف كورقة مرنة. ذلك التأثير الذي يسمح للحشرات بالسير على الماء، والأشياء المعدنية الصغيرة كالإبر، أو أجزاء ورق القصدير من الطفو على الماء، وهوالمسبب أيضا للخاصيّة الشعريّة. وهناك التوتر الواجهي هو اسم لنفس التأثير عندما يحدث بين سائلين. الآن واعتمادا على ما سبق سوف نوضح الفرق بين محصلة قوى الجذب الجزيئية لجزيئات السائل في أوضاعها المختلفة سواء عند السطح أو داخل السائل. الشكل (1)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tensão superficial é um efeito físico que ocorre na interface entre duas fases químicas. Ela faz com que a camada superficial de um líquido venha a se comportar como uma membrana elástica. Esta propriedade é causada pelas forças de coesão entre moléculas semelhantes, cuja resultante vetorial é diferente na interface. Enquanto as moléculas situadas no interior de um líquido são atraídas em todas as direções pelas moléculas vizinhas, as moléculas da superfície do líquido sofrem apenas atrações laterais e internas. Este desbalanço de forças de atração que faz a interface se comportar como uma película elástica como um látex.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Surface tension is the elastic tendency of a fluid surface which makes it acquire the least surface area possible. Surface tension allows insects (e.g. water striders), usually denser than water, to float and stride on a water surface. Surface tension has the dimension of force per unit length, or of energy per unit area. The two are equivalent, but when referring to energy per unit of area, it is common to use the term surface energy, which is a more general term in the sense that it applies also to solids.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "表面張力（Surface tension）是种物理效应，使得液体表面总是获得最小的、光滑的面积，就像是一层弹性的薄膜。原因是液体的表面总是试图达到能量最低的状态。 广义地所有两种不同物态的物质之间界面上的张力被称为表面张力。 表面张力的量纲是单位长度的力和单位面积的能。 在材料科学里，表面张力也称为表面应力和表面自由能。 熱力學對表面張力係數的廣義定義為：表面張力係數σ是在溫度T和壓力p不變的情況下吉布士自由能G對面積A的偏導數： 吉布士自由能的單位是能量單位，因此表面張力係數的單位是能量/面積。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gibbs–Thomson_effect"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q170749"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/표면장력"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q170749"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tension_superficielle"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Povrchové_napětí"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tensión_superficial"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Oppervlaktespanning"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Oberflächenspannung"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/表面張力"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Napięcie_powierzchniowe"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0swz_"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tensão_superficial"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Επιφανειακή_τάση"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tegangan_permukaan"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Tensione_superficiale"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Intermolecular_forces"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Surface_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fluid_dynamics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/WassermoleküleInTröpfchen.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Surface_tension"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Surface_tension?oldid=745143455"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.magnet.fsu.edu/education/community/slideshows/bubblewall/index.html"
            },
            {
                "type": "uri",
                "value": "http://hyperphysics.phy-astr.gsu.edu/hbase/surten.html"
            },
            {
                "type": "uri",
                "value": "http://biodiversitylibrary.org/item/122437#page/399/mode/1up"
            },
            {
                "type": "uri",
                "value": "http://web.mit.edu/1.63/www/Lec-notes/Surfacetension/"
            },
            {
                "type": "uri",
                "value": "http://www.scholarpedia.org/article/Interface_free_energy"
            },
            {
                "type": "uri",
                "value": "http://ddbonline.ddbst.de/DIPPR106SFTCalculation/DIPPR106SFTCalculationCGI.exe"
            },
            {
                "type": "uri",
                "value": "http://www.kayelaby.npl.co.uk/general_physics/2_2/2_2_5.html"
            },
            {
                "type": "uri",
                "value": "http://www.aim.env.uea.ac.uk/aim/surftens/surftens.php"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Napięcie powierzchniowe – zjawisko fizyczne występujące na styku powierzchni cieczy z ciałem stałym, gazem lub inną cieczą, dzięki któremu powierzchnia ta zachowuje się jak sprężysta błona. Napięciem powierzchniowym nazywa się również wielkość fizyczną ujmującą to zjawisko ilościowo: jest to energia przypadająca na jednostkę powierzchni, co jest równoważne pracy potrzebnej do powiększenia powierzchni o tę jednostkę. Przyczyną istnienia napięcia powierzchniowego są siły przyciągania pomiędzy molekułami cieczy. Napięcie powierzchniowe na granicy dwóch faz termodynamicznych (np. dwóch niemieszających się ze sobą cieczy) nazywane jest również napięciem międzyfazowym. Wysokie napięcie powierzchniowe na granicy faz A i B oznacza, że siły spójności (kohezji) wewnątrz faz A-A i B-B są większe niż siły przylegania (adhezji) na granicy faz A-B.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Tensão superficial é um efeito físico que ocorre na interface entre duas fases químicas. Ela faz com que a camada superficial de um líquido venha a se comportar como uma membrana elástica. Esta propriedade é causada pelas forças de coesão entre moléculas semelhantes, cuja resultante vetorial é diferente na interface. Enquanto as moléculas situadas no interior de um líquido são atraídas em todas as direções pelas moléculas vizinhas, as moléculas da superfície do líquido sofrem apenas atrações laterais e internas. Este desbalanço de forças de atração que faz a interface se comportar como uma película elástica como um látex. Por causa da tensão superficial, alguns objetos mais densos que o líquido podem flutuar na superfície, caso estes se mantenham secos sobre a interface. Este efeito permite, por exemplo, que alguns insetos caminhem sobre a superfície da água e que poeira fina não afunde. A tensão superficial também é responsável pelo efeito de capilaridade, formação de gotas e bolhas, e imiscibilidade entre líquidos polares e apolares (separação de óleo e água).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La tension superficielle est un phénomène physico-chimique lié aux interactions moléculaires d'un fluide. Elle résulte de l'augmentation de l'énergie à sa surface qui en augmente localement la cohésion. Cet effet permet par exemple aux insectes de marcher sur l'eau, à un objet léger de se maintenir à la surface d'un liquide, à la rosée de ne pas s'étaler sur les pétales de fleurs, et explique la capillarité.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Surface tension is the elastic tendency of a fluid surface which makes it acquire the least surface area possible. Surface tension allows insects (e.g. water striders), usually denser than water, to float and stride on a water surface. At liquid-air interfaces, surface tension results from the greater attraction of liquid molecules to each other (due to cohesion) than to the molecules in the air (due to adhesion). The net effect is an inward force at its surface that causes the liquid to behave as if its surface were covered with a stretched elastic membrane. Thus, the surface becomes under tension from the imbalanced forces, which is probably where the term \"surface tension\" came from. Because of the relatively high attraction of water molecules for each other through a web of hydrogen bonds, water has a higher surface tension (72.8 millinewtons per meter at 20 °C) compared to that of most other liquids. Surface tension is an important factor in the phenomenon of capillarity. Surface tension has the dimension of force per unit length, or of energy per unit area. The two are equivalent, but when referring to energy per unit of area, it is common to use the term surface energy, which is a more general term in the sense that it applies also to solids. In materials science, surface tension is used for either surface stress or surface free energy.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "In meccanica dei materiali la tensione superficiale (generalmente indicata con la lettera greca γ) è la densità superficiale di energia di legame sull'interfaccia tra un corpo continuo e un materiale di un'altra natura, ad esempio un solido, un liquido o un gas. Non è quindi assimilabile dimensionalmente ad una tensione (definita invece come densità superficiale di forza): nel Sistema internazionale si misura infatti in Newton su metri (N/m). Dal punto di vista termodinamico può essere definita come il lavoro necessario per aumentare la superficie del continuo di una quantità unitaria. Il paracoro è una grandezza che esprime il volume molare dei liquidi corretto considerando l'effetto della tensione superficiale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En física se denomina tensión superficial de un líquido a la fuerza espacial entre un espacio de otro, según su fuerza superficial. Esta definición implica que el líquido tiene una resistencia para aumentar su superficie. Este efecto permite a algunos insectos, como el zapatero (Gerris lacustris), poder desplazarse por la superficie del agua sin hundirse. La tensión superficial (una manifestación de las fuerzas intermoleculares en los líquidos), junto a las fuerzas que se dan entre los líquidos y las superficies sólidas que entran en contacto con ellos, da lugar a la capilaridad. Como efecto tiene la elevación o depresión de la superficie de un líquido en la zona de contacto con un sólido. Otra posible definición de tensión superficial: es la fuerza que actúa tangencialmente por unidad de longitud en el borde de una superficie libre de un líquido en equilibrio y que tiende a contraer dicha superficie. Las fuerzas cohesivas entre las moléculas de un líquido son las responsables del fenómeno conocido como tensión superficial.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "التوتر السطحي هو التأثير الذي يجعل الطبقة السطحيّة لأي سائل تتصرف كورقة مرنة. ذلك التأثير الذي يسمح للحشرات بالسير على الماء، والأشياء المعدنية الصغيرة كالإبر، أو أجزاء ورق القصدير من الطفو على الماء، وهوالمسبب أيضا للخاصيّة الشعريّة. وهناك التوتر الواجهي هو اسم لنفس التأثير عندما يحدث بين سائلين. تربط بين جزيئات المادة المتجانسة قوى تسمى قوى الجذب الجزيئية (قوى التماسك) تعمل على تماسك جزيئات هذه المادة بعضها ببعض، إن قيمة هذه القوى في السوائل تكون أقل مما عليه في الأجسام الصلبة وهذا ما يفسر تغير شكل السائل بتغير الإناء الموجود فيه، بالإضافة إلى تلك القوى توجد قوى تؤثر بين جزيئات السائل وجزيئات الأوساط الأخرى التي تلامسها سواء أكانت حالة تلك الأوساط صلبة أو سائلة أو غازية تدعى هذه القوى ب (قوى التلاصق). الآن واعتمادا على ما سبق سوف نوضح الفرق بين محصلة قوى الجذب الجزيئية لجزيئات السائل في أوضاعها المختلفة سواء عند السطح أو داخل السائل. الشكل (1) بالنسبة للجزيئات الواقعة في داخل السائل أي على بعد عدة أقطار جزيئية إلى الأسفل من سطحه، فإن كل جزيء مثل (A) سوف يتأثر بقوى تماسك مع جزيئات السائل الأخرى من جميع الجهات وبنفس القدر تقريباً مما يعني أن جزيء مثل (A) سيكون متأثر بمجموعة متزنة من القوى محصلتها معدومة. أما بالنسبة لجزيئات السائل عند السطح فإن كل جزيء مثل (B) سوف يكون متأثر بقوى تماسك مع جزيئات السائل من الجهة السفلى ومتأثر بقوى التلاصق مع جزيئات الهواء من الجهة العليا وحيث أن كثافة السوائل أكبر بكثير من كثافة الغازات لذلك فإن محصلة هذه القوى تكون في اتجاه قوى التماسك. أي أن كل جزيء عند السطح يكون متأثراً بقوى جذب إلى الداخل (مما يقلل من فرصة شغله موقع سطحي) تؤدي إلى تقلص سطح السائل ليشغل أصغر مساحة ممكنة له. وهذا يفسر الشكل الشبه الكروي لقطرات السائل ويكون عندئذ سطحها أصغرياً بالنسبة لحجم معين. و بالتالي عدد الجزيئات الموجودة على السطح أقل من جزيئات السائل، ولذلك فإن البعد المتوسط بين الجزيئات على السطح أكبر قليلاً من البعد المتوسط داخل السائل وهذا يؤدي وسطياً إلى وجود قوى تجاذبية بين جزيئات السطح وهذا يفسر وجود التوتر السطحي. من ناحية أخرى : يلاحظ أن للجزيئات الموجودة على سطح السائل طاقة كامنة أكبر من الطاقة الكامنة للجزيئات الموجودة وسط السائل وهذا يعود إلى أنه عندما نريد جلب جزيء من السائل إلى السطح يجب كسر عدد من روابطه أي يجب بذل عمل للقيام بذلك وهذا العمل يتحول إلى طاقة كامنة داخل الجزيء. ولكن هذا يخالف الميل الطبيعي للأجسام لتقليل طاقتها، ويتحقق ذلك في السوائل من خلال ميلها الطبيعي لتقليل مساحة سطحها إلى أقل قدر ممكن حيث يبرهن رياضياً أن ذلك يتحقق عندما يكون شكل السطح كروياً. و الآن لنعرف التوتر السطحي (γ) لسائل : القوة المؤثرة في وحدة الطول في سطح بزاوية قائمة على أحد جانبي خط مرسوم في السطح. في الشكل المرسوم جانباً (2) يمثل [ AB ] خطاً مرسوماً طوله (1 m) على سطح سائل يقاس التوتر السطحي (γ ) بوحدة ( N/m ).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "表面張力（ひょうめんちょうりょく、英語: surface tension）は、表面をできるだけ小さくしようとする性質のことで、界面張力の一種である。界面とは、ある液体や固体の相が他の相と接している境界のことである。このうち、一方が液体や固体で、もう一方が気体の場合にその界面を表面という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Die Oberflächenspannung ist die infolge von Molekularkräften auftretende Erscheinung bei Flüssigkeiten, ihre Oberfläche klein zu halten. Die Oberfläche einer Flüssigkeit verhält sich ähnlich einer gespannten, elastischen Folie. Dieser Effekt ist zum Beispiel die Ursache dafür, dass Wasser Tropfen bildet, und trägt dazu bei, dass einige Insekten über das Wasser laufen können oder eine Rasierklinge auf Wasser „schwimmt“. Als Oberflächenspannung (Formelsymbol: σ, γ) bezeichnet man gelegentlich auch die Grenzflächenspannung. Gemessen wird sie in den SI-Einheiten kg/s², gleichbedeutend mit N/m.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Пове́рхностное натяже́ние — термодинамическая характеристика поверхности раздела двух находящихся в равновесии фаз, определяемая работой обратимого изотермокинетического образования единицы площади этой поверхности раздела при условии, что температура, объём системы и химические потенциалы всех компонентов в обеих фазах остаются постоянными. Поверхностное натяжение имеет двойной физический смысл — энергетический (термодинамический) и силовой (механический). Энергетическое (термодинамическое) определение: поверхностное натяжение — это удельная работа увеличения поверхности при её растяжении при условии постоянства температуры. Силовое (механическое) определение: поверхностное натяжение — это сила, действующая на единицу длины линии, которая ограничивает поверхность жидкости. Сила поверхностного натяжения направлена по касательной к поверхности жидкости, перпендикулярно к участку контура, на который она действует и пропорциональна длине этого участка. Коэффициент пропорциональности — сила, приходящаяся на единицу длины контура — называется коэффициентом поверхностного натяжения. Он измеряется в ньютонах на метр.Но более правильно дать определение поверхностному натяжению, как энергии (Дж) на разрыв единицы поверхности (м²). В этом случае появляется ясный физический смысл понятия поверхностного натяжения. В 1983 году было доказано теоретически и подтверждено данными из справочников (посмотреть статью: Журнал физической химии. 1983, № 10, с. 2528—2530), что понятие поверхностного натяжения жидкости однозначно является частью понятия внутренней энергии (хотя и специфической: для симметричных молекул близких по форме к шарообразным). Приведенные в этой журнальной статье формулы позволяют для некоторых веществ теоретически рассчитывать значения поверхностного натяжения жидкости по другим физико-химическим свойствам, например, по теплоте парообразования или по внутренней энергии (подробнее о физической природе поверхностного натяжения жидкости см.соотв. статью на викиучебнике или,) В 1985 году аналогичный взгляд на физическую природу поверхностного натяжения, как части внутренней энергии, при решении другой физической задачи был опубликован В. Вайскопфом (Victor Frederick Weisskopf) в США (V.F.Weisskopf, American Journal of Physics 53 (1985) 19-20.; V.F.Weisskopf, American Journal of Physics 53 (1985) 618—619.). Поверхностное натяжение может быть на границе газообразных, жидких и твёрдых тел. Обычно имеется в виду поверхностное натяжение жидких тел на границе «жидкость — газ».В случае жидкой поверхности раздела поверхностное натяжение правомерно также рассматривать как силу, действующую на единицу длины контура поверхности и стремящуюся сократить поверхность до минимума при заданных объёмах фаз. В общем случае прибор для измерения поверхностного натяжения называется тензиометр.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "表面張力（Surface tension）是种物理效应，使得液体表面总是获得最小的、光滑的面积，就像是一层弹性的薄膜。原因是液体的表面总是试图达到能量最低的状态。 广义地所有两种不同物态的物质之间界面上的张力被称为表面张力。 表面张力的量纲是单位长度的力和单位面积的能。 在材料科学里，表面张力也称为表面应力和表面自由能。 熱力學對表面張力係數的廣義定義為：表面張力係數σ是在溫度T和壓力p不變的情況下吉布士自由能G對面積A的偏導數： 吉布士自由能的單位是能量單位，因此表面張力係數的單位是能量/面積。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Oppervlaktespanning is het natuurkundig verschijnsel dat het oppervlak van een vloeistof aan een vloeistof-gasovergang zich gedraagt als een veerkrachtige laag. Vanderwaalskrachten tussen moleculen in de vloeistoffase veroorzaken de oppervlaktespanning. Schaatsenrijders (een insectensoort) en lichte voorwerpen zinken niet dankzij de oppervlaktespanning. Losse druppels worden zo veel mogelijk bolvormig. Voor moleculen aan het oppervlak van de vloeistof is de netto vanderwaalskracht gericht naar de vloeistof toe. Binnen de vloeistof zijn de onderlinge vanderwaalskrachten tussen de moleculen in alle richtingen even groot, waardoor de resulterende kracht op ieder individueel molecuul binnen de vloeistof gelijkstaat aan nul. Het symbool voor oppervlaktespanning is γ (gamma) of σ (sigma) en de natuurkundige eenheid is newton per meter, [N m-1]. Oppervlakteactieve stoffen zijn stoffen die de oppervlaktespanning van een vloeistof verlagen als ze erin gemengd worden. Voorbeelden zijn zeep en glansspoelmiddel in water. Bepaalde insecten maken gebruik van deze spanning om over het wateroppervlak te lopen. Indien afwasmiddel in het water wordt gemengd, verdrinkt dit insect. Verlaging van de oppervlaktespanning maakt het ook mogelijk een zeepbel te blazen, die enige tijd kan blijven bestaan.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/WassermoleküleInTröpfchen.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745143455,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 113302,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tendency"
            }
        ]
    },
    "http://dbpedia.org/resource/Interface_tension": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://dbpedia.org/resource/Interfacial_tension": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://dbpedia.org/resource/Surface_Tension": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://dbpedia.org/resource/Interfacial_surface_tension": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://dbpedia.org/resource/SUrface_Tension": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    },
    "http://dbpedia.org/resource/Interfacial_free_energy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Surface_tension"
            }
        ]
    }
}