{
    "http://dbpedia.org/resource/Manhunt_(1969_TV_series)": {
        "http://dbpedia.org/ontology/openingTheme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ],
        "http://dbpedia.org/ontology/endingTheme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Music107020895"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ExpressiveStyle107066659"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/AuditoryCommunication107109019"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRomanticSymphonies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSymphoniesByLudwigVanBeethoven"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Sonata107044088"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ClassicalMusic107025900"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MusicGenre107071942"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Symphony107044760"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Sinfonía n.º 5 (Beethoven)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "5. Sinfonie (Beethoven)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Symfonie nr. 5 (Beethoven)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "V symfonia Beethovena",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "السيمفونية الخامسة (بيتهوفن)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "交響曲第5番 (ベートーヴェン)",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Symphony No. 5 (Beethoven)",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Sinfonia n. 5 (Beethoven)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "第5號交響曲 (貝多芬)",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Sinfonia n.º 5 (Beethoven)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Symphonie nº 5 de Beethoven",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Симфония № 5 (Бетховен)",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "A Sinfonia n.º 5 em Dó menor Op. 67, dita Sinfonia do Destino,  de Ludwig van Beethoven, escrita entre 1804 e 1808, é uma das composições mais populares e mais conhecidas em todo repertório da Música Erudita Europeia, além de ser uma das sinfonias mais executadas nos tempos atuais. Trata-se da primeira sinfonia do autor composta em tonalidade menor, o que só voltaria a acontecer em 1824 com a Sinfonia n.º 9, em Ré menor op. 125. A Sinfonia n.º5 em Dó menor ainda hoje é considerada como um \"monumento\" da criação artística.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La Sinfonía n.º 5 en do menor, op. 67, de Ludwig van Beethoven fue compuesta entre 1804 y 1808. Esta sinfonía es una de las composiciones más populares e interpretadas de la música clásica. Consta de cuatro movimientos: empieza con un allegro de sonata, continúa con un andante y finaliza con un scherzo ininterrumpido, que comprende las dos últimas partes. Desde su estreno en el Theater an der Wien de Viena el 22 de diciembre de 1808, dirigida por el compositor, la obra adquirió un notorio prestigio, que aún continúa en la actualidad. E. T. A. Hoffmann describió la sinfonía como «una de las obras más importantes de todos los tiempos».",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "السيمفونية الخامسة لبيتهوفن في سلم دو الصغير تصنيف Op. 67 هي سيمفونية للمؤلف الموسيقي الألماني لودفيج فان بيتهوفن، والتي كتبها بين سنتي 1804 و1808 م وعرضت لأول مرة في مسرح فيينا سنة 1808. تعد السيمفونية الخامسة لبيتهوفن واحدة من أشهر المؤلفات في الموسيقى الكلاسيكية،  ووصفها الكاتب والمؤلف الألماني ارنست هوفمان بأنها \"واحدة من أبرز المؤلفات الموسيقية المعاصرة\". تبدأ السيمفونية بأربع علمات مميزة \"قصير-قصير-قصير-طويل\" مرتين : (عن هذا الملف استمع (؟·معلومات)) افتتاحية السيمفونية الخامسة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "交響曲第5番 ハ短調 作品67（こうきょうきょくだい5ばん ハたんちょう さくひん67）はベートーヴェンの作曲した5番目の交響曲である。日本では一般に「運命」と呼ばれ、クラシック音楽の中でも最も有名な曲の1つである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "V symfonia c-moll op. 67 Ludwiga van Beethovena należy do najsłynniejszych i najczęściej wykonywanych utworów muzyki poważnej. Powstawała bardzo długo, na przestrzeni lat 1804-1808. Utwór składa się z czterech części, przy czym finał następuje attacca, tj. bez przerwy po części III. Pierwsze wykonanie miało miejsce w 1808 r.; w krótkim czasie symfonia zdobyła niesłabnącą do dziś popularność. E. T. A. Hoffmann określił ją mianem \"jednego z najważniejszych dzieł epoki\". Rozpoczyna ją charakterystyczny, czteronutowy (krótka-krótka-krótka-długa) motyw: 350Px (posłuchaj)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "La Sinfonia n. 5 in do minore Op. 67 fu composta da Ludwig van Beethoven fra il 1807 e l'inizio del 1808. Fu eseguita il 22 dicembre 1808 al Theater an der Wien in una fredda e lunga serata musicale che demotivò il pubblico presente. I primi abbozzi risalgono in realtà al 1804. Si tratta, in effetti, del lavoro sinfonico di Beethoven che ebbe la gestazione più lunga e travagliata (si pensi che i primi abbozzi nascono quando l'autore stava ancora lavorando alla Sinfonia n. 3, mentre la conclusione del lavoro si intreccia con la composizione della Sinfonia n. 6).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La symphonie no 5 en ut mineur, op. 67, dite Symphonie du Destin, a été écrite par Ludwig van Beethoven en 1805-1807 et créée le 22 décembre 1808 au Theater an der Wien de Vienne. Le compositeur a dédié l'œuvre au prince Lobkowitz et au comte Razumovsky, un diplomate russe qui avait commandé trois des quatuors à cordes de Beethoven. Le premier mouvement Allegro con brio est l'un des plus intenses de l'histoire de la musique grâce à sa très célèbre cellule rythmique : <score>elative c {\\key c \\minor \time 2/4 r8 g [g g] ees2 \\fermata r8 f [f f] d2 ~ d2 \\fermata}</score>",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ludwig van Beethovens 5. Sinfonie (c-Moll, Opus 67) gehört zu seinen berühmtesten Werken und ist eines der populärsten Stücke der klassischen Musik. Sie ist auch unter der Bezeichnung Schicksalssinfonie bekannt. Die ganze viersätzige Sinfonie wird vielfach mit dem prägnanten Anfangsmotiv identifiziert, mit den drei markanten Achteln auf G, denen in derselben Dynamik (fortissimo) ein langgezogenes Es folgt. \new StaffGroup << >>Anfangsmotiv der 5. Sinfonie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Vijfde Symfonie van Beethoven in C-mineur (Op. 67) werd tussen 1804 en 1808 geschreven in Wenen. De \"Vijfde van Beethoven\" is één van de populairste en bekendste composities uit de geschiedenis van de klassieke muziek, en ook een van de meest gespeelde. Ze bevat verschillende muziekvormen: een sonata allegro als opening, een andante en een snel scherzo dat leidt naar de finale. De symfonie begint met een dubbel vier noten 'kort-kort-kort-lang' leidmotief.(Geluidsfragment luister (info / uitleg))  Een uitvoering van het gehele werk duurt ongeveer 30 minuten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Symphony No. 5 in C minor of Ludwig van Beethoven, Op. 67, was written between 1804–1808. It is one of the best-known compositions in classical music, and one of the most frequently played symphonies. First performed in Vienna's Theater an der Wien in 1808, the work achieved its prodigious reputation soon afterward. E. T. A. Hoffmann described the symphony as \"one of the most important works of the time\". The symphony consists of four movements. The first movement is Allegro con brio; the second movement is Andante con moto; the third movement is a Scherzo Allegro; the fourth movement is Allegro.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "c小調第五交響曲，作品67，是路德维希·范·贝多芬於1804年至1808年間創作的四樂章交響曲。該作品是古典音樂中最受歡迎、最著名、也是最常被演奏的交響曲之一。 自首演之日起，《第五交響曲》就獲得了廣泛的讚譽和極好的口碑。當時，E·T·A·霍夫曼将這首交響曲称作“當代最重要的作品之一”。在東亞地區，該作品有“命運交響曲”的別稱。 全曲以特別的四音符“短-短-短-長”主題開頭： <score>{\\clef treble \\key c \\minor \time 2/4 {r8 g'8[ g'8 g'8] | ees'2\\fermata | r8 f'8[ f'8 f'8] | d'2~ | d'2\\fermata | } }</score> 《第五交響曲》又稱《命運交響曲》，尤其是這個特別的主題，在全球眾所皆知。該作品的元素也在流行文化中被多次改編，比如出現在迪斯科及搖滾樂的其它新型態樂風中，以及電影和電視裡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Симфония № 5 до минор, соч. 67, написанная Людвигом ван Бетховеном в 1804—1808 годах, — одно из самых знаменитых и популярных произведений классической музыки и одна из наиболее часто исполняемых симфоний. Впервые исполненная в 1808 году в Вене, симфония вскоре приобрела репутацию выдающегося произведения. Э. Т. А. Гофман назвал симфонию «одним из самых значительных произведений эпохи». Сам Бетховен говорил о главном мотиве первой части симфонии: «Так судьба стучится в дверь». Главным и легко узнаваемым элементом первой части симфонии является двойной мотив из четырёх тактов:",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/5._Sinfonie_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Bosgarren_Sinfonia_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Symfonie_č._5_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Simfoni_No._5_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Sinfonia_n._5_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Sinfonia_n.º_5_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q188709"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/300016387"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/V_symfonia_Beethovena"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01h5sx"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/交響曲第5番_(ベートーヴェン)"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Sinfonía_n.º_5_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/5η_Συμφωνία_(Μπετόβεν)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Symfonie_nr._5_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Symphonie_nº_5_de_Beethoven"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/교향곡_5번_(베토벤)"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q188709"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Symphony_No._5_(Beethoven)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Segments_from_Fantasia_2000"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Romantic_symphonies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Symphonies_by_Ludwig_van_Beethoven"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Music_with_dedications"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Compositions_in_C_minor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1808_compositions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Beethoven-Deckblatt.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Symphony_No._5_(Beethoven)"
            }
        ],
        "http://dbpedia.org/property/format": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ogg"
            }
        ],
        "http://dbpedia.org/property/work": [
            {
                "type": "literal",
                "value": "Symphony No.5, Op.67",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Symphony No. 5",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Symphony_No._5_(Beethoven)?oldid=745255733"
            }
        ],
        "http://dbpedia.org/property/cname": [
            {
                "type": "literal",
                "value": "Symphony No. 5",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/header": [
            {
                "type": "literal",
                "value": "Fourth movement",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Third movement",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Second movement",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "First movement",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.classicalnotes.net/classics/fifth.html"
            },
            {
                "type": "uri",
                "value": "http://www.kennedy-center.org/calendar/index.cfm?fuseaction=composition&composition_id=2135"
            },
            {
                "type": "uri",
                "value": "http://imperial.park.org/Guests/Beethoven/5.htm"
            },
            {
                "type": "uri",
                "value": "http://www.all-about-beethoven.com/symphony5.html"
            },
            {
                "type": "uri",
                "value": "http://www.gutenberg.org/etext/117"
            },
            {
                "type": "uri",
                "value": "http://www.gutenberg.org/etext/156"
            },
            {
                "type": "uri",
                "value": "http://www.laco.org/performances/123/?program=1"
            },
            {
                "type": "uri",
                "value": "http://unheardbeethoven.org/midis/ero155.mid"
            },
            {
                "type": "uri",
                "value": "http://www.public.asu.edu/~jqerics/lewy_beethoven.htm"
            },
            {
                "type": "uri",
                "value": "http://cantorion.org/pieces/180/Symphony_No._5"
            },
            {
                "type": "uri",
                "value": "http://www.mutopiaproject.org/cgibin/make-table.cgi?preview=1&searchingfor=Symphony+no.+5&Composer=BeethovenLv&Instrument=&Style=&timelength=1&timeunit=week&lilyversion="
            },
            {
                "type": "uri",
                "value": "http://w3.rz-berlin.mpg.de/cmp/contributors.html#s"
            },
            {
                "type": "uri",
                "value": "http://www.all-about-beethoven.com"
            },
            {
                "type": "uri",
                "value": "http://unheardbeethoven.org/midis/op67fin.mid"
            },
            {
                "type": "uri",
                "value": "http://www.dlib.indiana.edu/variations/scores/bgp5237/large/index.html"
            },
            {
                "type": "uri",
                "value": "https://musopen.org/music/113/ludwig-van-beethoven/symphony-no-5-in-cm-op-67/"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=E1vo_OzLZU8C&printsec=frontcover"
            },
            {
                "type": "uri",
                "value": "http://www.musopen.com"
            }
        ],
        "http://dbpedia.org/ontology/soundRecording": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__2"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__3"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__4"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__5"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__6"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__7"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__8"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__9"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)__1"
            }
        ],
        "http://dbpedia.org/property/id": [
            {
                "type": "literal",
                "value": "beethoven/sym-5",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/pos": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Ludwig van Beethovens 5. Sinfonie (c-Moll, Opus 67) gehört zu seinen berühmtesten Werken und ist eines der populärsten Stücke der klassischen Musik. Sie ist auch unter der Bezeichnung Schicksalssinfonie bekannt. Die ganze viersätzige Sinfonie wird vielfach mit dem prägnanten Anfangsmotiv identifiziert, mit den drei markanten Achteln auf G, denen in derselben Dynamik (fortissimo) ein langgezogenes Es folgt. In der sogenannten romantischen Beethoven-Rezeption, die bis in das 20. Jahrhundert reichte, wurde Beethovens „Fünfte“ im Sinne eines Schicksalsdramas als eine musikalisch objektivierte Erzählung von Niederlage und Triumph, vom ewigen menschlichen Schicksalskampf, von Leid und Erlösung interpretiert. Ähnlich wie die 9. Sinfonie mit ihrer „Ode an die Freude“ behandelt sie dieser Deutung zufolge mit ihrem per aspera ad astra, ihrem Weg durch Nacht zum Licht, von c-Moll nach C-Dur einen grundlegenden Gedanken der europäischen Kultur. Auch wenn diese Deutung in der heutigen Zeit manchmal als pathetisch angesehen wird, kann auf jeden Fall festgestellt werden, dass Beethovens Fünfte zusammen mit der 3. Sinfonie, in deren Paralleltonart sie steht, und mehr noch der 9. Sinfonie das sinfonische Schaffen des 19. Jahrhunderts maßgeblich beeinflusst hat – von Franz Schubert und Johannes Brahms über Pjotr Iljitsch Tschaikowski und Anton Bruckner bis hin zu Gustav Mahler. Sie ist außerdem eines der Werke, die sowohl den Liebhaber klassischer Musik als auch Menschen, die sonst kaum der klassischen Musik zugeneigt sind, immer wieder in ihren Bann zu ziehen vermögen, nicht zuletzt durch ihre rhythmische Kraft, die schon im Anfangsmotiv mittels des Unisono der Streicher besonders prägnant in Erscheinung tritt. \new StaffGroup << \new Staff = \"ViolinenKlarinetten\" elative c {   \\clef \"treble\"   \\key c \\minor   \time 2/4   r8^\\markup { \teeny \"Violinen, Klarinetten\" } g[\\ff g g] |   es2\\fermata |   r8 f[ f f] |   d2~ |   d\\fermata } \new Staff = \"ViolenCelli\" elative c' {   \\clef \"bass\"   \\key c \\minor   \time 2/4   r8^\\markup { \teeny Violen }_\\markup { \teeny \"Celli, Bässe\" }   <<     {       \\voiceOne       g[ g g] |       es2\\fermata     }     \\\\     {        \\voiceTwo       g,8[ g g] |       es2     }   >>   \\oneVoice |   r8   <<     {       \\voiceOne       f'[ f f] |       d2~ |       d\\fermata     }     \\\\     {       \\voiceTwo       f,8[ f f] |       d2~ |       d     }   >> } >>Anfangsmotiv der 5. Sinfonie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A Sinfonia n.º 5 em Dó menor Op. 67, dita Sinfonia do Destino,  de Ludwig van Beethoven, escrita entre 1804 e 1808, é uma das composições mais populares e mais conhecidas em todo repertório da Música Erudita Europeia, além de ser uma das sinfonias mais executadas nos tempos atuais. Trata-se da primeira sinfonia do autor composta em tonalidade menor, o que só voltaria a acontecer em 1824 com a Sinfonia n.º 9, em Ré menor op. 125. A Sinfonia n.º5 em Dó menor ainda hoje é considerada como um \"monumento\" da criação artística. Os quatro movimentos caracterizam-se pela homogeneidade orquestral, sendo, ao mesmo tempo, um exemplo de alternância: o primeiro movimento, revelando grande tensão, denunciada pelas cordas e elevada a um dramatismo extremo; o segundo movimento revela solenidade, numa marcha fúnebre que se eleva pela sua emoção e beleza; o terceiro andamento, uma crispação; o quarto movimento expressa triunfo e magnificência.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La Sinfonía n.º 5 en do menor, op. 67, de Ludwig van Beethoven fue compuesta entre 1804 y 1808. Esta sinfonía es una de las composiciones más populares e interpretadas de la música clásica. Consta de cuatro movimientos: empieza con un allegro de sonata, continúa con un andante y finaliza con un scherzo ininterrumpido, que comprende las dos últimas partes. Desde su estreno en el Theater an der Wien de Viena el 22 de diciembre de 1808, dirigida por el compositor, la obra adquirió un notorio prestigio, que aún continúa en la actualidad. E. T. A. Hoffmann describió la sinfonía como «una de las obras más importantes de todos los tiempos». Comienza con el distintivo motivo de cuatro notas 'corto-corto-corto-largo' (ta-ta-ta-taa), repetido dos veces: <score vorbis=\"1\">{ \time 2/4 \\key c \\minor \tempo \"Allegro con brio\" elative c' { r8 g'8 g g ees2\\fermata r8 f8 f f d2\\fermata } }</score> La sinfonía, y este motivo en particular, son conocidísimos mundialmente, apareciendo frecuentemente en la cultura popular, con nuevas interpretaciones en otros géneros, tales como la música disco y el rock and roll, y también con apariciones en películas y la televisión.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "c小調第五交響曲，作品67，是路德维希·范·贝多芬於1804年至1808年間創作的四樂章交響曲。該作品是古典音樂中最受歡迎、最著名、也是最常被演奏的交響曲之一。 自首演之日起，《第五交響曲》就獲得了廣泛的讚譽和極好的口碑。當時，E·T·A·霍夫曼将這首交響曲称作“當代最重要的作品之一”。在東亞地區，該作品有“命運交響曲”的別稱。 全曲以特別的四音符“短-短-短-長”主題開頭： <score>{\\clef treble \\key c \\minor \time 2/4 {r8 g'8[ g'8 g'8] | ees'2\\fermata | r8 f'8[ f'8 f'8] | d'2~ | d'2\\fermata | } }</score> 《第五交響曲》又稱《命運交響曲》，尤其是這個特別的主題，在全球眾所皆知。該作品的元素也在流行文化中被多次改編，比如出現在迪斯科及搖滾樂的其它新型態樂風中，以及電影和電視裡。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Симфония № 5 до минор, соч. 67, написанная Людвигом ван Бетховеном в 1804—1808 годах, — одно из самых знаменитых и популярных произведений классической музыки и одна из наиболее часто исполняемых симфоний. Впервые исполненная в 1808 году в Вене, симфония вскоре приобрела репутацию выдающегося произведения. Э. Т. А. Гофман назвал симфонию «одним из самых значительных произведений эпохи». Сам Бетховен говорил о главном мотиве первой части симфонии: «Так судьба стучится в дверь». Главным и легко узнаваемым элементом первой части симфонии является двойной мотив из четырёх тактов: Файл:Beethoven symphony 5 opening.svg Файл:Beet5mov1bars1to5.ogg Симфония, и особенно начинающий её мотив (известный также как «мотив судьбы», «тема судьбы»), стали настолько широко известны, что их элементы проникли во множество произведений, от классических до популярной культуры разных жанров, в кино, телевидение и т. д. Она стала одним из символов классической музыки.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "交響曲第5番 ハ短調 作品67（こうきょうきょくだい5ばん ハたんちょう さくひん67）はベートーヴェンの作曲した5番目の交響曲である。日本では一般に「運命」と呼ばれ、クラシック音楽の中でも最も有名な曲の1つである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "V symfonia c-moll op. 67 Ludwiga van Beethovena należy do najsłynniejszych i najczęściej wykonywanych utworów muzyki poważnej. Powstawała bardzo długo, na przestrzeni lat 1804-1808. Utwór składa się z czterech części, przy czym finał następuje attacca, tj. bez przerwy po części III. Pierwsze wykonanie miało miejsce w 1808 r.; w krótkim czasie symfonia zdobyła niesłabnącą do dziś popularność. E. T. A. Hoffmann określił ją mianem \"jednego z najważniejszych dzieł epoki\". Rozpoczyna ją charakterystyczny, czteronutowy (krótka-krótka-krótka-długa) motyw: 350Px (posłuchaj) Muzyczna wymowa dzieła może być interpretowana w kontekście głuchoty Beethovena, której początki przypadają na 1798 r.; wstrząsające wyznanie jej dotyczące zawarło się w tzw. testamencie heiligenstadzkim (1802). Symfonia, przede wszystkim otwierający ją motyw, jest powszechnie znana i często występuje w kulturze popularnej, bywa m.in. wykorzystywana jako dźwięk dzwonka w telefonach komórkowych czy podkład muzyczny w reklamach.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De Vijfde Symfonie van Beethoven in C-mineur (Op. 67) werd tussen 1804 en 1808 geschreven in Wenen. De \"Vijfde van Beethoven\" is één van de populairste en bekendste composities uit de geschiedenis van de klassieke muziek, en ook een van de meest gespeelde. Ze bevat verschillende muziekvormen: een sonata allegro als opening, een andante en een snel scherzo dat leidt naar de finale. De première van deze symfonie was op 22 december 1808 in het Theater an der Wien, waarna ze al snel haar grootse reputatie opbouwde. E.T.A. Hoffmann omschreef de symfonie destijds al als \"een van de belangrijkste werken uit haar tijd.\" De symfonie begint met een dubbel vier noten 'kort-kort-kort-lang' leidmotief.(Geluidsfragment luister (info / uitleg))  De symfonie, en dan met name het welbekende eerste thema van vier noten, is wereldwijd bekend. Mede daardoor komen delen uit het werk regelmatig terug in de huidige volkscultuur, variërend van nieuwe bewerkingen in andere muziekstijlen (bijvoorbeeld disco en rock-'n-roll tot uitvoeringen in films en op televisie). Een uitvoering van het gehele werk duurt ongeveer 30 minuten. Deze symfonie wordt wel eens de \"noodlotsymfonie\" genoemd. De opening bestaat uit vier noten, waarover de legende zegt dat Beethoven hierover ooit zei: \"Het noodlot klopt aan de deur\". De romantische interpretatie van deze symfonie is dat hieruit Beethovens overtuiging spreekt dat het noodlot ooit overwonnen zal kunnen worden. Het openingsmotief van Beethovens vijfde symfonie werd in de Tweede Wereldoorlog op zenders van de BBC als herkenningsmelodie gebruikt. In morsecode (\"••• —\" ofwel: \"kort-kort-kort-lang\") wordt hiermee de letter \"V\" gesymboliseerd, het V-teken ('victory') stond symbool voor overwinning en vrede en was in 1941 onder velen als zodanig bekend. De symfonie is ook het muzikale thema van The Longest Day, een Amerikaanse oorlogsfilm uit 1962 over de landing in Normandië.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La symphonie no 5 en ut mineur, op. 67, dite Symphonie du Destin, a été écrite par Ludwig van Beethoven en 1805-1807 et créée le 22 décembre 1808 au Theater an der Wien de Vienne. Le compositeur a dédié l'œuvre au prince Lobkowitz et au comte Razumovsky, un diplomate russe qui avait commandé trois des quatuors à cordes de Beethoven. La composition fut menée en parallèle avec celle de la Symphonie nº 6, dont la première eut lieu durant le même concert. Au cours de cette période marquée par les guerres napoléoniennes (occupation de Vienne en 1805), Beethoven, au milieu de la trentaine, était de plus en plus frappé par la surdité. Cette symphonie a acquis une grande renommée dès les premiers temps qui ont suivi sa première exécution. E.T.A. Hoffmann l'a alors décrite comme l'« une des œuvres les plus marquantes de l'époque ». Elle est au fil du temps devenue l'une des compositions les plus populaires de la musique classique et est fréquemment jouée et enregistrée. Le premier mouvement Allegro con brio est l'un des plus intenses de l'histoire de la musique grâce à sa très célèbre cellule rythmique : <score>elative c {\\key c \\minor \time 2/4 r8 g [g g] ees2 \\fermata r8 f [f f] d2 ~ d2 \\fermata}</score> On retrouvera cette intensité dans les œuvres de Beethoven en do mineur, son 3e concerto pour piano et son quatuor opus 18 no  4. Mais tout le génie de Beethoven se remarque surtout dans cette symphonie elle-même, composée en même temps que la suivante en fa majeur, « Pastorale », et que la Fantaisie pour piano, chœurs et orchestre op. 80, où Beethoven manifeste déjà l'envie d'ajouter la voix à la symphonie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "السيمفونية الخامسة لبيتهوفن في سلم دو الصغير تصنيف Op. 67 هي سيمفونية للمؤلف الموسيقي الألماني لودفيج فان بيتهوفن، والتي كتبها بين سنتي 1804 و1808 م وعرضت لأول مرة في مسرح فيينا سنة 1808. تعد السيمفونية الخامسة لبيتهوفن واحدة من أشهر المؤلفات في الموسيقى الكلاسيكية،  ووصفها الكاتب والمؤلف الألماني ارنست هوفمان بأنها \"واحدة من أبرز المؤلفات الموسيقية المعاصرة\". تبدأ السيمفونية بأربع علمات مميزة \"قصير-قصير-قصير-طويل\" مرتين : (عن هذا الملف استمع (؟·معلومات)) افتتاحية السيمفونية الخامسة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La Sinfonia n. 5 in do minore Op. 67 fu composta da Ludwig van Beethoven fra il 1807 e l'inizio del 1808. Fu eseguita il 22 dicembre 1808 al Theater an der Wien in una fredda e lunga serata musicale che demotivò il pubblico presente. I primi abbozzi risalgono in realtà al 1804. Si tratta, in effetti, del lavoro sinfonico di Beethoven che ebbe la gestazione più lunga e travagliata (si pensi che i primi abbozzi nascono quando l'autore stava ancora lavorando alla Sinfonia n. 3, mentre la conclusione del lavoro si intreccia con la composizione della Sinfonia n. 6).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The Symphony No. 5 in C minor of Ludwig van Beethoven, Op. 67, was written between 1804–1808. It is one of the best-known compositions in classical music, and one of the most frequently played symphonies. First performed in Vienna's Theater an der Wien in 1808, the work achieved its prodigious reputation soon afterward. E. T. A. Hoffmann described the symphony as \"one of the most important works of the time\". The symphony consists of four movements. The first movement is Allegro con brio; the second movement is Andante con moto; the third movement is a Scherzo Allegro; the fourth movement is Allegro. It begins by stating a distinctive four-note \"short-short-short-long\" motif twice: () <score>{\\clef treble \\key c \\minor \time 2/4 {r8 g'8[ g'8 g'8] | ees'2\\fermata | r8 f'8[ f'8 f'8] | d'2~ | d'2\\fermata | } }</score> The symphony, and the four-note opening motif in particular, are known worldwide, with the motif appearing frequently in popular culture, from disco versions to rock and roll covers, to uses in film and television. Since the Second World War it has sometimes been referred to as the \"Victory Symphony\". \"V\" is the Roman character for the number five; the phrase \"V for Victory\" became well known as a campaign of the Allies of World War II. That Beethoven's Victory Symphony happened to be his Fifth (or vice versa) is coincidence. Some thirty years after this piece was written, the rhythm of the opening phrase – \"dit-dit-dit-dah\" – was used for the letter \"V\" in Morse code, though this is probably also coincidental. The BBC, during World War Two, prefaced its broadcasts to Europe with those four notes, played on drums.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Beethoven-Deckblatt.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745255733,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 33687194,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Symphony_No._5_(Beethoven)": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven_concert_of_22_December_1808": {
        "http://dbpedia.org/property/notes": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Judge_Judy": {
        "http://dbpedia.org/ontology/openingTheme": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_No._5": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_5th_Symphony": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven_Symphony_No._5": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_Fifth": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_5th": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_no._5_(Beethoven)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven_symphony_5": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_No._5_in_C_minor,_Opus_67_(Beethoven)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_Fifth_Symphony": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_No_5_(Beethoven)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Da_da_da_dum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_5th_symphony": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_5_(Beethoven)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_No._5_in_C_Minor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven_5": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven_5th_symphony": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven_V": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Symphony_V_Beethoven": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven/Symphony_5": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_Symphony_No._5": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_fifth_symphony": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beethoven's_5th_Symphony.rmi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    },
    "http://dbpedia.org/resource/Beetho~2.rmi": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Symphony_No._5_(Beethoven)"
            }
        ]
    }
}