{
    "http://dbpedia.org/resource/Morrison_Academy_Kaohsiung": {
        "http://dbpedia.org/property/freeLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Telephone_number": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Rufnummer",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "電話番号",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Telefoonnummer",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Telephone number",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Número de teléfono",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Numéro de téléphone",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Numer telefonu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Телефонный номер",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Número de telefone",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "電話號碼",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "電話號碼(Telephone number)是一連串數字的組合，一組號碼對應一個電話線，如要撥打至另一方，只需撥對方的對應號碼組合。在電話號碼剛開始使用時，號碼較短，大約只有兩三個數字，也只能撥打給附近的電話用戶，逐漸地，電話系統越趨發達，涵蓋範圍達全球，電話號碼也相對增長。電話號碼除了連接電話，也可連接電腦及傳真機。   電話號碼是一個與電信相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Numer telefonu – ciąg cyfr identyfikujących abonenta telefonicznego, których wybranie za pomocą urządzeń telekomunikacyjnych (telefon, telefaks, modem) powoduje zestawienie połączenia, przy wykorzystaniu publicznej sieci telefonicznej, z żądanym abonentem (któremu ten numer został przypisany przez operatora telekomunikacyjnego).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Eine Rufnummer oder Telefonnummer (bei Adressangaben oft mit „Tel.“ abgekürzt) ist eine Ziffernfolge zur Anwahl eines Zielteilnehmers bei einem Telefongespräch. Im engeren Sinne bezeichnet Teilnehmerrufnummer oder Durchwahlrufnummer die einmalig vorkommende Nummer innerhalb eines Ortsnetzes. Faxnummern sind Rufnummern für die Anwahl von Faxgeräten, Einwahlnummern sind Rufnummern für die Anwahl von Telefonmodems über das Telefonnetz. Bestimmte Instant-Messaging-Dienste wie z. B. SMS oder WhatsApp nutzen ebenfalls Rufnummern zur Adressierung eines Empfängers.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A telephone number is a sequence of digits assigned to a fixed-line telephone subscriber station connected to a telephone line or to a wireless electronic telephony device, such as a radio telephone or a mobile telephone, or to other devices for data transmission via the public switched telephone network (PSTN) or other private networks. Most telephone numbers are assigned to one telephone line or one mobile telephone, and most lines or mobiles have one number.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La mayoría de los países utilizan números de longitud fija (para las líneas normales al menos), de forma que los equipos terminales pueden determinar la longitud necesaria del número de teléfono que se está marcando. También es posible que cada abonado tenga un conjunto de números más cortos para los destinos más frecuentes. Estos números cortos son traducidos automáticamente a números de teléfono únicos antes de establecer la llamada. Algunos servicios especiales pueden tener números cortos; es el caso de algunos números de urgencias como el 112 o 911 y otros que dependen del país o la región. Muchos sistemas también permiten las llamadas dentro de un área local sin marcar el prefijo local.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un numéro de téléphone est une suite de chiffres ou parfois de lettres, qui identifie de façon unique un terminal au sein d'un réseau téléphonique, et qu'un appelant doit composer sur son clavier pour pouvoir le joindre. Les numéros de téléphone peuvent être recensés dans des annuaires imprimés ou électroniques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "電話番号（でんわばんごう）は、電話網において、固定電話の加入者線、携帯電話などの移動体通信・IP電話の特定のサービスアカウント、電気通信サービスを選択・接続するために用いられる有限の数値配列による識別子である。 通常は電話番号と加入者などは一対一対応するが、共同電話のように同一の番号を複数の加入者で共用する場合や、単一の加入者線に複数の論理番号（ダイヤルイン番号）を割当る場合もある。 加入者線・サービスアカウント・通信サービスなどに重複や矛盾なく割り当て管理する電話番号計画は、国際公衆交換電話網ではITU-T勧告E.164で規定されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een telefoonnummer is het unieke nummer dat toegekend wordt om een aansluiting op het publieke telefoonnet (PSTN) te identificeren. Formeel zijn telefoonnummers E.163/E.164-adressen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Телефо́нный но́мер (или абонентский номер) — последовательность цифр (реже — букв), присвоенная пользователю или абоненту телефонной сети, зная которую, можно ему позвонить. С технической точки зрения телефонный номер — необходимое условие автоматической коммутации вызова, которое определяет маршрут его прохождения и поиска телефонного оборудования вызываемого пользователя для соединения (в рамках сигнализации). Телефонный номер назначается обслуживающим персоналом АТС или коммутатора, так чтобы каждый пользователь сети имел уникальную идентификацию. При подключении к телефонной сети общего пользования абонентский номер выделяется компанией-оператором связи при заключении договора об оказании услуг телефонной связи. В свою очередь, регулированием и распределением диапазонов (блоков) номеро",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Um número de telefone, também chamado de número telefônico, é uma sequência de números decimais que identificam um ponto de terminação de rede. O número contém as informações necessárias para identificar o ponto final de uma chamada, seja telefônica ou outra. Os números de telefone são frequentemente atribuídos às linhas com diferentes dispositivos conectados a um celular, tais como fax e modems.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/North_American_Numbering_Plan"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Numéro_de_téléphone"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q214995"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/電話番号"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Telefoonnummer"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q214995"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07klh"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Número_de_teléfono"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Telefonní_číslo"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Rufnummer"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Nomor_telepon"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Número_de_telefone"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Numer_telefonu"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/전화번호"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Identifiers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Network_addressing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Telephone_numbers"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Telephone_number"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Telephone_number?oldid=745067338"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.cybertelecom.org/voip/numbers.htm"
            },
            {
                "type": "uri",
                "value": "http://www.atis.org/INC/index.asp"
            },
            {
                "type": "uri",
                "value": "http://www.wtng.info/"
            },
            {
                "type": "uri",
                "value": "http://www.rhaworth.myby.co.uk/phreak/tenp_uk.htm"
            },
            {
                "type": "uri",
                "value": "http://www.itu.int/oth/T0202.aspx?parent=T0202"
            },
            {
                "type": "uri",
                "value": "http://www.itu.int/rec/recommendation.asp?type=items&lang=e&parent=T-REC-E.123-200102-I"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "電話番号（でんわばんごう）は、電話網において、固定電話の加入者線、携帯電話などの移動体通信・IP電話の特定のサービスアカウント、電気通信サービスを選択・接続するために用いられる有限の数値配列による識別子である。 通常は電話番号と加入者などは一対一対応するが、共同電話のように同一の番号を複数の加入者で共用する場合や、単一の加入者線に複数の論理番号（ダイヤルイン番号）を割当る場合もある。 加入者線・サービスアカウント・通信サービスなどに重複や矛盾なく割り当て管理する電話番号計画は、国際公衆交換電話網ではITU-T勧告E.164で規定されている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A telephone number is a sequence of digits assigned to a fixed-line telephone subscriber station connected to a telephone line or to a wireless electronic telephony device, such as a radio telephone or a mobile telephone, or to other devices for data transmission via the public switched telephone network (PSTN) or other private networks. Most telephone numbers are assigned to one telephone line or one mobile telephone, and most lines or mobiles have one number. A telephone number serves as an address for switching telephone calls using a system of destination routing. Telephone numbers are entered or dialed by a calling party on the originating telephone set, which transmits the sequence of digits in the process of signaling to a telephone exchange. The exchange completes the call either to another locally connected subscriber or via the PSTN to the called party. The use of telephone numbers instead of subscriber names to indicate to the switchboard operator the call destination was developed and first used in the autumn of 1879 in Lowell, Massachusetts during a measles epidemic. A local physician, Moses Greeley Parker, realized that if all four of the city's operators were incapacitated by the epidemic, their replacements would have great trouble quickly learning the assignment of the 200 jacks on the switchboard to subscribers. He recommended the use of numbers instead. \"The local Bell company management at first protested that its customers would consider their designation by numbers to be beneath their dignity; nevertheless, it saw the logic of the suggestion and followed it. The subscribers were not outraged; the epidemic quickly passed, but telephone numbers did not.\"",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Um número de telefone, também chamado de número telefônico, é uma sequência de números decimais que identificam um ponto de terminação de rede. O número contém as informações necessárias para identificar o ponto final de uma chamada, seja telefônica ou outra. Os números de telefone são frequentemente atribuídos às linhas com diferentes dispositivos conectados a um celular, tais como fax e modems.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Eine Rufnummer oder Telefonnummer (bei Adressangaben oft mit „Tel.“ abgekürzt) ist eine Ziffernfolge zur Anwahl eines Zielteilnehmers bei einem Telefongespräch. Im engeren Sinne bezeichnet Teilnehmerrufnummer oder Durchwahlrufnummer die einmalig vorkommende Nummer innerhalb eines Ortsnetzes. Faxnummern sind Rufnummern für die Anwahl von Faxgeräten, Einwahlnummern sind Rufnummern für die Anwahl von Telefonmodems über das Telefonnetz. Bestimmte Instant-Messaging-Dienste wie z. B. SMS oder WhatsApp nutzen ebenfalls Rufnummern zur Adressierung eines Empfängers. Wortwahl-Nummern (auch Vanity-Nummern genannt) enthalten Buchstaben statt Ziffern. Beim eigentlichen Wählvorgang werden die Buchstaben durch die Eingabe auf einem Zifferntastenfeld automatisch in Ziffern übersetzt. Wortwahl-Nummern sind keine speziellen Nummern, sondern nur eine Merkhilfe.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Numer telefonu – ciąg cyfr identyfikujących abonenta telefonicznego, których wybranie za pomocą urządzeń telekomunikacyjnych (telefon, telefaks, modem) powoduje zestawienie połączenia, przy wykorzystaniu publicznej sieci telefonicznej, z żądanym abonentem (któremu ten numer został przypisany przez operatora telekomunikacyjnego).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een telefoonnummer is het unieke nummer dat toegekend wordt om een aansluiting op het publieke telefoonnet (PSTN) te identificeren. Formeel zijn telefoonnummers E.163/E.164-adressen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un numéro de téléphone est une suite de chiffres ou parfois de lettres, qui identifie de façon unique un terminal au sein d'un réseau téléphonique, et qu'un appelant doit composer sur son clavier pour pouvoir le joindre. Leur structure est définie par un plan de numérotation propre à chaque pays.Pour appeler en dehors de son pays, il est nécessaire de faire une séquence indiquant que l'on souhaite sortir de son pays (généralement indiqué \"+\") suivi de l'identifiant du pays de destination.De ce fait, chaque numéro de téléphone possède deux formats, l'un lorsque l'appel reste interne au pays, l'autre dit international permettant d'appeler de n'importe quel pays. Les numéros de téléphone peuvent être recensés dans des annuaires imprimés ou électroniques. La recommandation ITU E.164 décrit les procédures de numérotation par préfixe international, inter-urbain et numéro national. Contrairement à ces recommandations, un grand nombre d'entreprises, sites web ou particuliers écrivent les numéros de téléphone avec un (0) entre l'identifiant du pays de destination et le numéro lui-même, ce qui est erroné.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La mayoría de los países utilizan números de longitud fija (para las líneas normales al menos), de forma que los equipos terminales pueden determinar la longitud necesaria del número de teléfono que se está marcando. También es posible que cada abonado tenga un conjunto de números más cortos para los destinos más frecuentes. Estos números cortos son traducidos automáticamente a números de teléfono únicos antes de establecer la llamada. Algunos servicios especiales pueden tener números cortos; es el caso de algunos números de urgencias como el 112 o 911 y otros que dependen del país o la región. Muchos sistemas también permiten las llamadas dentro de un área local sin marcar el prefijo local.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "電話號碼(Telephone number)是一連串數字的組合，一組號碼對應一個電話線，如要撥打至另一方，只需撥對方的對應號碼組合。在電話號碼剛開始使用時，號碼較短，大約只有兩三個數字，也只能撥打給附近的電話用戶，逐漸地，電話系統越趨發達，涵蓋範圍達全球，電話號碼也相對增長。電話號碼除了連接電話，也可連接電腦及傳真機。   電話號碼是一個與電信相關的小作品。你可以通过编辑或修订扩充其内容。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Телефо́нный но́мер (или абонентский номер) — последовательность цифр (реже — букв), присвоенная пользователю или абоненту телефонной сети, зная которую, можно ему позвонить. С технической точки зрения телефонный номер — необходимое условие автоматической коммутации вызова, которое определяет маршрут его прохождения и поиска телефонного оборудования вызываемого пользователя для соединения (в рамках сигнализации). Телефонный номер назначается обслуживающим персоналом АТС или коммутатора, так чтобы каждый пользователь сети имел уникальную идентификацию. При подключении к телефонной сети общего пользования абонентский номер выделяется компанией-оператором связи при заключении договора об оказании услуг телефонной связи. В свою очередь, регулированием и распределением диапазонов (блоков) номеров между компаниями, также как и стандартизацией и общим контролем за услугами связи занимаются соответствующие государственные и международные организации. В частности, существует рекомендация ITU-T под номером E.164, определяющая общий международный телекоммуникационный план нумерации, используемый в телефонных сетях общего пользования и некоторых других сетях. Согласное E.164 номера могут иметь максимум 15 цифр и обычно записываются с префиксом «+». Российские «Правила оказания услуг телефонной связи» определяют абонентский номер как «выделяемый абоненту при заключении договора об оказании услуг телефонной связи номер, по которому идентифицируется подключенное к телефонной сети абонентское устройство при соединении с ним других абонентских устройств». В России регулятором в области телефонных номеров является МинКомСвязи (в частности Федеральное агентство связи).",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745067338,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18790468,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sequence"
            }
        ]
    },
    "http://dbpedia.org/resource/Mobile_telephone_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Johnstown_Christian_School": {
        "http://dbpedia.org/property/freeLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Islamic_University_College,_Ghana": {
        "http://dbpedia.org/property/free": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Telephone_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Mobile_device_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Mobile_dialable_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Mobile_directory_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Telephone_number": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/TN": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Directory_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Kunming_International_Academy": {
        "http://dbpedia.org/property/freeLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Number_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Phone_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Phone_numbers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/T_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Mang'u_High_School": {
        "http://dbpedia.org/property/freeLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Tel._Nos.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Phone_Number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Morrison_Academy": {
        "http://dbpedia.org/property/freeLabel": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    },
    "http://dbpedia.org/resource/Cellphone_number": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Telephone_number"
            }
        ]
    }
}