{
    "http://dbpedia.org/resource/Tepidness": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperated": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_climate": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatRegions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Location100027167"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Region108630039"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "温帯",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Clima templado",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "温带",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Zona temperata",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Clima temperado",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Climat tempéré",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "مناخ معتدل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Gemäßigte Zone",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Gematigd klimaat",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Умеренный климат",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Klimat umiarkowany",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Temperate climate",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Une région soumise à un climat tempéré, encore appelée région tempérée ou zone tempérée, est dans le sens commun une partie de la surface terrestre où les températures ne sont pas extrêmes, c'est-à-dire ni torrides, ni glaciales. Ce terme a ensuite été employé pour désigner certaines zones dans les classifications climatiques apportant ainsi des définitions plus précises mais présentant d'importantes différences entre elles.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O clima temperado caracteriza regiões cuja temperatura varia regularmente ao longo do ano, com a média acima de 10 °C, nos meses mais quentes e entre -3º e 18 °C, nos meses frios. Possuem quatro estações bem definidas: um verão relativamente quente, um outono com temperaturas gradativamente mais baixas com o passar dos dias, um inverno frio, e uma primavera, com temperaturas gradativamente mais altas com o passar dos dias. A humidade depende da localização e condições geográficas de uma dada região.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Die gemäßigte Zone ist auf beiden Erdhalbkugeln jeweils die Klimazone, die zwischen den Subtropen (Jahresmitteltemperatur über 20 °C) und der kalten Zone (im wärmsten Monat Mitteltemperatur unter 10 °C) liegt. Man spricht auch von den gemäßigten Breiten oder dem gemäßigten Klima. Geomathematisch entspricht der Begriff mittlere Breiten zwischen den jeweiligen Wendekreisen auf 23° 27′ nördliche und südliche Breite und Polarkreisen auf 66,5° N/S – der Begriff wird analog übertragen so auch in der Planetologie für andere Himmelskörper verwendet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El clima templado es un tipo de clima que se caracteriza por temperaturas medias anuales de alrededor de 15 °C y precipitaciones medias entre 500 mm y 1000 mm anuales. Una región que posee un clima templado tiene una temperatura que varía regularmente a lo largo del año, con una media superior de 10 °C, en los meses más cálidos, y entre -3 y 18 °C, en los meses fríos. Poseen cuatro estaciones bien definidas: un verano relativamente caliente, un otoño con temperaturas gradualmente más bajas con el paso de los días, un invierno frío, y una primavera, con temperaturas gradualmente más altas con el paso de los días. La humedad depende de la localización y de las condiciones geográficas de una región dada. Hay clima templado en países cómo Canadá, el sur de Argentina, Chile y el sureste de EE. ",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In geography, temperate or tepid latitudes of Earth lie between the tropics and the polar regions. The temperatures in these regions are generally relatively moderate, rather than extremely hot or cold, and the changes between summer and winter are also usually moderate.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) في الجغرافيا، المناطق المعتدلة أو الفاترة من الكرة الأرضية تقع ما بين الدوائر المدارية والقطبية. تكون التغييرات المناخية في هذه المناطق بين الصيف والشتاء عادة معتدلة نسبياً، بدلاً من الحرارة المرتفعة جداً أو المنخفضة جداً. ولكن في المناطق القارية مثل آسيا ووسط أمريكا الشمالية يمكن أن تكون الاختلافات شديدة بين الصيف والشتاء. أما في المناطق التي تعتبر مدارية تقليدية قد توجد مناطق على علو شاهق (مثل أجزاء من جبال الأنديز) فيكون المناخ فيها معتدلاً. تمتد المنطقة المعتدلة الشمالية من مدار السرطان (في حوالي 23.5 درجة شمالاً) إلى الدائرة القطبية الشمالية (في حوالي 66.5 درجة شمالاً). أما المنطقة المعتدلة تمتد من جنوب مدار الجدي (في ما يقرب من 23.5 درجة جنوباً) إلى الدائرة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "溫帶（英语：Temperate climate、德语：Gemäßigte Zone、法语：Climat tempéré），在地理學上，是位於亚熱帶和極圈之間的气候带。北半球溫帶區的範圍是從北緯23.5°的北回歸線到北緯66.5°的北極圈之間。南半球溫帶區的範圍是從南緯23.5°的南回歸線到南緯66.5°的南極圈之間。温带气候即包括比较温和多雨的海洋气候，也包括四季分明和比较干燥的大陆性气候。温带的大多数地区位于西风带内。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Strefa klimatów umiarkowanych – jedna z pięciu głównych stref klimatycznych w klasyfikacji klimatów Wincentego Okołowicza. Obejmuje rozległą strefę klimatyczną, dzieląca się na półkuli północnej na chłodniejszą północną i cieplejszą południową i na półkuli południowej na cieplejszą północną i chłodniejszą południową. Średnia roczna temperatura waha się od 0 °C do 10 °C, a opady atmosferyczne występują w różnych porach roku. Roczne amplitudy temperatur od około 20 °C w klimatach morskich do 45 °C w skrajnie kontynentalnych.Charakterystyczną formacją roślinną dla klimatu umiarkowanego w części chłodniejszej jest tajga, natomiast części cieplejszej lasy liściaste i mieszane (kraje Europy Środkowej i południowa, czasem też środkowa część Skandynawii). Pory roku są w tej strefie łatwo rozpoznaw",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een gematigd klimaat of warm gematigd klimaat is een, gemiddeld over een jaar gemeten, vochtig klimaat, met relatief gematigde temperaturen. Gematigde klimaten hebben duidelijke seizoenen, maar de temperatuurverschillen tussen de winter en de zomer zijn niet extreem groot. Volgens de klimaatclassificatie van Köppen ligt in een gematigd klimaat de gemiddelde maandtemperatuur van de koudste maand tussen -3 °C en 18 °C en heeft ten minste één maand per jaar een gemiddelde temperatuur van 10 °C of meer. Köppen karakteriseert dit hoofdklimaat als het C-klimaat'.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Умеренный климат, или климат умеренных широт — климат, формирующийся в Северном полушарии между 40—45° и 62—68° с. ш. и в Южном между 42° и 58° ю. ш. В Северном полушарии свыше 1/2 поверхности умеренного пояса занимает суша, в южном — 98 % территории покрыто морем. Умеренному климату присущи частые и сильные изменения атмосферного давления, температуры воздуха и направления ветра, происходящие из-за интенсивной деятельности циклонов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Per zona temperata si intende l'area geografica compresa tra i 30 e i 60 gradi di latitudine (altri indicano con tale nome, in ogni emisfero, la zona compresa tra il tropico e il circolo polare). Nell'emisfero boreale, alle medie latitudini, le terre emerse sono molto estese.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "温帯（おんたい）とは、年間を通して温暖な気候の地域のことである。ケッペンの気候区分における気候帯のひとつで記号はCで、低緯度から3番目に位置することを示す。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q167466"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Zona_temperata"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Εύκρατη_ζώνη"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Clima_templado"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Temperate_zone"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Gematigd_klimaat"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/온대"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Gemäßigte_Zone"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mírný_podnebný_pás"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Klimat_umiarkowany"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/温帯"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q167466"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Klima_epel"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Iklim_sedang"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0k3ln02"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Climat_tempéré"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Clima_temperado"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4130032-4"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Plants_of_temperate_climates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Climate"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/World_map_indicating_tropics_and_subtropics.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Temperate_climate"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Temperate_climate?oldid=733187593"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Per zona temperata si intende l'area geografica compresa tra i 30 e i 60 gradi di latitudine (altri indicano con tale nome, in ogni emisfero, la zona compresa tra il tropico e il circolo polare). Nell'emisfero boreale, alle medie latitudini, le terre emerse sono molto estese. Oltre all'Europa, fanno parte di quest'area climatica il Canada meridionale, gli Stati Uniti, la Cina e l'Asia centrale. Nell'emisfero australe, invece, alle stesse latitudini, sono pochissime le terre emerse: la zona meridionale dell'America, comprendente l'Argentina e parte del Cile, il Sudafrica, il sud dell'Australia, la Nuova Zelanda e la Tasmania rappresentano gli ambienti temperati.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Умеренный климат, или климат умеренных широт — климат, формирующийся в Северном полушарии между 40—45° и 62—68° с. ш. и в Южном между 42° и 58° ю. ш. В Северном полушарии свыше 1/2 поверхности умеренного пояса занимает суша, в южном — 98 % территории покрыто морем. Умеренному климату присущи частые и сильные изменения атмосферного давления, температуры воздуха и направления ветра, происходящие из-за интенсивной деятельности циклонов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Une région soumise à un climat tempéré, encore appelée région tempérée ou zone tempérée, est dans le sens commun une partie de la surface terrestre où les températures ne sont pas extrêmes, c'est-à-dire ni torrides, ni glaciales. Ce terme a ensuite été employé pour désigner certaines zones dans les classifications climatiques apportant ainsi des définitions plus précises mais présentant d'importantes différences entre elles.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "溫帶（英语：Temperate climate、德语：Gemäßigte Zone、法语：Climat tempéré），在地理學上，是位於亚熱帶和極圈之間的气候带。北半球溫帶區的範圍是從北緯23.5°的北回歸線到北緯66.5°的北極圈之間。南半球溫帶區的範圍是從南緯23.5°的南回歸線到南緯66.5°的南極圈之間。温带气候即包括比较温和多雨的海洋气候，也包括四季分明和比较干燥的大陆性气候。温带的大多数地区位于西风带内。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O clima temperado caracteriza regiões cuja temperatura varia regularmente ao longo do ano, com a média acima de 10 °C, nos meses mais quentes e entre -3º e 18 °C, nos meses frios. Possuem quatro estações bem definidas: um verão relativamente quente, um outono com temperaturas gradativamente mais baixas com o passar dos dias, um inverno frio, e uma primavera, com temperaturas gradativamente mais altas com o passar dos dias. A humidade depende da localização e condições geográficas de uma dada região. Nas regiões dos oceanos localizadas em regiões de climas temperados, diz-se que possuem águas temperadas.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In geography, temperate or tepid latitudes of Earth lie between the tropics and the polar regions. The temperatures in these regions are generally relatively moderate, rather than extremely hot or cold, and the changes between summer and winter are also usually moderate. However, in certain areas, such as Asia and central North America, the variations between summer and winter can be extreme because these areas are far away from the sea, causing them to have a continental climate. In regions traditionally considered tropical, localities at high altitudes (e.g. parts of the Andes) may have a temperate climate.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Strefa klimatów umiarkowanych – jedna z pięciu głównych stref klimatycznych w klasyfikacji klimatów Wincentego Okołowicza. Obejmuje rozległą strefę klimatyczną, dzieląca się na półkuli północnej na chłodniejszą północną i cieplejszą południową i na półkuli południowej na cieplejszą północną i chłodniejszą południową. Średnia roczna temperatura waha się od 0 °C do 10 °C, a opady atmosferyczne występują w różnych porach roku. Roczne amplitudy temperatur od około 20 °C w klimatach morskich do 45 °C w skrajnie kontynentalnych.Charakterystyczną formacją roślinną dla klimatu umiarkowanego w części chłodniejszej jest tajga, natomiast części cieplejszej lasy liściaste i mieszane (kraje Europy Środkowej i południowa, czasem też środkowa część Skandynawii). Pory roku są w tej strefie łatwo rozpoznawalne i wyznaczane przez przebieg temperatury (ciepła, wilgotna wiosna, ciepłe, zazwyczaj suche lato, chłodna, wilgotna jesień i zima, często z opadami śniegu). Klimat umiarkowany dzieli się na: \n*  umiarkowany ciepły \n*  wybitnie morski i morski (mała roczna amplituda temperatury powietrza, znaczące opady w ciągu całego roku, np. Europa Zachodnia) \n*  przejściowy (zmienne stany pogody, np. Polska) \n*  kontynentalny, wybitnie kontynentalny oraz kontynentalny suchy, wybitnie suchy i skrajnie suchy (duża roczna amplituda temperatury powietrza, opady małe z dominacją letnich, np. Ukraina, Białoruś, płd. Rosja, Kazachstan) oraz odmiany monsunowe (duża roczna amplituda temperatury, silne opady podczas monsunu letniego, np. północna Japonia, północno-wschodnie Chiny) \n*  umiarkowany chłodny \n*  morski (chłodne lata, łagodne zimy, silne opady przez cały rok, np. środkowa Norwegia, płd. Islandia, Nowa Fundlandia, Falklandy, Wyspy Campbella, Archipelag Aleksandra) \n*  kontynentalny, wybitnie i skrajnie kontynentalny (bardzo ciepłe, upalne lato i mroźna, siarczysta zima, na przykład środkowa Federacja Rosyjska) \n*  przejściowy (zmienne stany pogody, np. Finlandia) oraz odmiany monsunowe (duża roczna amplituda temperatury powietrza, silne opady podczas monsunu letniego, południowo-wschodnia Rosja)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die gemäßigte Zone ist auf beiden Erdhalbkugeln jeweils die Klimazone, die zwischen den Subtropen (Jahresmitteltemperatur über 20 °C) und der kalten Zone (im wärmsten Monat Mitteltemperatur unter 10 °C) liegt. Man spricht auch von den gemäßigten Breiten oder dem gemäßigten Klima. Geomathematisch entspricht der Begriff mittlere Breiten zwischen den jeweiligen Wendekreisen auf 23° 27′ nördliche und südliche Breite und Polarkreisen auf 66,5° N/S – der Begriff wird analog übertragen so auch in der Planetologie für andere Himmelskörper verwendet. Die gemäßigte Zone wird unterteilt in die kühlgemäßigte (nemorale) Zone und die kaltgemäßigte (boreale) Zone. In einigen Publikationen findet man zudem das Mittelmeerklima als warmgemäßigte Zone, das ansonsten den Subtropen zugeordnet wird. Überdies reichen die sogenannten warmgemäßigten Regenklimate der Klimaklassifikation nach Köppen und Geiger mit den Seeklimaten Cfb und Cwb in die kühlgemäßigte Zone. Hier besteht Verwechslungsgefahr zwischen Klimazonen und Klimaten. Zur kaltgemäßigten Zone gehören alle Gebiete, die im kältesten Monat eine Mitteltemperatur unter −3 °C (nach anderer Definition 0 °C) und im wärmsten Monat eine Mitteltemperatur über 10 °C aufweisen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een gematigd klimaat of warm gematigd klimaat is een, gemiddeld over een jaar gemeten, vochtig klimaat, met relatief gematigde temperaturen. Gematigde klimaten hebben duidelijke seizoenen, maar de temperatuurverschillen tussen de winter en de zomer zijn niet extreem groot. Volgens de klimaatclassificatie van Köppen ligt in een gematigd klimaat de gemiddelde maandtemperatuur van de koudste maand tussen -3 °C en 18 °C en heeft ten minste één maand per jaar een gemiddelde temperatuur van 10 °C of meer. Köppen karakteriseert dit hoofdklimaat als het C-klimaat'.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) في الجغرافيا، المناطق المعتدلة أو الفاترة من الكرة الأرضية تقع ما بين الدوائر المدارية والقطبية. تكون التغييرات المناخية في هذه المناطق بين الصيف والشتاء عادة معتدلة نسبياً، بدلاً من الحرارة المرتفعة جداً أو المنخفضة جداً. ولكن في المناطق القارية مثل آسيا ووسط أمريكا الشمالية يمكن أن تكون الاختلافات شديدة بين الصيف والشتاء. أما في المناطق التي تعتبر مدارية تقليدية قد توجد مناطق على علو شاهق (مثل أجزاء من جبال الأنديز) فيكون المناخ فيها معتدلاً. تمتد المنطقة المعتدلة الشمالية من مدار السرطان (في حوالي 23.5 درجة شمالاً) إلى الدائرة القطبية الشمالية (في حوالي 66.5 درجة شمالاً). أما المنطقة المعتدلة تمتد من جنوب مدار الجدي (في ما يقرب من 23.5 درجة جنوباً) إلى الدائرة القطبية الجنوبية (في ما يقرب من 66.5 درجة جنوباً). مشاريع شقيقة في كومنز صور وملفات عن: مناخ معتدل \n* 32xبوابة علوم \n* 32xبوابة طقس25بك هذه بذرة مقالة عن علم المناخ أو علم الأرصاد الجوية بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El clima templado es un tipo de clima que se caracteriza por temperaturas medias anuales de alrededor de 15 °C y precipitaciones medias entre 500 mm y 1000 mm anuales. Una región que posee un clima templado tiene una temperatura que varía regularmente a lo largo del año, con una media superior de 10 °C, en los meses más cálidos, y entre -3 y 18 °C, en los meses fríos. Poseen cuatro estaciones bien definidas: un verano relativamente caliente, un otoño con temperaturas gradualmente más bajas con el paso de los días, un invierno frío, y una primavera, con temperaturas gradualmente más altas con el paso de los días. La humedad depende de la localización y de las condiciones geográficas de una región dada. Hay clima templado en países cómo Canadá, el sur de Argentina, Chile y el sureste de EE. UU. En las regiones de los océanos localizadas en zonas de climas templados, se dice que poseen aguas templadas. Las siglas indicadas abajo, la segunda letra indica el nivel de las precipitaciones - w indica inviernos secos (la media del mes más seco menor que un décimo de la precipitación media del mes del verano más húmedo, o menos de 30 mm); s indica veranos secos (la media del mes más seco con menos de 30 mm de precipitación y menos de un tercio de la precipitación del mes de invierno más lluvioso); f significa precipitación en todas las estaciones. La tercera letra indica el nivel, de temperaturas de verano , - a indica que la media del mes más cálido es superior a 22 °C; b indica que la media del mes más cálido es inferior a 22 °C, con por lo menos 4 meses con medias por encima de 10 °C; c indica que 3 o menos meses tienen temperaturas medias por encima de 10 °C.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "温帯（おんたい）とは、年間を通して温暖な気候の地域のことである。ケッペンの気候区分における気候帯のひとつで記号はCで、低緯度から3番目に位置することを示す。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/World_map_indicating_tropics_and_subtropics.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 733187593,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 50051,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_zones": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/North_Temperate_Zone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Temperate_climate": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_regions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Tepidity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_zone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_region": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Northern_temperate_zone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperateness": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temprate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/San_José_Ojetenam": {
        "http://dbpedia.org/property/blankInfoSec": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Tepid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_countries": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Cool_temperate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/South_Temperate_Zone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_climates": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/South_temperate_zone": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Tepidly": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperately": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperating": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    },
    "http://dbpedia.org/resource/Temperate_latitude": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Temperate_climate"
            }
        ]
    }
}