{
    "http://dbpedia.org/resource/Terpsikhore": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terpsichore"
            }
        ]
    },
    "http://dbpedia.org/resource/Terpsichorean": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terpsichore"
            }
        ]
    },
    "http://dbpedia.org/resource/Τερψιχόρη": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terpsichore"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Terpsichore": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terpsichore"
            }
        ]
    },
    "http://dbpedia.org/resource/81_Terpsichore": {
        "http://dbpedia.org/property/namedAfter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terpsichore"
            }
        ]
    },
    "http://dbpedia.org/resource/Terpsichore_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terpsichore"
            }
        ]
    },
    "http://dbpedia.org/resource/Terpsichore": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGreekGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Goddess109535622"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MythologicalFigure"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "テルプシコラー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tersicore",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Терпсихора",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Terpsichore",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "تيربسيكوري",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Terpsícore",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Terpsichore",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Terpsichore",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Terpsichore",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Terpsychora (muza)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "忒耳普西科瑞",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Terpsícore",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Tersicore (in greco Τερψιχόρη, Terpsichórē; latino Terpsichŏre). Il nome viene dal greco τερπέω (\"mi piace\") e χoρός (\"danza\"). È una delle nove muse della mitologia greca. È la protettrice della danza e della lirica corale. Madre delle sirene e del poeta Lino. Solitamente viene raffigurata con abiti simili a quelli degli aedi e coronata con foglie di alloro sempre intenta a trarre accordi con le dita affusolate nel suo strumento. A volte ci si riferisce a lei come la madre delle sirene, essendo il padre Acheloo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Терпсихо́ра - это (др.-греч. Τερψιχόρη) — муза танца. Персонаж древнегреческих мифов, популярный образ и символ в искусстве. Согласно Диодору, получила имя от наслаждения (терпейн) зрителей являемыми в искусстве благами.Среди Муз её называют Цец. Дочь Зевса и Мнемосины. Считается покровительницей танцев и хорового пения. Изображалась в виде молодой женщины с улыбкой на лице, иногда в позе танцовщицы, чаще сидящей и играющей на лире. Характерные атрибуты: \n*  венок на голове; \n*  в одной руке она держала лиру, а в другой плектр (медиатор).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie grecque, Terpsichore (en grec ancien Τερψιχόρα / Terpsichóra, de τέρπεω / térpeô, « apprécier » et χoρός / khorós, « la danse ») est la Muse de la Danse. C'est une jeune fille, vive, enjouée, couronnée de guirlandes, et tenant une lyre au son de laquelle elle dirige en cadence tous ses pas. Certains auteurs en font la mère des sirènes. Elle a un lien avec Apollon (dieu du soleil et de la poésie) et elle serait la muse représentée dans le tableau de Gustave Moreau Hésiode et la muse.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "In Greek mythology, Terpsichore (/tərpˈsɪkəriː/; Τερψιχόρη) \"delight in dancing\" was one of the nine Muses and goddess of dance and chorus. She lends her name to the word \"terpsichorean\" which means \"of or relating to dance\". She is usually depicted sitting down, holding a lyre, accompanying the ballerinas' choirs with her music. Her name comes from the Greek words τέρπω (\"delight\") and χoρός (\"dance\"). She is also a mother of the sirens and Parthenope.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Terpsichore (griechisch Τερψιχόρη ‚die Reigenfrohe‘, ‚die Tanzfreudige‘; Betonung lateinisch und deutsch auf dem i: Terpsichore) ist eine der neun Musen, die allesamt Töchter des Zeus und der Mnemosyne sind. Sie ist die Muse der Chorlyrik und des Tanzes und hat ihren Namen nach Ansicht mancher antiker Schriftsteller daher, dass sie ihre Liebhaber mit den Verführungen vergnügte, die von der Gelehrsamkeit herkommen. Sie soll zuerst das Tanzen und nach anderen Schönen Künsten die Wissenschaften erfunden haben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Terpsichore (Grieks: Τερψιχόρη) is een van de negen muzen uit de Griekse mythologie. Haar naam betekent 'Zij die graag danst', en ze is de muze van de dans en de lyrische poëzie, en de beschermvrouwe van het koor. Haar attribuut is de lier.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "テルプシコラー（古希: Τερψιχόρα, Terpsichorā, 「踊りの楽しみ」の意）は、ギリシア神話に登場する文芸の女神ムーサたち（ムーサイ）の1柱。ラテン語ではテルプシコレー（Terpsichore）という。長母音を省略してテルプシコラ、テルプシコレ、またテレプシコーラとも表記される。 すべてのムーサたちと同じく大神ゼウスとムネーモシュネーの娘で、カリオペー、クレイオー、メルポメネー、エウテルペー、エラトー、ウーラニアー、タレイア、ポリュムニアーと姉妹。 9柱のムーサたちのうち、「合唱」「舞踊」を司る。表される際の持ち物は、竪琴だが、この様にムーサたちが細分化されたのはローマ時代のかなり後期になってからである。 河神アケローオスとの間にセイレーンたちをもうけたとする説があるが、通常はメルポメネーとされる。またリノスやレーソスの母とされることもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "En la mitología griega, Terpsícore o Terpsícores (en griego Τερψιχόρη o Τερψιχόρα, ‘la que deleita en la danza’) es la musa de la danza, de la poesía ligera propia para acompañar en el baile a los coros de danzantes, y también se la considera como la musa del canto coral. Es representada como una joven esbelta, con un aire jovial y de actitud ligera. Guirnaldas de flores forman su corona y entre sus manos hace sonar una lira. Es hija de Zeus y de Mnemósine, como todas las musas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "忒耳普西科瑞（古希腊语：Τερψιχόρᾱ）希腊神话中司舞蹈的缪斯。她的名字来自于希腊语词根“爱好”（τέρπω）和“舞蹈”（χoρός），合起来就是“爱舞蹈的”。 与其他八位缪斯一样，忒耳普西科瑞是宙斯和记忆女神谟涅摩绪涅的女儿。她是舞蹈的发明者，并负责掌管舞蹈，有时也被认为兼管戏剧合唱。在古典艺术中，忒耳普西科瑞的形象通常是一位坐着的少女，头戴月桂花冠，手持七弦琴。她的象征物是常春藤。 有些神话认为忒耳普西科瑞与河神阿刻洛俄斯结合生了西壬诸女妖。也有说法认为她是希腊神话中著名的歌手利诺斯的母亲（而一般认为此人的母亲是另一位缪斯乌剌尼亚）。 忒耳普西科瑞有时被与对酒神狄俄倪索斯的崇拜联系起来。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (ديسمبر 2007) تيربسيكوري (باليونانية:Τερψιχόρη) بمعنى \"السرور الناتج من الرقص\") بحسب الميثولوجيا الإغريقية القديمة، هي إحدى إلهات الإلهام التسع، والتي عنيت بالرقص والغناء الكورسي أو الجماعي. هي ابنة كلًا من زيوس ونيموسيني، تصور في الفنون كامرأة جالسة تعزف على قيثارتها، وقد تحمل معها ريشة موسيقية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Terpsychora (także Terpsichore, „Kochająca taniec”, „Radująca się tańcem”; gr. Τερψιχόρη Terpsichórē, łac. Terpsychore) – w mitologii greckiej muza tańca (radości z tańca) i pieśni chóralnej. Uchodziła za córkę boga Zeusa i tytanidy Mnemosyne oraz za siostrę: Erato, Euterpe, Kalliope, Klio, Melpomene, Polihymnii, Talii i Uranii, a także za matkę Linosa i syren. W sztuce przedstawiana jest zwykle jako kobieta, w tanecznej pozie, z lirą i plektronem – atrybutami symbolizującymi dziedzinę sztuki, której patronowała. Imieniem muzy została nazwana jedna z planetoid – (81) Terpsichore.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Terpsícore ou Terpsícora (em grego antigo: Τερψιχόρη, transl.: Terpsikhórê; \"a que se deleita na dança\") (do verbo τέρπεω \"deleitar-se\" com o substantivo χoρός \"dança\"), foi uma das nove musas da mitologia grega, que eram as filhas de Zeus e Mnemósine, filha de Oceano e Tétis.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Terpsichore"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/테르프시코레"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Terpsichore"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q104042"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Terpsichoré"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q104042"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Terpsícore"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Terpsikhore"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/テルプシコラー"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Terpsícore"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Terpsikore"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Terpsychora_(muza)"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/124538584"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Terpsichore"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Tersicore"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τερψιχόρη"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Terpsichore"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Terpsichore"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0kjf2"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Muses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dance_in_Greek_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Offspring_of_Zeus"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Terpsichore_from_Villa_Adriana_(Prado_E-41)_01.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Terpsichore"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Terpsichore?oldid=739401964"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://warburg.sas.ac.uk/vpc/VPC_search/subcats.php?cat_1=5&cat_2=115&cat_3=96&cat_4=3259"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Terpsichore (Grieks: Τερψιχόρη) is een van de negen muzen uit de Griekse mythologie. Haar naam betekent 'Zij die graag danst', en ze is de muze van de dans en de lyrische poëzie, en de beschermvrouwe van het koor. Haar attribuut is de lier.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "テルプシコラー（古希: Τερψιχόρα, Terpsichorā, 「踊りの楽しみ」の意）は、ギリシア神話に登場する文芸の女神ムーサたち（ムーサイ）の1柱。ラテン語ではテルプシコレー（Terpsichore）という。長母音を省略してテルプシコラ、テルプシコレ、またテレプシコーラとも表記される。 すべてのムーサたちと同じく大神ゼウスとムネーモシュネーの娘で、カリオペー、クレイオー、メルポメネー、エウテルペー、エラトー、ウーラニアー、タレイア、ポリュムニアーと姉妹。 9柱のムーサたちのうち、「合唱」「舞踊」を司る。表される際の持ち物は、竪琴だが、この様にムーサたちが細分化されたのはローマ時代のかなり後期になってからである。 河神アケローオスとの間にセイレーンたちをもうけたとする説があるが、通常はメルポメネーとされる。またリノスやレーソスの母とされることもある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Terpsichore (griechisch Τερψιχόρη ‚die Reigenfrohe‘, ‚die Tanzfreudige‘; Betonung lateinisch und deutsch auf dem i: Terpsichore) ist eine der neun Musen, die allesamt Töchter des Zeus und der Mnemosyne sind. Sie ist die Muse der Chorlyrik und des Tanzes und hat ihren Namen nach Ansicht mancher antiker Schriftsteller daher, dass sie ihre Liebhaber mit den Verführungen vergnügte, die von der Gelehrsamkeit herkommen. Sie soll zuerst das Tanzen und nach anderen Schönen Künsten die Wissenschaften erfunden haben. In einigen Quellen wird sie als Mutter der Sirenen mit dem Flussgott Acheloos gesehen. Ihr Name rührt aus den griechischen Wörtern terpō τέρπω ‚erfreuen‘, ‚ergötzen‘ und choros χορός ‚Reigen‘, ‚Tanz‘. In diesem Sinne steht ihr Name auch heute noch Pate für eine Vielzahl von Tanzsportvereinen. Terpsichore wird als eine mit Blumen bekränzte Nymphe in leichtem Gewand, mit munterer Gebärde und als tanzende oder sitzende Jungfrau abgebildet. Gewöhnlich wird sie mit dem Attribut der Lyra (einer Leier) und einem Plektrum dargestellt und beschrieben.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Terpsícore ou Terpsícora (em grego antigo: Τερψιχόρη, transl.: Terpsikhórê; \"a que se deleita na dança\") (do verbo τέρπεω \"deleitar-se\" com o substantivo χoρός \"dança\"), foi uma das nove musas da mitologia grega, que eram as filhas de Zeus e Mnemósine, filha de Oceano e Tétis.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie grecque, Terpsichore (en grec ancien Τερψιχόρα / Terpsichóra, de τέρπεω / térpeô, « apprécier » et χoρός / khorós, « la danse ») est la Muse de la Danse. C'est une jeune fille, vive, enjouée, couronnée de guirlandes, et tenant une lyre au son de laquelle elle dirige en cadence tous ses pas. Certains auteurs en font la mère des sirènes. Elle a un lien avec Apollon (dieu du soleil et de la poésie) et elle serait la muse représentée dans le tableau de Gustave Moreau Hésiode et la muse.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016)25بك هذه مقالة غير مراجعة. ينبغي أن يزال هذا القالب بعد أن يراجعها محرر ما عدا الذي أنشأها؛ إذا لزم الأمر فيجب أن توسم المقالة بقوالب الصيانة المناسبة. (ديسمبر 2007) تيربسيكوري (باليونانية:Τερψιχόρη) بمعنى \"السرور الناتج من الرقص\") بحسب الميثولوجيا الإغريقية القديمة، هي إحدى إلهات الإلهام التسع، والتي عنيت بالرقص والغناء الكورسي أو الجماعي. هي ابنة كلًا من زيوس ونيموسيني، تصور في الفنون كامرأة جالسة تعزف على قيثارتها، وقد تحمل معها ريشة موسيقية. في بعض الأساطير، أنجبت تيربسيكوري زمارات البحر من أكيليوس، ويقال أيضًا بأنها أنجبت لينوس من أبولو. مشاريع شقيقة في كومنز صور وملفات عن: تيربسيكوري \n* 32xبوابة ميثولوجيا 25بك هذه بذرة مقالة عن ميثولوجيا إغريقية بحاجة للتوسيع. شارك في تحريرها.25بك هذه بذرة مقالة عن ميثولوجيا بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "En la mitología griega, Terpsícore o Terpsícores (en griego Τερψιχόρη o Τερψιχόρα, ‘la que deleita en la danza’) es la musa de la danza, de la poesía ligera propia para acompañar en el baile a los coros de danzantes, y también se la considera como la musa del canto coral. Es representada como una joven esbelta, con un aire jovial y de actitud ligera. Guirnaldas de flores forman su corona y entre sus manos hace sonar una lira. Es hija de Zeus y de Mnemósine, como todas las musas. En algunas leyendas, Terpsícore, como la madre, junto con Aqueloo o Forcis, como el padre, aparecen como los progenitores de las sirenas, divinidades marinas dotadas de una maravillosa voz que osaron competir con las musas, quienes las derrotaron y les arrancaron las escamas. Avergonzadas, las sirenas se retiraron a las costas de Sicilia, donde, con su canto, ejercían tan poderosa atracción sobre los marinos que éstos no podían evitar que sus navíos se estrellaran contra las rocas. Desde las culturas antiguas hasta la representación en una mujer, que al principio era una ninfa que habitaba los ríos y los bosques, la danza se involucra en todos los campos de la vida del hombre y comienza a ser un sello de reconocimiento propio. Entra a ser parte de lo sagrado, a comunicar el sentimiento, las creencias y el tributo que se le rinde a un ser superior y de lo profano, la diversión pública y popular del hombre y sus relaciones con los demás como ser social que desea dar a conocer quién es y a cuál grupo pertenecían.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "忒耳普西科瑞（古希腊语：Τερψιχόρᾱ）希腊神话中司舞蹈的缪斯。她的名字来自于希腊语词根“爱好”（τέρπω）和“舞蹈”（χoρός），合起来就是“爱舞蹈的”。 与其他八位缪斯一样，忒耳普西科瑞是宙斯和记忆女神谟涅摩绪涅的女儿。她是舞蹈的发明者，并负责掌管舞蹈，有时也被认为兼管戏剧合唱。在古典艺术中，忒耳普西科瑞的形象通常是一位坐着的少女，头戴月桂花冠，手持七弦琴。她的象征物是常春藤。 有些神话认为忒耳普西科瑞与河神阿刻洛俄斯结合生了西壬诸女妖。也有说法认为她是希腊神话中著名的歌手利诺斯的母亲（而一般认为此人的母亲是另一位缪斯乌剌尼亚）。 忒耳普西科瑞有时被与对酒神狄俄倪索斯的崇拜联系起来。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Terpsychora (także Terpsichore, „Kochająca taniec”, „Radująca się tańcem”; gr. Τερψιχόρη Terpsichórē, łac. Terpsychore) – w mitologii greckiej muza tańca (radości z tańca) i pieśni chóralnej. Uchodziła za córkę boga Zeusa i tytanidy Mnemosyne oraz za siostrę: Erato, Euterpe, Kalliope, Klio, Melpomene, Polihymnii, Talii i Uranii, a także za matkę Linosa i syren. Była jedną spośród dziewięciu muz olimpijskich (przebywały na Olimpie), które należały do orszaku boga Apollina (Apollon Musagetes), ich przewodnika. Wraz ze swoimi siostrami uświetniała śpiewem biesiady bosko-ludzkie (m.in. zaślubiny Tetydy i Peleusa oraz Harmonii i Kadmosa), a także uczty olimpijskie samych bogów. W sztuce przedstawiana jest zwykle jako kobieta, w tanecznej pozie, z lirą i plektronem – atrybutami symbolizującymi dziedzinę sztuki, której patronowała. Imieniem muzy została nazwana jedna z planetoid – (81) Terpsichore.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In Greek mythology, Terpsichore (/tərpˈsɪkəriː/; Τερψιχόρη) \"delight in dancing\" was one of the nine Muses and goddess of dance and chorus. She lends her name to the word \"terpsichorean\" which means \"of or relating to dance\". She is usually depicted sitting down, holding a lyre, accompanying the ballerinas' choirs with her music. Her name comes from the Greek words τέρπω (\"delight\") and χoρός (\"dance\"). She is also a mother of the sirens and Parthenope.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Терпсихо́ра - это (др.-греч. Τερψιχόρη) — муза танца. Персонаж древнегреческих мифов, популярный образ и символ в искусстве. Согласно Диодору, получила имя от наслаждения (терпейн) зрителей являемыми в искусстве благами.Среди Муз её называют Цец. Дочь Зевса и Мнемосины. Считается покровительницей танцев и хорового пения. Изображалась в виде молодой женщины с улыбкой на лице, иногда в позе танцовщицы, чаще сидящей и играющей на лире. Характерные атрибуты: \n*  венок на голове; \n*  в одной руке она держала лиру, а в другой плектр (медиатор). Считается матерью сирен (отец — бог реки Ахелой) и певца Лина (по другой версии его мать — другая муза Урания). По Гигину — мать Евмолпа . Упомянута Пиндаром. Эту музу связывают с Дионисом, приписывая ей атрибут этого бога — плющ (о чём гласит надпись на Геликоне, посвященная Терпсихоре). В честь Терпсихоры назван астероид (81) Терпсихора, открытый в 1864 году. Также в творчестве российской группы Сплин есть одноименная песня, посвященная Терпсихоре.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Tersicore (in greco Τερψιχόρη, Terpsichórē; latino Terpsichŏre). Il nome viene dal greco τερπέω (\"mi piace\") e χoρός (\"danza\"). È una delle nove muse della mitologia greca. È la protettrice della danza e della lirica corale. Madre delle sirene e del poeta Lino. Solitamente viene raffigurata con abiti simili a quelli degli aedi e coronata con foglie di alloro sempre intenta a trarre accordi con le dita affusolate nel suo strumento. Da Tersicore viene la parola \"tersicoreo\" che significa legato alla danza. È solitamente rappresentata seduta, mentre suona una lira, accompagnando con la sua musica le danzatrici. A volte ci si riferisce a lei come la madre delle sirene, essendo il padre Acheloo.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Terpsichore_from_Villa_Adriana_(Prado_E-41)_01.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739401964,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 78775,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Muses"
            }
        ]
    }
}