{
    "http://en.wikipedia.org/wiki/The_Raven": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Raven_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Raven_(Edgar_Allan_Poe)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/The_raven": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Raven_(Edgar_Allen_Poe)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Raven_(poem)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/Quoth_The_Raven,_Nevermore": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/Raven_(poem)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Raven": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNarrativePoems"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPoems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Poem106377442"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LiteraryComposition106364329"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106362953"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fiction106367107"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Poem"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatShortStoriesByEdgarAllanPoe"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Story106369829"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ShortStory106371999"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat1845Poems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAmericanPoems"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Der Rabe (Poe)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Kruk (wiersz)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "烏鴉 (詩)",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The Raven",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le Corbeau (poème)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The Raven",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El cuervo (poema)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il corvo e altre poesie",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "قصيدة الغراب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ворон (стихотворение)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The Raven",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "大鴉",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "\"The Raven\" is a narrative poem by American writer Edgar Allan Poe. First published in January 1845, the poem is often noted for its musicality, stylized language, and supernatural atmosphere. It tells of a talking raven's mysterious visit to a distraught lover, tracing the man's slow fall into madness. The lover, often identified as being a student, is lamenting the loss of his love, Lenore. Sitting on a bust of Pallas, the raven seems to further instigate his distress with its constant repetition of the word \"Nevermore\". The poem makes use of a number of folk, mythological, religious, and classical references.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "『大鴉』（おおがらす、The Raven）は、アメリカ合衆国の作家エドガー・アラン・ポーが1845年1月29日に発表した物語詩。その音楽性、様式化された言葉、超自然的な雰囲気で名高い。心乱れる主人公（語り手）の元に、人間の言葉を喋る大鴉が謎めいた訪問をし、主人公はひたひたと狂気に陥っていく、という筋である。学生であろうと指摘されることの多い主人公は、恋人レノーアを失って嘆き悲しんでいる。大鴉はパラス（アテーナー）の胸像の上に止まり、「Nevermore（二度とない）」という言葉を繰り返し、主人公の悲嘆をさらに募らせる。詩の中のいたるところに、ポーは伝承やさまざまな古典の隠喩を行っている。 ポーは『大鴉』はきわめて論理的かつ整然と書かれたものだと述べている。翌1846年に発表したエッセイ『構成の原理』（en:The Philosophy of Composition）の中で、ポーは、批評家・一般読者両方の嗜好に訴えることのできる詩を作ることを意図したと解説した。この詩はチャールズ・ディケンズの小説『バーナビー・ラッジ』に出てくる人間の言葉を喋る大鴉に一部着想を与えられたのではないかと言われている。その複雑な韻律（rhythmおよびmeter）は、エリザベス・バレット・ブラウニングの詩『Lady Geraldine's Courtship』から借用したものである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Kruk (ang. The Raven) – poemat Edgara Allana Poego. Pierwszy raz opublikowany został 29 stycznia 1845 roku w New York Evening Mirror. Utwór godzien jest uwagi ze względu na melodyjne brzmienie, stylizację językową i atmosferę grozy. Opowiada o tajemniczej wizycie, jaką potrafiący mówić kruk złożył mężczyźnie zrozpaczonemu po stracie ukochanej i przedstawia powolny proces przechodzenia nieszczęśnika w stan szaleństwa. Quoth the Raven: Nevermore.dosł. Rzekł Kruk: Nigdy więcej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le Corbeau (titre original : The Raven) est un poème narratif de l'écrivain américain Edgar Allan Poe, qui compte parmi les textes les plus forts de ce poète, établissant sa réputation dans son pays et en Angleterre. Il paraît pour la première fois le 29 janvier 1845 dans le New York Evening Mirror. D’une grande musicalité et à l'atmosphère irréelle, obéissant à une métrique stricte, le poème raconte l'histoire d'une mystérieuse visite que reçoit le narrateur, qui se lamente sur la mort de son amour, Lenore. Un corbeau perché en haut de sa porte répète inlassablement « Jamais plus ». La répétition de ces mots plonge le narrateur dans un désarroi si fort qu'il sombre dans la folie. Le poème utilise un grand nombre de références classiques et folkloriques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الغراب (بالإنجليزية: The Raven) هي قصيدة سردية كتبها الشاعر الأمريكي إدغار آلان بو وقد تم نشرها لأل مرة في يناير 1845. تحكي القصيدة عن زيارة غراب مُتكلم وغامض إلى عاشق مضطرب وتتبع القصيدة شعور العاشق حتى أصابته بالجنون. يتباكى العاشق على عشيقته لينور بينما يجلس الغراب على تمثال لأثينا ويأجج مشاعر العاشق الحزينة بترديده لكلمة (ليس بعد اليوم) Nevermore. وتستخدم القصيدة عدداً من القصص الشعبية والكلاسيكية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "«Во́рон» (англ. The Raven) — самое известное стихотворение Эдгара Аллана По, впервые опубликованное 29 января 1845 года в нью-йоркской ежедневной газете Evening Mirror. Отличающееся музыкальностью, художественной выразительностью и мистической атмосферой, оно повествует о таинственном визите говорящего ворона к убитому горем молодому человеку, потерявшему свою возлюбленную. В ответ на вопросы, полные отчаяния и надежды, ворон повторяет слово «nevermore» («больше никогда»), чем усугубляет душевные муки героя. Стихотворение содержит некоторые отсылки к фольклору, мифологии и Античности.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il Corvo ed altre poesie è una raccolta di poesie scritte da Edgar Allan Poe nel 1845.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "The Raven (\"O Corvo\") é um poema do escritor e poeta norte-americano Edgar Allan Poe. Ele foi publicado pela primeira vez em 29 de Janeiro de 1845, no New York Evening Mirror. É um poema notável por sua musicalidade, língua estilizada e atmosfera sobrenatural provenientes tanto da métrica exata, permeada de rimas internas e jogos fonéticos, quanto do talento singular de Poe, um dos maiores expoentes tanto do romantismo quanto da própria literatura americana.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Der Rabe (im englischen Original The Raven) ist ein erzählendes Gedicht des US-amerikanischen Schriftstellers Edgar Allan Poe. Es wurde zum ersten Mal am 29. Januar 1845 in der New Yorker Zeitung Evening Mirror veröffentlicht und schildert in 108 Versen den mysteriösen, mitternächtlichen Besuch eines Raben bei einem Verzweifelten, dessen Geliebte verstorben ist. Es ist eines der bekanntesten US-amerikanischen Gedichte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The Raven (Nederlands: De raaf) is een gedicht, geschreven door de Amerikaanse schrijver en dichter Edgar Allan Poe. Het verscheen voor de eerste maal op 29 januari 1845 in de New York Evening Mirror. Het gedicht vertelt het verhaal van een mysterieus, nachtelijk bezoek van een raaf aan een man (de verteller, ik-figuur), die treurt om zijn overleden geliefde, Lenore.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El cuervo (inglés: The Raven) es un poema narrativo escrito por Edgar Allan Poe, publicado por primera vez en 1845. Constituye su composición poética más famosa, ya que le dio reconocimiento internacional. Son notables su musicalidad, el lenguaje estilizado y la atmósfera sobrenatural que logra recrear. El texto narra la misteriosa visita de un cuervo parlante a la casa de un amante afligido, y del lento descenso hacia la locura de este último. El amante, que a menudo se ha identificado como un estudiante, llora la pérdida de su amada, Leonora. El cuervo negro, posado sobre un busto de Palas Atenea, parece azuzar su sufrimiento con la constante repetición de las palabras «Nunca más» (Nevermore). En el poema, Poe hace alusión al folclore y a varias obras clásicas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "〈烏鴉〉（英语：The Raven，又譯〈渡鴉〉），是美國作家埃德加·愛倫·坡所著的一首敘事詩，於1845年1月首次出版。它的音調優美，措辭獨具風格，詩句並有著超自然的氛圍。它講述了一隻會說話的渡鴉對一名發狂的戀人的神祕拜訪，描繪了這個男人緩慢陷入瘋狂的過程。這名戀人，普遍被認為是一名學生，因失去他的所愛勒諾(Lenore)而深感悲痛。渡鴉坐在帕拉斯胸像上，似乎在進一步煽動著他的憂傷，不斷重複著話語：「永不復焉。」此詩使用了眾多民間與古典的文獻。 愛倫·坡自認此詩寫得十分有邏輯與條理。他的目的是創作一首能皆在評論與大眾兩方引起共鳴的詩，同他在他1846年的後續評論《創作哲學》中所解釋的。此詩說話渡鴉的部分的靈感來自於查爾斯·狄更斯的《巴納比·拉奇：八零年代暴動的故事》。愛倫·坡亦模仿了白朗寧的詩作〈傑拉丁女士的求婚〉的複雜節奏與韻律。全詩並使用句中韻以及頭韻法。 〈烏鴉〉於1845年1月29日進行首次印刷，由《紐約鏡像晚報》發行。它的出版使得愛倫·坡終身受到歡迎，儘管這並沒有為他帶來巨大的財富。此詩不久後便再版、受諧仿及加上插圖。儘管評論對其地位的見解並不一致，它仍是史上最著名的詩作之一。",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Il_corvo_e_altre_poesie"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/El_cuervo_(poema)"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/The_Raven"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Der_Rabe_(Poe)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Kruk_(wiersz)"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/大鴉"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Belea_(olerkia)"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/The_Raven"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Το_Κοράκι"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q22726"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/The_Raven"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Havran_(báseň)"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/The_Raven"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q22726"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/더_레이븐"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Le_Corbeau_(poème)"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0kj49"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fictional_ravens"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Narrative_poems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1845_poems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Works_originally_published_in_The_American_Review:_A_Whig_Journal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Works_involved_in_plagiarism_controversies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Poetry_by_Edgar_Allan_Poe"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Tenniel-TheRaven.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/The_Raven"
            }
        ],
        "http://dbpedia.org/property/s": [
            {
                "type": "literal",
                "value": "The Raven",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "The Raven",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/The_Raven?oldid=745222173"
            }
        ],
        "http://dbpedia.org/property/salign": [
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/no": [
            {
                "type": "literal",
                "value": 17192,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 14082,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/author": [
            {
                "type": "literal",
                "value": "Edgar Allan Poe",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/border": [
            {
                "type": "literal",
                "value": 1,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://digital.lib.buffalo.edu/cdm/landingpage/collection/LIB-SC001"
            },
            {
                "type": "uri",
                "value": "http://www.poedecoder.com/essays/raven/"
            },
            {
                "type": "uri",
                "value": "http://www.gutenberg.org/files/14082/14082-h/14082-h.htm"
            },
            {
                "type": "uri",
                "value": "http://andima.armiarma.com/eugo/eugo06/eugo0608.htm"
            },
            {
                "type": "uri",
                "value": "http://hdl.loc.gov/loc.rbc/gen.37813"
            },
            {
                "type": "uri",
                "value": "http://hdl.loc.gov/loc.rbc/gen.33816"
            },
            {
                "type": "uri",
                "value": "http://fr.wikisource.org/wiki/Le_Corbeau_(traduit_par_Charles_Baudelaire)"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/ravenwithliterar00poeeuoft"
            },
            {
                "type": "uri",
                "value": "http://www.eapoe.org/works/poems/ravena.htm"
            },
            {
                "type": "uri",
                "value": "http://www.eapoe.org/works/poems/ravent.htm"
            },
            {
                "type": "uri",
                "value": "http://www.eapoe.org/pstudies/ps1970/p1972209.htm"
            },
            {
                "type": "uri",
                "value": "http://classicpoetryaloud.podomatic.com/entry/2008-02-29T02_21_58-08_00"
            }
        ],
        "http://dbpedia.org/ontology/soundRecording": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Raven__1"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Der Rabe (im englischen Original The Raven) ist ein erzählendes Gedicht des US-amerikanischen Schriftstellers Edgar Allan Poe. Es wurde zum ersten Mal am 29. Januar 1845 in der New Yorker Zeitung Evening Mirror veröffentlicht und schildert in 108 Versen den mysteriösen, mitternächtlichen Besuch eines Raben bei einem Verzweifelten, dessen Geliebte verstorben ist. Es ist eines der bekanntesten US-amerikanischen Gedichte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The Raven (Nederlands: De raaf) is een gedicht, geschreven door de Amerikaanse schrijver en dichter Edgar Allan Poe. Het verscheen voor de eerste maal op 29 januari 1845 in de New York Evening Mirror. Het gedicht vertelt het verhaal van een mysterieus, nachtelijk bezoek van een raaf aan een man (de verteller, ik-figuur), die treurt om zijn overleden geliefde, Lenore.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "『大鴉』（おおがらす、The Raven）は、アメリカ合衆国の作家エドガー・アラン・ポーが1845年1月29日に発表した物語詩。その音楽性、様式化された言葉、超自然的な雰囲気で名高い。心乱れる主人公（語り手）の元に、人間の言葉を喋る大鴉が謎めいた訪問をし、主人公はひたひたと狂気に陥っていく、という筋である。学生であろうと指摘されることの多い主人公は、恋人レノーアを失って嘆き悲しんでいる。大鴉はパラス（アテーナー）の胸像の上に止まり、「Nevermore（二度とない）」という言葉を繰り返し、主人公の悲嘆をさらに募らせる。詩の中のいたるところに、ポーは伝承やさまざまな古典の隠喩を行っている。 ポーは『大鴉』はきわめて論理的かつ整然と書かれたものだと述べている。翌1846年に発表したエッセイ『構成の原理』（en:The Philosophy of Composition）の中で、ポーは、批評家・一般読者両方の嗜好に訴えることのできる詩を作ることを意図したと解説した。この詩はチャールズ・ディケンズの小説『バーナビー・ラッジ』に出てくる人間の言葉を喋る大鴉に一部着想を与えられたのではないかと言われている。その複雑な韻律（rhythmおよびmeter）は、エリザベス・バレット・ブラウニングの詩『Lady Geraldine's Courtship』から借用したものである。 「イブニング・ミラー」紙（en:New York Mirror）に掲載された『大鴉』のため、ポーはまたたくまに有名になった。『大鴉』はすぐに各紙に再掲載され、挿絵もつき、パロディも生まれた。その価値については異議を唱える批評家もいるものの、これまで書かれた有名な詩の1つであることに変わりはない。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "«Во́рон» (англ. The Raven) — самое известное стихотворение Эдгара Аллана По, впервые опубликованное 29 января 1845 года в нью-йоркской ежедневной газете Evening Mirror. Отличающееся музыкальностью, художественной выразительностью и мистической атмосферой, оно повествует о таинственном визите говорящего ворона к убитому горем молодому человеку, потерявшему свою возлюбленную. В ответ на вопросы, полные отчаяния и надежды, ворон повторяет слово «nevermore» («больше никогда»), чем усугубляет душевные муки героя. Стихотворение содержит некоторые отсылки к фольклору, мифологии и Античности. В эссе «Философия творчества» Эдгар По подробно изложил процесс написания «Ворона», подчеркнув его методичность и строгий логический подход. При этом главной целью, по словам автора, было создание произведения, которое придётся по душе как критикам, так и рядовым читателям. Одним из вероятных источников вдохновения По стал роман Чарльза Диккенса «Барнеби Радж»русск., главный герой которого имел говорящего ворона. С точки зрения формы стиха, в частности строфики и метрики, «Ворон» не является уникальным произведением, — они в значительной мере позаимствованы у стихотворения Элизабет Барретт «Сватовство Леди Джеральдины» (англ. Lady Geraldine's Courtship). Вскоре после публикации «Ворон» принёс По огромный успех у читателей, сделав его общенациональной знаменитостью. Стихотворение перепечатало множество изданий по всей Америке, его цитировали, иллюстрировали и многократно пародировали. Несмотря на то, что мнения критиков по поводу «Ворона» разошлись, он остаётся одним из самых известных стихотворений в мировой литературе, оказавшим значительное влияние на массовую культуру.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le Corbeau (titre original : The Raven) est un poème narratif de l'écrivain américain Edgar Allan Poe, qui compte parmi les textes les plus forts de ce poète, établissant sa réputation dans son pays et en Angleterre. Il paraît pour la première fois le 29 janvier 1845 dans le New York Evening Mirror. D’une grande musicalité et à l'atmosphère irréelle, obéissant à une métrique stricte, le poème raconte l'histoire d'une mystérieuse visite que reçoit le narrateur, qui se lamente sur la mort de son amour, Lenore. Un corbeau perché en haut de sa porte répète inlassablement « Jamais plus ». La répétition de ces mots plonge le narrateur dans un désarroi si fort qu'il sombre dans la folie. Le poème utilise un grand nombre de références classiques et folkloriques. Poe dit avoir écrit ce poème de façon très logique et méthodique, comme il l'explique dans son essai La Philosophie de la composition, publié en 1846. Son intention était à la fois de séduire les critiques et de satisfaire la demande populaire. Le poème s'inspire en partie du roman Barnaby Rudge de Charles Dickens, dans lequel intervient un corbeau parlant. Poe emprunte le rythme et la métrique complexe du poème d'Elizabeth Barrett Browning intitulé la Cour de lady Geraldine (Lady Geraldine's Courtship). Le poème utilise des rimes internes, ainsi que de nombreuses allitérations. Le poème fait l'objet de plusieurs traductions en français, dont les trois plus connues sont celles de Charles Baudelaire, de Stéphane Mallarmé et de Maurice Rollinat. En réalité, une première traduction en français avait déjà été publiée, anonymement, dès le 9 janvier 1853, dans un article de Poulet-Malassis consacré à Poe, paru dans le quotidien de province le Journal d'Alençon. La traduction de Charles Baudelaire ne paraîtra que deux mois plus tard, le 1er mars 1853, à la page 43 du journal L'Artiste, pour lequel Baudelaire signait régulièrement des articles littéraires.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The Raven (\"O Corvo\") é um poema do escritor e poeta norte-americano Edgar Allan Poe. Ele foi publicado pela primeira vez em 29 de Janeiro de 1845, no New York Evening Mirror. É um poema notável por sua musicalidade, língua estilizada e atmosfera sobrenatural provenientes tanto da métrica exata, permeada de rimas internas e jogos fonéticos, quanto do talento singular de Poe, um dos maiores expoentes tanto do romantismo quanto da própria literatura americana. Neste poema, que apresenta uma temática típica do romantismo (ou, mais especificamente, do Ultrarromantismo), a figura do misterioso corvo que pousa sobre o busto de Pallas (ou Atena, na maioria das traduções feitas para o português como a de Fernando Pessoa) representa a inexorabilidade da morte e seu impacto sobre o personagem, o qual, no seu papel de arquétipo correspondente às tendências da geração literária de Poe, lamenta e sofre profundamente com a perda de sua amada Leonora (Lenore, no original). No final do poema, o corvo, que representa, como dito acima, a inexorabilidade da morte, repousa sobre o busto de Pallas simbolizando o pesar eterno que se abateu sobre a alma do protagonista.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Il Corvo ed altre poesie è una raccolta di poesie scritte da Edgar Allan Poe nel 1845.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "〈烏鴉〉（英语：The Raven，又譯〈渡鴉〉），是美國作家埃德加·愛倫·坡所著的一首敘事詩，於1845年1月首次出版。它的音調優美，措辭獨具風格，詩句並有著超自然的氛圍。它講述了一隻會說話的渡鴉對一名發狂的戀人的神祕拜訪，描繪了這個男人緩慢陷入瘋狂的過程。這名戀人，普遍被認為是一名學生，因失去他的所愛勒諾(Lenore)而深感悲痛。渡鴉坐在帕拉斯胸像上，似乎在進一步煽動著他的憂傷，不斷重複著話語：「永不復焉。」此詩使用了眾多民間與古典的文獻。 愛倫·坡自認此詩寫得十分有邏輯與條理。他的目的是創作一首能皆在評論與大眾兩方引起共鳴的詩，同他在他1846年的後續評論《創作哲學》中所解釋的。此詩說話渡鴉的部分的靈感來自於查爾斯·狄更斯的《巴納比·拉奇：八零年代暴動的故事》。愛倫·坡亦模仿了白朗寧的詩作〈傑拉丁女士的求婚〉的複雜節奏與韻律。全詩並使用句中韻以及頭韻法。 〈烏鴉〉於1845年1月29日進行首次印刷，由《紐約鏡像晚報》發行。它的出版使得愛倫·坡終身受到歡迎，儘管這並沒有為他帶來巨大的財富。此詩不久後便再版、受諧仿及加上插圖。儘管評論對其地位的見解並不一致，它仍是史上最著名的詩作之一。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Kruk (ang. The Raven) – poemat Edgara Allana Poego. Pierwszy raz opublikowany został 29 stycznia 1845 roku w New York Evening Mirror. Utwór godzien jest uwagi ze względu na melodyjne brzmienie, stylizację językową i atmosferę grozy. Opowiada o tajemniczej wizycie, jaką potrafiący mówić kruk złożył mężczyźnie zrozpaczonemu po stracie ukochanej i przedstawia powolny proces przechodzenia nieszczęśnika w stan szaleństwa. Język utworu, aliteracja, wewnętrzne rymy i archaiczne słownictwo podkreślają jego gotycki charakter. Poemat jest znany przede wszystkim z powtarzającego się w treści kluczowego wersu: Quoth the Raven: Nevermore.dosł. Rzekł Kruk: Nigdy więcej. Wiersz ma regularną budowę, jest to ośmiostopowiec trocheiczny - wersy składają się z ośmiu stóp zwanych trochejami. Wszystkie strofy (jest ich 18) mają taką samą formę. Konsekwentnie zachowane metrum (prozodia) stwarza poczucie stabilności, spokoju, jednak użyte słownictwo kontrastuje z tym uczuciem i układem wiersza - powoduje bowiem wzrost napięcia i niepokój. Wielu uważa, iż utwór ten jest odzwierciedleniem paranoi autora. Na język polski utwór ten przełożyli m.in.: Zenon Przesmycki („Miriam”) i późniejszy o kilka epok literackich Stanisław Barańczak.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "\"The Raven\" is a narrative poem by American writer Edgar Allan Poe. First published in January 1845, the poem is often noted for its musicality, stylized language, and supernatural atmosphere. It tells of a talking raven's mysterious visit to a distraught lover, tracing the man's slow fall into madness. The lover, often identified as being a student, is lamenting the loss of his love, Lenore. Sitting on a bust of Pallas, the raven seems to further instigate his distress with its constant repetition of the word \"Nevermore\". The poem makes use of a number of folk, mythological, religious, and classical references. Poe claimed to have written the poem very logically and methodically, intending to create a poem that would appeal to both critical and popular tastes, as he explained in his 1846 follow-up essay, \"The Philosophy of Composition\". The poem was inspired in part by a talking raven in the novel Barnaby Rudge: A Tale of the Riots of 'Eighty by Charles Dickens. Poe borrows the complex rhythm and meter of Elizabeth Barrett's poem \"Lady Geraldine's Courtship\", and makes use of internal rhyme as well as alliteration throughout. \"The Raven\" was first attributed to Poe in print in the New York Evening Mirror on January 29, 1845. Its publication made Poe widely popular in his lifetime, although it did not bring him much financial success. The poem was soon reprinted, parodied, and illustrated. Critical opinion is divided as to the poem's literary status, but it nevertheless remains one of the most famous poems ever written.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El cuervo (inglés: The Raven) es un poema narrativo escrito por Edgar Allan Poe, publicado por primera vez en 1845. Constituye su composición poética más famosa, ya que le dio reconocimiento internacional. Son notables su musicalidad, el lenguaje estilizado y la atmósfera sobrenatural que logra recrear. El texto narra la misteriosa visita de un cuervo parlante a la casa de un amante afligido, y del lento descenso hacia la locura de este último. El amante, que a menudo se ha identificado como un estudiante, llora la pérdida de su amada, Leonora. El cuervo negro, posado sobre un busto de Palas Atenea, parece azuzar su sufrimiento con la constante repetición de las palabras «Nunca más» (Nevermore). En el poema, Poe hace alusión al folclore y a varias obras clásicas. Poe afirmaba haber escrito el poema de forma muy lógica y metódica. Su intención era crear un poema que pudiese gustar tanto a las clases populares como a las personas de gusto más refinado, como explica él mismo en el que fue su siguiente ensayo: la «Filosofía de la composición». El poema se inspira parcialmente en la figura del cuervo parlante de la novela Barnaby Rudge de Charles Dickens. Poe toma prestados el complejo ritmo y la métrica del poema «Geraldine», de Elizabeth Barrett Browning. La publicación de El cuervo, el 29 de enero de 1845 en el diario New York Evening Mirror, convirtió a Poe en un personaje muy popular en su época. Pronto se hicieron reimpresiones, parodias y versiones ilustradas del poema. Aunque algunos críticos mantienen opiniones diversas acerca de su valor literario, el poema sigue siendo una de las composiciones más famosas que se han escrito en lengua inglesa.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الغراب (بالإنجليزية: The Raven) هي قصيدة سردية كتبها الشاعر الأمريكي إدغار آلان بو وقد تم نشرها لأل مرة في يناير 1845. تحكي القصيدة عن زيارة غراب مُتكلم وغامض إلى عاشق مضطرب وتتبع القصيدة شعور العاشق حتى أصابته بالجنون. يتباكى العاشق على عشيقته لينور بينما يجلس الغراب على تمثال لأثينا ويأجج مشاعر العاشق الحزينة بترديده لكلمة (ليس بعد اليوم) Nevermore. وتستخدم القصيدة عدداً من القصص الشعبية والكلاسيكية. تم تشر قصيدة الغراب لأول مرة في 29 يناير 1845 وقد كان لنشرها تأثيراً كبيراً على إدغار آلان بو حيث جعلته أكثر شعبية على الرغم أنها لم تجعله أفضل من الناحية المادية. وُتعتبر القصيدة أحد أشهر القصائد الأمريكية التي تمت كتابتها.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Tenniel-TheRaven.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745222173,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 78750,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/b": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/commons": [
            {
                "type": "literal",
                "value": "category:The Raven",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/d": [
            {
                "type": "literal",
                "value": "Q22726",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/n": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/source": [
            {
                "type": "literal",
                "value": "—Edgar Allan Poe",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/species": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/v": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/voy": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/wikt": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/mw": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "The Raven ''illustrated by Gustave Doré'",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The Raven ''illustrated by Édouard Manet'",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Poem"
            }
        ],
        "http://dbpedia.org/property/quote": [
            {
                "type": "literal",
                "value": "Once upon a midnight dreary, while I pondered, weak and weary,\nOver many a quaint and curious volume of forgotten lore—\nWhile I nodded, nearly napping, suddenly there came a tapping,\nAs of some one gently rapping, rapping at my chamber door.\n\"'Tis some ,\" I muttered, \"tapping at my chamber door—\n            Only this and nothing more.\"\n\n\nAh, distinctly I remember it was in the bleak December;\nAnd each separate dying ember wrought its ghost upon the floor.\nEagerly I wished the morrow;—vainly I had sought to borrow\nFrom my books surcease of sorrow—sorrow for the lost Lenore—\nFor the rare and radiant maiden whom the angels name Lenore—\n            Nameless here for evermore.\n\nAnd the silken, sad, uncertain rustling of each purple curtain\nThrilled me—filled me with fantastic terrors never felt before;\nSo that now, to still the beating of my heart, I stood repeating\n\"'Tis some  entreating entrance at my chamber door—\nSome late  entreating entrance at my chamber door;—\n            This it is and nothing more.\"\n\nPresently my soul grew stronger; hesitating then no longer,\n\"Sir,\" said I, \"or Madam, truly your forgiveness I implore;\nBut the fact is I was napping, and so gently you came rapping,\nAnd so faintly you came tapping, tapping at my chamber door,\nThat I scarce was sure I heard you\"—here I opened wide the door;—\n            Darkness there and nothing more.\n\nDeep into that darkness peering, long I stood there wondering, fearing,\nDoubting, dreaming dreams no mortal ever dared to dream before;\nBut the silence was unbroken, and the stillness gave no token,\nAnd the only word there spoken was the whispered word, \"Lenore?\"\nThis I whispered, and an echo murmured back the word, \"Lenore!\"—\n            Merely this and nothing more.\n\nBack into the chamber turning, all my soul within me burning,\nSoon again I heard a tapping somewhat louder than before.\n\"Surely,\" said I, \"surely that is something at my window lattice;\nLet me see, then, what thereat is, and this mystery explore—\nLet my heart be still a moment and this mystery explore;—\n            'Tis the wind and nothing more!\"\n\nOpen here I flung the shutter, when, with many a flirt and flutter,\nIn there stepped a stately Raven of the saintly days of yore;\nNot the least obeisance made he; not a minute stopped or stayed he;\nBut, with mien of lord or lady, perched above my chamber door—\nPerched upon a bust of Pallas just above my chamber door—\n            Perched, and sat, and nothing more.\n\nThen this ebony bird beguiling my sad fancy into smiling,\nBy the grave and stern decorum of the countenance it wore,\n\"Though thy crest be shorn and shaven, thou,\" I said, \"art sure no craven,\nGhastly grim and ancient Raven wandering from the Nightly shore—\nTell me what thy lordly name is on the Night's Plutonian shore!\"\n            Quoth the Raven \"Nevermore.\"\n\nMuch I marvelled this ungainly fowl to hear discourse so plainly,\nThough its answer little meaning—little relevancy bore;\nFor we cannot help agreeing that no living human being\nEver yet was blessed with seeing bird above his chamber door—\nBird or beast upon the sculptured bust above his chamber door,\n            With such name as \"Nevermore.\"\n\nBut the Raven, sitting lonely on the placid bust, spoke only\nThat one word, as if his soul in that one word he did outpour.\nNothing farther then he uttered—not a feather then he fluttered—\nTill I scarcely more than muttered \"Other friends have flown before—\nOn the morrow he will leave me, as my Hopes have flown before.\"\n            Then the bird said \"Nevermore.\"\n\nStartled at the stillness broken by reply so aptly spoken,\n\"Doubtless,\" said I, \"what it utters is its only stock and store\nCaught from some unhappy master whom unmerciful Disaster\nFollowed fast and followed faster till his songs one burden bore—\nTill the dirges of his Hope that melancholy burden bore\n            Of 'Never—nevermore'.\"\n\nBut the Raven still beguiling my sad fancy into smiling,\nStraight I wheeled a cushioned seat in front of bird, and bust and door;\nThen, upon the velvet sinking, I betook myself to linking\nFancy unto fancy, thinking what this ominous bird of yore—\nWhat this grim, ungainly, ghastly, gaunt, and ominous bird of yore\n            Meant in croaking \"Nevermore.\"\n\nThis I sat engaged in guessing, but no syllable expressing\nTo the fowl whose fiery eyes now burned into my bosom's core;\nThis and more I sat divining, with my head at ease reclining\nOn the cushion's velvet lining that the lamp-light gloated o'er,\nBut whose velvet-violet lining with the lamp-light gloating o'er,\n            She shall press, ah, nevermore!\n\nThen, methought, the air grew denser, perfumed from an unseen censer\nSwung by seraphim whose foot-falls tinkled on the tufted floor.\n\"Wretch,\" I cried, \"thy God hath lent thee—by these angels he hath sent thee\nRespite—respite and nepenthe, from thy memories of Lenore;\nQuaff, oh quaff this kind nepenthe and forget this lost Lenore!\"\n            Quoth the Raven \"Nevermore.\"\n\n\"Prophet!\" said I, \"thing of evil!—prophet still, if bird or devil!—\nWhether Tempter sent, or whether tempest tossed thee here ashore,\nDesolate yet all undaunted, on this desert land enchanted—\nOn this home by Horror haunted—tell me truly, I implore—\nIs there—is there balm in Gilead?—tell me—tell me, I implore!\"\n            Quoth the Raven \"Nevermore.\"\n\n\"Prophet!\" said I, \"thing of evil!—prophet still, if bird or devil!\nBy that Heaven that bends above us—by that God we both adore—\nTell this soul with sorrow laden if, within the distant Aidenn,\nIt shall clasp a sainted maiden whom the angels name Lenore—\nClasp a rare and radiant maiden whom the angels name Lenore.\"\n            Quoth the Raven \"Nevermore.\"\n\n\"Be that word our sign of parting, bird or fiend!\" I shrieked, upstarting—\n\"Get thee back into the tempest and the Night's Plutonian shore!\nLeave no black plume as a token of that lie thy soul hath spoken!\nLeave my loneliness unbroken!—quit the bust above my door!\nTake thy beak from out my heart, and take thy form from off my door!\"\n            Quoth the Raven \"Nevermore.\"\n\nAnd the Raven, never flitting, still is sitting, still is sitting\nOn the pallid bust of Pallas just above my chamber door;\nAnd his eyes have all the seeming of a demon's that is dreaming,\nAnd the lamp-light o'er him streaming throws his shadow on the floor;\nAnd my soul from out that shadow that lies floating on the floor\n            Shall be lifted—nevermore!",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    }
}