{
    "http://dbpedia.org/resource/Thermal_design_power": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Conductor103088707"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Disease"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Chip103020034"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Microprocessor103760310"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SemiconductorDevice104171831"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMicroprocessors"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Projeto de Força Térmica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "热设计功耗",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Требования к системе охлаждения процессора",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Thermal Design Power",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Thermal design power",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Thermal Design Power",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "طاقة التصميم الحرارية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Thermal Design Power",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Thermal design power",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Enveloppe thermique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Potencia de diseño térmico",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "熱設計電力",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Конструктивные требования по теплоотводу, требования по теплоотводу (англ. thermal design power, TDP, иногда англ. thermal design point) — величина, показывающая, на отвод какой тепловой мощности должна быть рассчитана система охлаждения процессора или другого полупроводникового прибора. К примеру, если система охлаждения процессора рассчитана на требования по теплоотводу 30 Вт, она должна обеспечивать отвод 30 Вт тепла при нормальных условиях.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) طاقة التصميم الحرارية (يرمز لها اختصاراً TDP من Thermal design power) تدعى أحيانا بنقطة التصميم الحرارية، و تعبر عن كمية الحرارة الأعظمية التي تقوم وحدة المعالجة المركزية (CPU) بتوليدها، و التي يجب على نظام التبريد في الحاسوب القيام بتبديدها في حالة التشغيل الطبيعي لهذا الحاسوب. \n* 32xبوابة معلوماتية \n* 32xبوابة إلكترونيات25بك هذه بذرة مقالة عن الحاسوب أو العاملين في هذا المجال بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "TDP (ang. Thermal Design Power) to ilość wydzielanego ciepła, którą trzeba odebrać z procesora (jednostki centralnej) komputera. Termin stosowany jest także do innych urządzeń elektrycznych i elektronicznych wytwarzających w trakcie pracy ciepło, np. zasilaczy.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "熱設計電力（ねつせっけいでんりょく、英: Thermal Design Power, TDP）とは、マイクロプロセッサやグラフィックスプロセッシングユニットなどの大規模集積回路で仕様の一部として提示される最大必要吸熱量のこと。パッケージに取り付ける冷却装置を設計する際に、どの程度の吸熱能力を持たせれば良いかを決定するために使われる指標である。したがって「power」の語が表すものは、この場合電力というより熱出力であるが、半導体集積回路では結果的にこれらを概ね同一視でき、インテルなどのCPUメーカーも、この値を最大作動時の消費電力とほぼ等しい値であると公表していることもあって、日本では俗に「熱設計電力」とか「熱設計消費電力」という訳が定着している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De Thermal Design Power, ook wel Thermal Design Point genoemd en afgekort TDP, is de maximale hoeveelheid warmte die het koelsysteem van een chip geacht wordt nog af te kunnen voeren. Omdat het een hoeveelheid energie per tijdseenheid betreft wordt hiervoor de eenheid Watt gebruikt. Bijvoorbeeld het koelsysteem van de CPU van een laptop kan ontworpen zijn voor een 20 W TDP, wat inhoudt dat het 20 watt aan warmte kan afvoeren (door actieve koeling, passieve koeling of straling) zonder de maximale temperatuur van de chip te overschrijden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "L’enveloppe thermique, ou TDP (pour (en)Thermal Design Power), d’un semi-conducteur, exprimée en watts (W), est le transfert thermique vers l'extérieur dont doit pouvoir bénéficier ce composant pour fonctionner correctement. Le TDP d'un processeur est utile à un fabricant de système de refroidissement pour ordinateur, ou de manière plus générale à un assembleur d'ordinateur ou à un utilisateur final d'ordinateur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La potencia de diseño térmico o TDP (del inglés thermal design power) representa la máxima cantidad de potencia permitida por el sistema de refrigeración de un sistema informático para disipar el calor. Por ejemplo, una unidad central de procesamiento de un equipo portátil puede estar diseñada para 20 W de TDP, lo cual significa que puede disipar (por diversas vías: disipador, ventilador...) 20 vatios de calor sin exceder la máxima temperatura de unión de los transistores en el circuito integrado, a partir de la cual el transistor deja de funcionar. El TDP en ningún caso indica la máxima potencia que en algún momento el circuito integrado podría producir, indica más bien la máxima potencia que podría producir cuando se ejecutan aplicaciones reales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Mit Thermal Design Power (Abkürzung: TDP, gelegentlich auch falsch: Thermal Design Point) wird in der Elektronikindustrie ein maximaler Wert (bei manchen Herstellern auch der durchschnittliche Wert) für die thermische Verlustleistung elektrischer Bauteile oder eines Prozessors bezeichnet, auf deren Grundlage die Kühlung (falls erforderlich) sowie die Stromzufuhr ausgelegt werden. Die TDP ist meist geringer als die reale maximale Verlustleistung.Je nach Typ des Bauteils, Kühlsystems und der Umgebungstemperatur (meist Lufttemperatur im Inneren eines Gehäuses) muss sichergestellt sein, dass auch in besonderen Bedingungen (hohe Umgebungstemperatur und hohe Prozessorlast) die entstehende Abwärme abgeführt wird. Hierdurch entsteht ein Zielkonflikt aus Leistung, Kosten, Geräuschbelastung und Raum",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "The thermal design power (TDP), sometimes called thermal design point, is the maximum amount of heat generated by a computer chip or component (often the CPU or GPU) that the cooling system in a computer is designed to dissipate in typical operation. Rather than specifying CPU's real power dissipation, TDP serves as the nominal value for designing CPU cooling systems. A similar but more recent controversy has involved the power TDP measurements of some Ivy Bridge Y-series processors, with which Intel has introduced a new metric called scenario design power (SDP).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "热设计功耗（英語：Thermal Design Power，縮寫 TDP，又譯散热设计功率）的含义是当晶片达到最大负荷的时候〔单位为瓦（W）〕，TDP是反映热量释放的指标，是电脑的冷却系统必須有能力驅散的最大热量限度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il Thermal Design Power (TDP, chiamato anche Thermal Design Point) rappresenta un'indicazione del calore (energia) dissipato da un processore, che il sistema di raffreddamento dovrà smaltire per mantenere la temperatura del processore stesso entro una soglia limite. La sua unità di misura è il watt. Il TDP sovente non corrisponde alla massima potenza dissipata dal processore, ma ad un valore inferiore raggiungibile con un utilizzo normale (ad es. nel caso di Intel). Questo permette di adottare una soluzione di raffreddamento più economica e comunque adatta per l'utilizzo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A Energia Térmica de Projeto (TDP, do inglês Thermal Design Power, às vezes chamado de thermal design point) representa a quantidade máxima de energia em que um sistema refrigerado de um computador necessita dissipar. Por exemplo, um sistema refrigerado de um processador central de laptops pode ser projetado para trabalhar com 20 W TDP, o que significa que ele pode dissipar (através de um método de refrigeração com cooler, ou um método de refrigeração passivo, através de convenção natural, através da dissipação do calor ou de todas as três modalidades de transferência térmica), 20 watts de calor sem exceder a temperatura máxima da junção do microprocessador.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CPU_power_dissipation"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Thermal_Design_Power"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/열_설계_전력"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Thermal_design_power"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Thermal_design_power"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Projeto_de_Força_Térmica"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Potencia_de_diseño_térmico"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q1053879"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q1053879"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Thermal_Design_Power"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Thermal_Design_Power"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Enveloppe_thermique"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03z4t9"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Thermal_Design_Power"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/熱設計電力"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Computer_engineering"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Thermal_design_power"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Thermal_design_power?oldid=739448763"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.anandtech.com/show/4481/details-on-amd-bulldozer-opterons-to-feature-configurable-tdp/2"
            },
            {
                "type": "uri",
                "value": "http://www.realworldtech.com/cool-x86/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) طاقة التصميم الحرارية (يرمز لها اختصاراً TDP من Thermal design power) تدعى أحيانا بنقطة التصميم الحرارية، و تعبر عن كمية الحرارة الأعظمية التي تقوم وحدة المعالجة المركزية (CPU) بتوليدها، و التي يجب على نظام التبريد في الحاسوب القيام بتبديدها في حالة التشغيل الطبيعي لهذا الحاسوب. عادةً لا تكون طاقة التصميم الحرارية هي الحد الأعلى للطاقة الحرارية التي يمكن لوحدة المعالجة توليدها، عن طريق تشغيل فيروس طاقة على سبيل المثال، و لكنها تعبر عن كمية الطاقة الأعظمية التي يمكن أن تتولد نتيجة تشغيل التطبيقات الحاسوبية الاعتيادية. \n* 32xبوابة معلوماتية \n* 32xبوابة إلكترونيات25بك هذه بذرة مقالة عن الحاسوب أو العاملين في هذا المجال بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La potencia de diseño térmico o TDP (del inglés thermal design power) representa la máxima cantidad de potencia permitida por el sistema de refrigeración de un sistema informático para disipar el calor. Por ejemplo, una unidad central de procesamiento de un equipo portátil puede estar diseñada para 20 W de TDP, lo cual significa que puede disipar (por diversas vías: disipador, ventilador...) 20 vatios de calor sin exceder la máxima temperatura de unión de los transistores en el circuito integrado, a partir de la cual el transistor deja de funcionar. El TDP en ningún caso indica la máxima potencia que en algún momento el circuito integrado podría producir, indica más bien la máxima potencia que podría producir cuando se ejecutan aplicaciones reales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Energia Térmica de Projeto (TDP, do inglês Thermal Design Power, às vezes chamado de thermal design point) representa a quantidade máxima de energia em que um sistema refrigerado de um computador necessita dissipar. Por exemplo, um sistema refrigerado de um processador central de laptops pode ser projetado para trabalhar com 20 W TDP, o que significa que ele pode dissipar (através de um método de refrigeração com cooler, ou um método de refrigeração passivo, através de convenção natural, através da dissipação do calor ou de todas as três modalidades de transferência térmica), 20 watts de calor sem exceder a temperatura máxima da junção do microprocessador. O método de dissipação de calor é devidamente calculado para se obter um melhor rendimento do processador com uma maior durabilidade da bateria, assegurando que o computador poderá manter todas as aplicações em funcionamento sem exceder seu limite térmico e sem necessitar de um sistema refrigerado superior ao utilizado, que custaria mais e não conseguiria nenhum benefício real. TDP pode ser definido de diferentes maneiras por fabricantes diferentes. Em alguns casos o valor TDP foi subestimado e em situações (processamento video, jogos) o CPU excedeu o seu valor máximo TDP. Nestes casos o CPU sofre um corte de paragem (interruptor térmico), o CPU também pode reduzir ou entrar em estado de poupança.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Mit Thermal Design Power (Abkürzung: TDP, gelegentlich auch falsch: Thermal Design Point) wird in der Elektronikindustrie ein maximaler Wert (bei manchen Herstellern auch der durchschnittliche Wert) für die thermische Verlustleistung elektrischer Bauteile oder eines Prozessors bezeichnet, auf deren Grundlage die Kühlung (falls erforderlich) sowie die Stromzufuhr ausgelegt werden. Die TDP ist meist geringer als die reale maximale Verlustleistung.Je nach Typ des Bauteils, Kühlsystems und der Umgebungstemperatur (meist Lufttemperatur im Inneren eines Gehäuses) muss sichergestellt sein, dass auch in besonderen Bedingungen (hohe Umgebungstemperatur und hohe Prozessorlast) die entstehende Abwärme abgeführt wird. Hierdurch entsteht ein Zielkonflikt aus Leistung, Kosten, Geräuschbelastung und Raumklima. Die TDP wurde eingeführt, um vorab die thermische Dimensionierung eines Systems planen zu können. Zur Ermittlung der TDP werden Lastfälle benutzt, die bei typischer Höchstbeanspruchung im realen Einsatz auftreten, bei x86-Prozessoren etwa beim Kodieren von Videos oder dem Betrieb bei maximaler Kernspannung mit maximal zulässiger Kerntemperatur.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Конструктивные требования по теплоотводу, требования по теплоотводу (англ. thermal design power, TDP, иногда англ. thermal design point) — величина, показывающая, на отвод какой тепловой мощности должна быть рассчитана система охлаждения процессора или другого полупроводникового прибора. К примеру, если система охлаждения процессора рассчитана на требования по теплоотводу 30 Вт, она должна обеспечивать отвод 30 Вт тепла при нормальных условиях. Требования по теплоотводу (TDP) показывают не максимальное теоретическое тепловыделение процессора, а лишь требования к производительности системы охлаждения. Требования по теплоотводу рассчитаны на определённые «нормальные» условия, которые иногда могут быть нарушены, например, в случае поломки вентилятора или неправильного охлаждения самого корпуса. Современные процессоры при этом или дают сигнал выключения компьютера, или переходят в так называемый режим дросселирования тактов (пропуска тактов, англ. throttling), когда процессор пропускает часть циклов. Разные производители микросхем рассчитывают требования по теплоотводу по-разному, поэтому величина не может напрямую использоваться для сравнения энергопотребления процессоров. Всё дело в том, что различные процессоры имеют разную предельную температуру. Если для одних процессоров критической является температура в 100 °С, то для других она может быть уже 60 °С. Для охлаждения второго потребуется более производительная система охлаждения, потому что чем выше температура радиатора, тем быстрее он рассеивает тепло. Другими словами, при неизменной мощности процессора, при использовании систем охлаждения различной производительности будет различаться лишь получаемая температура кристалла. Никогда нельзя с уверенностью утверждать, что процессор с требованиями по теплоотводу в 100 Вт потребляет больше энергии, чем процессор другого производителя с требованиями в 5 Вт. Нет ничего странного, что требования по теплоотводу часто заявляются для целого семейства микросхем, без учёта тактовой частоты их работы, например, для целого семейства процессоров, в котором младшие модели обычно потребляют меньше энергии и рассеивают меньше тепла, чем старшие. В этом случае заявляется максимальная величина требований по теплоотводу, чтобы наиболее горячие модели микросхем гарантированно получили необходимое охлаждение.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "L’enveloppe thermique, ou TDP (pour (en)Thermal Design Power), d’un semi-conducteur, exprimée en watts (W), est le transfert thermique vers l'extérieur dont doit pouvoir bénéficier ce composant pour fonctionner correctement. Le TDP d'un processeur est utile à un fabricant de système de refroidissement pour ordinateur, ou de manière plus générale à un assembleur d'ordinateur ou à un utilisateur final d'ordinateur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "TDP (ang. Thermal Design Power) to ilość wydzielanego ciepła, którą trzeba odebrać z procesora (jednostki centralnej) komputera. Termin stosowany jest także do innych urządzeń elektrycznych i elektronicznych wytwarzających w trakcie pracy ciepło, np. zasilaczy. Rozumienie terminu jest różne w przypadku wiodących producentów procesorów. W rozumieniu firmy Intel TDP to moc, którą procesor pobiera (i oddaje w postaci ciepła) przy obciążeniu realnymi aplikacjami. Teoretycznie, w szczególnych warunkach, procesor mógłby tę moc przekroczyć i przegrzać się. W praktyce procesory posiadają odpowiednie zabezpieczenia powodujące ograniczenie pobieranej mocy, gdy temperatura procesora zbliża się do granic bezpieczeństwa. Przy odpowiednim (niestandardowym) chłodzeniu jest możliwe uzyskanie większej mocy oraz osiągów procesora – patrz przetaktowywanie. W rozumieniu firmy AMD TDP to teoretyczna (w rzeczywistości nieosiągalna) moc jaką procesor komputera mógłby pobierać (i oddawać w postaci ciepła). Wartość taką łatwo wyliczyć, jednak nie ma wiele wspólnego z rzeczywistością (i w dodatku źle wypada z marketingowego punktu widzenia). W związku z tym AMD również zaczął podawać moc procesora uzyskiwaną w realnych warunkach, nazywając ją ACP (ang. Average CPU Power, średnia moc procesora). Niestety, warunki pracy, przy których jest uzyskiwana wartość ACP przez AMD są najprawdopodobniej inne niż warunki pracy przy których uzyskiwana jest wartość TDP przez Intela, więc nadal są to wartości nieporównywalne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De Thermal Design Power, ook wel Thermal Design Point genoemd en afgekort TDP, is de maximale hoeveelheid warmte die het koelsysteem van een chip geacht wordt nog af te kunnen voeren. Omdat het een hoeveelheid energie per tijdseenheid betreft wordt hiervoor de eenheid Watt gebruikt. Bijvoorbeeld het koelsysteem van de CPU van een laptop kan ontworpen zijn voor een 20 W TDP, wat inhoudt dat het 20 watt aan warmte kan afvoeren (door actieve koeling, passieve koeling of straling) zonder de maximale temperatuur van de chip te overschrijden. De TDP is doorgaans niet gesteld op de maximaal mogelijke belasting van een chip (zoals bij een 'power-virus' het geval kan zijn), maar op het uitvoeren van echte applicaties. Dit garandeert dat de computer in staat is om alle applicaties uit te voeren zonder de temperatuurslimiet te overschrijden. Er is zo geen koelsysteem vereist voor de maximale theoretische belasting van een chip. De TDP van een CPU is feitelijk de afspraak die nodig is om te voorkomen dat een CPU instabiel wordt: als het systeem zoveel warmte kan afvoeren van de processor, alleen dan kan een CPU-fabrikant garantie geven dat de CPU stabiel blijft werken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "热设计功耗（英語：Thermal Design Power，縮寫 TDP，又譯散热设计功率）的含义是当晶片达到最大负荷的时候〔单位为瓦（W）〕，TDP是反映热量释放的指标，是电脑的冷却系统必須有能力驅散的最大热量限度。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "熱設計電力（ねつせっけいでんりょく、英: Thermal Design Power, TDP）とは、マイクロプロセッサやグラフィックスプロセッシングユニットなどの大規模集積回路で仕様の一部として提示される最大必要吸熱量のこと。パッケージに取り付ける冷却装置を設計する際に、どの程度の吸熱能力を持たせれば良いかを決定するために使われる指標である。したがって「power」の語が表すものは、この場合電力というより熱出力であるが、半導体集積回路では結果的にこれらを概ね同一視でき、インテルなどのCPUメーカーも、この値を最大作動時の消費電力とほぼ等しい値であると公表していることもあって、日本では俗に「熱設計電力」とか「熱設計消費電力」という訳が定着している。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "The thermal design power (TDP), sometimes called thermal design point, is the maximum amount of heat generated by a computer chip or component (often the CPU or GPU) that the cooling system in a computer is designed to dissipate in typical operation. Rather than specifying CPU's real power dissipation, TDP serves as the nominal value for designing CPU cooling systems. The TDP is typically not the largest amount of heat the CPU could ever generate (peak power), such as by running a power virus, but rather the maximum amount of heat that it would generate when running \"real applications.\" This ensures the computer will be able to handle essentially all applications without exceeding its thermal envelope, or requiring a cooling system for the maximum theoretical power (which would cost more but in favor of extra headroom for processing power). Some sources state that the peak power for a microprocessor is usually 1.5 times the TDP rating. However, the TDP is a conventional figure while its measurement methodology has been the subject of controversy. In particular, until around 2006 AMD used to report the maximum power draw of its processors as TDP, but Intel changed this practice with the introduction of its Conroe family of processors. A similar but more recent controversy has involved the power TDP measurements of some Ivy Bridge Y-series processors, with which Intel has introduced a new metric called scenario design power (SDP).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il Thermal Design Power (TDP, chiamato anche Thermal Design Point) rappresenta un'indicazione del calore (energia) dissipato da un processore, che il sistema di raffreddamento dovrà smaltire per mantenere la temperatura del processore stesso entro una soglia limite. La sua unità di misura è il watt. Per esempio, il sistema di raffreddamento di un processore per computer portatili può essere progettato per un TDP di 20 W, il che significa che può dissipare (tramite un sistema di raffreddamento attivo come una ventola, in modo passivo, usando il principio della convezione o tramite radiazione del calore, o in tutti e tre i modi) 20 Joule di calore al secondo, senza eccedere la temperatura di giunzione (massima temperatura interna di funzionamento) del chip. Il TDP sovente non corrisponde alla massima potenza dissipata dal processore, ma ad un valore inferiore raggiungibile con un utilizzo normale (ad es. nel caso di Intel). Questo permette di adottare una soluzione di raffreddamento più economica e comunque adatta per l'utilizzo. Il TDP può essere definito in differenti modi dai diversi produttori.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739448763,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 1012800,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amount"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Thermal_design_power": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Scenario_Design_Power": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Thermal_design_point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Thermal_Design_Point": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Thermal_Design_Power": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Scenario_design_power": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/CTDP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Configurable_TDP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Configurable_thermal_design_power": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Nominal_TDP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Programmable_TDP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Programmable_thermal_design_power": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Variable_TDP": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/Thermal_throttling": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/TDP_Power_Cap": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/TDP_power_cap": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    },
    "http://dbpedia.org/resource/TDP": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thermal_design_power"
            }
        ]
    }
}