{
    "http://dbpedia.org/resource/Eurovoc": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Thesauri": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/The_saurus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Synonymordbok": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Amarakosha": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Wordnik": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Wordster": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Thesuari": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Thesaurus": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/James_Green_(author)": {
        "http://purl.org/dc/elements/1.1/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Keyword_AAA": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Reference.com": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Historical_Thesaurus_of_the_Oxford_English_Dictionary__Historical_Thesaurus_of_the_Oxford_English_Diction__1": {
        "http://dbpedia.org/ontology/literaryGenre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Thesaurus": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Book"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Thesaurus",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Thesaurus",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Thesaurus",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "مكنز",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Тезаурус",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Thesaurus (dictionnaire)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tesauro",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "シソーラス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tezaurus",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "索引典",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "シソーラス (Thesaurus) は単語の上位 / 下位関係、部分 / 全体関係、同義関係、類義関係などによって単語を分類し、体系づけた類語辞典・辞書。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In general usage, a thesaurus is a reference work that lists words grouped together according to similarity of meaning (containing synonyms and sometimes antonyms), in contrast to a dictionary, which provides definitions for words, and generally lists them in alphabetical order. The main purpose of such reference works is to help the user \"to find the word, or words, by which [an] idea may be most fitly and aptly expressed\" – to quote Peter Mark Roget, architect of the best known thesaurus in the English language.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "索引典（英语：thesaurus），也稱為叙词表或類語辭典，似詞辭典，是主題分析的一種實作方法。所謂主題分析是指辨識某作品之知識內涵，分析其特性，並使用某些文字、代號描述其主題。主題分析可分為「系統主題法」與「字順主題法」，前者即一般所稱之分類法，用邏輯方式建立學科體系的分類表，將作品依照主題給予分類號，常見的分類法有「杜威十進位圖書分類法」、「中國圖書分類法」等；後者則是用詞彙來描述作品的主題，即索引人員會先建立控制詞彙，讓使用者透過這些詞彙來查詢相關的作品，常見的作法有「標題法」、以及在此要介紹的「索引典」。 索引典的英文是「Thesaurus」，是在16世紀新創的新拉丁語中的一字，由古希臘語有金庫意思的thesuros演變為拉丁語中的thesaurus，再於新拉丁語被當做金庫的意思來使用。除了金庫的意思之外，它更常被使用來表示一串有著相似、相關或相反意思的單字，即索引典的意思（這個意思最早開始於羅傑索引典）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Synonyme de Dictionnaire (Dictionarium) : Dictionnarium seu Thesaurus... du  XVI° au  XVII ° s. À la Renaissance, le thesaurus, venant du grec thesauros, et traduction latine du mot trésor, est un dictionnaire de mots dans les langues anciennes, le mot trésor étant réservé à la langue alors contemporaine, le français. Les premiers thesaurus furent ceux des Estienne, Robert Estienne, imprimeur et libraire du Roi, et Henri Estienne, et voisins des dictionnaires de grec et de latin comme le Dictionnarium Latino-Gallicum (1538), le Dictionnaire françois-latin, (1540). Ce nom a peut-être été emprunté à Hésiode, « La langue est un trésor de mots » car le mot thesaurus existait déjà dans le domaine de l'encyclopédie dans la littérature médiévale (voir Thesaurus:homonymie) ou signifiant comme aujo",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tesauro, também conhecido como dicionário de ideias afins, é uma lista de palavras com significados semelhantes, dentro de um domínio específico de conhecimento. Por definição, um tesauro é restrito. Não deve ser encarado simplesmente como uma lista de sinônimos, pois o objetivo do tesauro é justamente mostrar as diferenças mínimas entre as palavras e ajudar o escritor a escolher a palavra exata. Tesauros não incluem definições, pelo menos muito detalhadas, acerca de vocábulos, uma vez que essa tarefa é da competência de dicionários.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) المكنز هو عبارة عن قائمة استنادية بالواصفات أو مصطلحات التكشيف في نظام المعلومات فهو الأداة التي يعتمد عليها المكشف في الحصول على المصطلحات أو الواصفات المناسبة لوصف محتوى الوثائق وهو أيضاً الأداة التي يعتمد عليها الباحث أو المستفيد من النظام في الاسترجاع فالمكنز إذاً هو حلقة الوصل بين المكشف والباحث وهو الذي يوفر أقصى درجة كفاءة في التخزين والاسترجاع، ورغم تعدد التعريفات للمكانز إلا أن هناك اتفاقا عاماً على التعريف الذي اعتمدته المنظمة الدولية للتقييس.ويمكن تعريف المكنز من حيث وظيفته أو من حيث بناءه، فالمكنز من حيث الوظيفة هو وسيلة ضبط للمصطلحات وتستخدم للترجمة من اللغة الطبيعية للغة أكثر انضباطا وهي لغة النظام.أما من حيث البناء فهو مفردات منضبطة ودينامكية لمصطل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In de klassieke betekenis is een thesaurus een soort naslagwerk. Een thesaurus gebruikt men om het exacte woord voor een voorwerp (een bepaalde vakterm) of een woord met de gewenste connotatie (uit stijloverwegingen) te vinden. In de moderne tijd is het een ontsluitingsmiddel waarbij unieke concepten door hiërarchische, equivalente en associatieve relaties verbonden worden. Een semantisch netwerk voor het toegankelijk maken en koppelen van (collectie)gegevens.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tezaurus – słownik odzwierciedlający strukturę pola semantycznego danego języka informacyjno-wyszukiwawczego, obejmujący deskryptory, ich relacje oraz reguły stosowania. Tezaurusy tworzy się dla języków deskryptorowych, w których to znajdują się deskryptory związane relacjami paradygmatycznymi oraz askryptory. Artykuł słownikowy tezaurusa składa się z hasła (znajduje się w nim nazwa pola semantycznego) i wyrażeń tworzących pole semantyczne: \n*  synonimy \n*  hiponimy, \n*  hiperonimy, \n*  antonimy \n*  wyrażenia powiązane relacjami asocjacyjnymi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Теза́урус (от греч. θησαυρός — сокровище), в общем смысле — специальная терминология, более строго и предметно — словарь, собрание сведений, корпус или свод, полномерно охватывающие понятия, определения и термины специальной области знаний или сферы деятельности, что должно способствовать правильной лексической, корпоративной коммуникации (пониманию в общении и взаимодействии лиц, связанных одной дисциплиной или профессией); в современной лингвистике — особая разновидность словарей, в которых указаны семантические отношения (синонимы, антонимы, паронимы, гипонимы, гиперонимы и т. п.) между лексическими единицами. Тезаурусы являются одним из действенных инструментов для описания отдельных предметных областей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il termine thesaurus (o tesauro) è il nome che si usa per indicare una collezione di termini priva di definizioni che hanno in comune fra loro degli aspetti onomasiologici.È anche un titolo che designa una raccolta di termini, un vocabolario per opere lessicografiche, repertori scientifici, lessici storici. L'etimologia della parola è legata al latino thēsaurus, e al greco antico θησαυρός thesaurós (cioè \"tesoreria\"). La caratteristica principale di un tesauro è la sua capacità di facilitare la ricerca dei termini per mezzo di categorie generali.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/シソーラス"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q179797"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4185172-9"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Thesaurus"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Θησαυρός_(ανάκτηση_πληροφοριών)"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Tezaurus"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tesauro"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Thesaurus_(dictionnaire)"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/시소러스"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tezaurus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Thesaurus"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tesaurus"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07gkg"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Thesaurus"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q179797"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Knowledge_representation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dictionaries_by_type"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Information_science"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Reference_works"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Thesauri"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Lexical_semantics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Roget_P_M.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Thesaurus"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Thesaurus?oldid=742726311"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "シソーラス (Thesaurus) は単語の上位 / 下位関係、部分 / 全体関係、同義関係、類義関係などによって単語を分類し、体系づけた類語辞典・辞書。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tezaurus – słownik odzwierciedlający strukturę pola semantycznego danego języka informacyjno-wyszukiwawczego, obejmujący deskryptory, ich relacje oraz reguły stosowania. Tezaurusy tworzy się dla języków deskryptorowych, w których to znajdują się deskryptory związane relacjami paradygmatycznymi oraz askryptory. Artykuł słownikowy tezaurusa składa się z hasła (znajduje się w nim nazwa pola semantycznego) i wyrażeń tworzących pole semantyczne: \n*  synonimy \n*  hiponimy, \n*  hiperonimy, \n*  antonimy \n*  wyrażenia powiązane relacjami asocjacyjnymi. Tezaurusy mogą tworzyć system (kompletny zbiór terminów z obszernej dziedziny wiedzy) złożony zwykle z: tezaurusa centralnego (kompletne słownictwo) lub tezaurusa podstawowego (główne terminy) i spójnych z nimi tezaurusów cząstkowych lub tezaurusów specjalistycznych (branżowych, dziedzinowych); pierwszym tezaurusem był W. K. Paulusa Descriptor dictionary z 1959 roku.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In de klassieke betekenis is een thesaurus een soort naslagwerk. Een thesaurus gebruikt men om het exacte woord voor een voorwerp (een bepaalde vakterm) of een woord met de gewenste connotatie (uit stijloverwegingen) te vinden. In de moderne tijd is het een ontsluitingsmiddel waarbij unieke concepten door hiërarchische, equivalente en associatieve relaties verbonden worden. Een semantisch netwerk voor het toegankelijk maken en koppelen van (collectie)gegevens. De term komt uit het Grieks θησαυρός (thèsauros) en werd in het Latijn overgenomen als thesaurus (meervoud thesauri) en betekent schatkamer, het weggelegde. Het werd aanvankelijk in de taalkunde opgesteld als een logisch-systematisch (en ook alfabetisch, maar niet verklarend) woordenboek: de begrippen van een taal werden gecategoriseerd en vergeleken met verwante begrippen: \n*  synoniemen \n* woorden die een ruimer begrip beschrijven: hyperoniemen \n* woorden die een engere betekenis hebben: hyponiemen \n* woorden met tegengestelde betekenis: antoniemen, of \n* begrippen die aan het lemma verwant zijn, maar een andere nuance uitdrukken, of een overlappende betekenis hebben. Uit een Nederlandstalige thesaurus kan men besluiten dat synoniemenlijst een nauwere betekenis heeft dan thesaurus en het begrip lexicon overlapt. Soms hanteert men betekeniswoordenboek als synoniem van thesaurus, maar de betekenis van een woord is in dit bijzondere geval niet gelijk aan de verklaring ervan, maar vloeit voort uit de situering van dit woord binnen het geheel. De aanduiding \"thesaurus\" wordt nu ook gebruikt voor een naslagwerk met geselecteerde woorden of concepten, bv. een gespecialiseerd vocabularium binnen een bepaald interesse- of vakgebied, zoals geneeskunde of muziek. Met behulp van een thesaurus kan men bijvoorbeeld de catalogus van een bibliotheek beter toegankelijk maken dan door middel van een ordening, die uiteindelijk willekeurig is. Zo is men niet meer strikt gebonden aan de terminologie - en de taal! - van een boek of andere informatiedrager. Per publicatie of informatie-item kan men bij vele thesauri zelfs meerdere descriptoren (thesaurustermen) toekennen. Een itemsgewijze beschrijving wordt zodoende versterkt door een systematische ontsluiting. Er bestaan thesauri voor vele wetenschappelijke disciplines. Zo bestaan voor de ontsluiting van erfgoed bijvoorbeeld de Art and Architecture Thesaurus, voor materiële cultuur en, Iconclass, een classificatiesysteem voor de iconografie van beeldende kunst. Taxonomieën zijn aan thesauri verwant. De benaming thesaurus wordt ook gebruikt in de taalkunde voor de grote gegevensbestanden met de woordenschat van het Latijn, de Thesaurus Linguae Latinae te München, en die van het Grieks, de Thesaurus Linguae Graecae van de Universiteit van Californië. Het is dan de \"schatkamer\" van oorspronkelijke teksten, waarop men zich baseert om de dode taal (Latijn of Grieks) te reconstrueren. Thesauri treft men in papieren vorm (boek) aan, maar ook als elektronisch medium. Een juiste vakterm kan ook worden gezocht, als het internet wordt uitgesloten, door het raadplegen van een beeldwoordenboek.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "索引典（英语：thesaurus），也稱為叙词表或類語辭典，似詞辭典，是主題分析的一種實作方法。所謂主題分析是指辨識某作品之知識內涵，分析其特性，並使用某些文字、代號描述其主題。主題分析可分為「系統主題法」與「字順主題法」，前者即一般所稱之分類法，用邏輯方式建立學科體系的分類表，將作品依照主題給予分類號，常見的分類法有「杜威十進位圖書分類法」、「中國圖書分類法」等；後者則是用詞彙來描述作品的主題，即索引人員會先建立控制詞彙，讓使用者透過這些詞彙來查詢相關的作品，常見的作法有「標題法」、以及在此要介紹的「索引典」。 索引典的英文是「Thesaurus」，是在16世紀新創的新拉丁語中的一字，由古希臘語有金庫意思的thesuros演變為拉丁語中的thesaurus，再於新拉丁語被當做金庫的意思來使用。除了金庫的意思之外，它更常被使用來表示一串有著相似、相關或相反意思的單字，即索引典的意思（這個意思最早開始於羅傑索引典）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Теза́урус (от греч. θησαυρός — сокровище), в общем смысле — специальная терминология, более строго и предметно — словарь, собрание сведений, корпус или свод, полномерно охватывающие понятия, определения и термины специальной области знаний или сферы деятельности, что должно способствовать правильной лексической, корпоративной коммуникации (пониманию в общении и взаимодействии лиц, связанных одной дисциплиной или профессией); в современной лингвистике — особая разновидность словарей, в которых указаны семантические отношения (синонимы, антонимы, паронимы, гипонимы, гиперонимы и т. п.) между лексическими единицами. Тезаурусы являются одним из действенных инструментов для описания отдельных предметных областей. В отличие от толкового словаря, тезаурус позволяет выявить смысл не только с помощью определения, но и посредством соотнесения слова с другими понятиями и их группами, благодаря чему может использоваться для наполнения баз знаний систем искусственного интеллекта. В прошлом термином тезаурус обозначались по преимуществу словари, с максимальной полнотой представлявшие лексику языка с примерами её употребления в текстах. Также термин тезаурус употребляется в теории информации для обозначения совокупности всех сведений, которыми обладает субъект. В психологии тезаурус индивидуума характеризуют восприятие и понимание информации. Теория коммуникации также рассматривает общий тезаурус сложной системы, благодаря которому взаимодействуют её элементы.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In general usage, a thesaurus is a reference work that lists words grouped together according to similarity of meaning (containing synonyms and sometimes antonyms), in contrast to a dictionary, which provides definitions for words, and generally lists them in alphabetical order. The main purpose of such reference works is to help the user \"to find the word, or words, by which [an] idea may be most fitly and aptly expressed\" – to quote Peter Mark Roget, architect of the best known thesaurus in the English language. Although including synonyms, a thesaurus should not be taken as a complete list of all the synonyms for a particular word. The entries are also designed for drawing distinctions between similar words and assisting in choosing exactly the right word. Unlike a dictionary, a thesaurus entry does not give the definition of words. In library science and information science, thesauri have been widely used to specify domain models. Recently, thesauri have been implemented with Simple Knowledge Organization System (SKOS).",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) المكنز هو عبارة عن قائمة استنادية بالواصفات أو مصطلحات التكشيف في نظام المعلومات فهو الأداة التي يعتمد عليها المكشف في الحصول على المصطلحات أو الواصفات المناسبة لوصف محتوى الوثائق وهو أيضاً الأداة التي يعتمد عليها الباحث أو المستفيد من النظام في الاسترجاع فالمكنز إذاً هو حلقة الوصل بين المكشف والباحث وهو الذي يوفر أقصى درجة كفاءة في التخزين والاسترجاع، ورغم تعدد التعريفات للمكانز إلا أن هناك اتفاقا عاماً على التعريف الذي اعتمدته المنظمة الدولية للتقييس.ويمكن تعريف المكنز من حيث وظيفته أو من حيث بناءه، فالمكنز من حيث الوظيفة هو وسيلة ضبط للمصطلحات وتستخدم للترجمة من اللغة الطبيعية للغة أكثر انضباطا وهي لغة النظام.أما من حيث البناء فهو مفردات منضبطة ودينامكية لمصطلحات متصلة مع بعضها البعض دلاليا وهرميا تغطي أحد حقول المعرفة. التعريف العام الدولي المكنز من حيث الوظيفة هو وسيلة ضبط للمصطلحات ، وتُستخدم للترجمة من اللغة الطبيعية للوثائق من قبل المكشفين أو المستفيدين إلى \"لغة نظام\" أكثر تقييداً (لغة توثيق، لغة معلومات) . المكنز من حيث البناء هو لغة مضبوطة وديناميكية تتكون من المصطلحات المتصلة ببعضها البعض دلالياً وهرمياً وتغطى أحد حقول المعرفة . لمحة تاريخية يعدّ النشاط العربي لبناء المكانز حديثاً، إذ كانت المحاولة الأولى خلال عقد السبعينيات ترجمة الطبعة الأولى من مكنز Macrothesaurus تولاها مركز التنمية الصناعية للدول العربية (الآن المنظمة العربية للتنمية الصناعية والتعدين)• غير أن تلك المحاولة كانت فاشلة نظراً لعدم استيعاب مفهوم المكنز آنذاك وضعف الترجمة• أما المحاولة الثانية فكانت لصالح المنظمة العربية للتربية والثقافة والعلوم لتعريب مكنز علم المكتبات والمعلومات• وكان ذلك المكنز عالي التخصص، وهذا الأمر لم يدفع أية مكتبة لتبنيه وحده• وتمثلت الثالثة في ترجمة مكنز التربية والتعليم لمكتب التربية الدولي، غير أنه لم ينشر• أما عقد الثمانينيات فقد شهد نشاطاً حاداً في سبيل توفير مكانز مبنية في معظمها على مكانز أجنبية قائمة• ولهذا تأثرت جودتها وتركيبها بجودة وتركيب المكانز الأم، رغم أن تعديلات كثيرة قد أدخلت على بعضها. المكانز العربية المكنـز الموسعمكنز علوم الوقفالمكنز العربي لعلوم الأرضالمكنز السكاني متعدد اللغاتمكنز المياه الدوليمكنزالبنك الإسلامي للتنميةمكنز أجروفوك: مكنز المصطلحات الزراعيةمكنز الفيصلمكنز العلوم الإداريةمكنز المكنزمكنز معهد العالم العربيمكنز التعبئة والتغليفمكنز الاتصال الجماهيريمكنز روت ROOT : المنظمة العربية للمواصفات والمقاييسمكنز الشركة العربية للتعدينمكنز تونسمكنز الطفولةمكنز الفولكلورمكنز التراث الشعبي المغربيالمكنز الإسلاميمكنز العلوم المائية والسمكيةمكنز الأمم المتحدةالمكنز السعودي للوحدات الرقميةمكنز اليونسكومكنز الطفولةمكنز التربية والثقافة والعلوممكنز النفطمكنز التنمية الصناعية \n* 32xبوابة علم المكتبات والمعلوماتمشاريع شقيقة في كومنز صور وملفات عن: [[Commons:Category:|مكنز]] 25بك هذه بذرة مقالة عن تعريف الكلمات والاصطلاحات العربية وإيضاحها بحاجة للتوسيع. شارك في تحريرها.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il termine thesaurus (o tesauro) è il nome che si usa per indicare una collezione di termini priva di definizioni che hanno in comune fra loro degli aspetti onomasiologici.È anche un titolo che designa una raccolta di termini, un vocabolario per opere lessicografiche, repertori scientifici, lessici storici. L'etimologia della parola è legata al latino thēsaurus, e al greco antico θησαυρός thesaurós (cioè \"tesoreria\"). In informatica si fa riferimento al thesaurus per l'insieme delle parole chiave che danno accesso a una banca dati o a vocabolari (con elenchi di sinonimi) associati a programmi di videoscrittura. La caratteristica principale di un tesauro è la sua capacità di facilitare la ricerca dei termini per mezzo di categorie generali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Tesauro, também conhecido como dicionário de ideias afins, é uma lista de palavras com significados semelhantes, dentro de um domínio específico de conhecimento. Por definição, um tesauro é restrito. Não deve ser encarado simplesmente como uma lista de sinônimos, pois o objetivo do tesauro é justamente mostrar as diferenças mínimas entre as palavras e ajudar o escritor a escolher a palavra exata. Tesauros não incluem definições, pelo menos muito detalhadas, acerca de vocábulos, uma vez que essa tarefa é da competência de dicionários.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Synonyme de Dictionnaire (Dictionarium) : Dictionnarium seu Thesaurus... du  XVI° au  XVII ° s. À la Renaissance, le thesaurus, venant du grec thesauros, et traduction latine du mot trésor, est un dictionnaire de mots dans les langues anciennes, le mot trésor étant réservé à la langue alors contemporaine, le français. Les premiers thesaurus furent ceux des Estienne, Robert Estienne, imprimeur et libraire du Roi, et Henri Estienne, et voisins des dictionnaires de grec et de latin comme le Dictionnarium Latino-Gallicum (1538), le Dictionnaire françois-latin, (1540). Ce nom a peut-être été emprunté à Hésiode, « La langue est un trésor de mots » car le mot thesaurus existait déjà dans le domaine de l'encyclopédie dans la littérature médiévale (voir Thesaurus:homonymie) ou signifiant comme aujourd’hui un recueil de textes.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Roget_P_M.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742726311,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 30334,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Work"
            }
        ]
    },
    "http://dbpedia.org/resource/Academic_Dictionary_of_Lithuanian": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    },
    "http://dbpedia.org/resource/Synonicom": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Thesaurus"
            }
        ]
    }
}