{
    "http://dbpedia.org/resource/Ruoutevare_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Koivu_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Panzhihua_Iron_and_Steel": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MilitaryUnit"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tytan (pierwiastek)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Титан (элемент)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Titan (Element)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "チタン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Titanium",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Titânio",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Titanio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Titane",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "تيتانيوم",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Titanium",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "钛",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Titanio",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Titanium is a chemical element with symbol Ti and atomic number 22. It is a lustrous transition metal with a silver color, low density and high strength. It is highly resistant to corrosion in sea water, aqua regia, and chlorine.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Titaan of ook wel titanium genoemd is een scheikundig element met symbool Ti en atoomnummer 22. Het is een grijs metallisch overgangsmetaal, het behoort met zirkonium (Zr), hafnium (Hf) en rutherfordium (Rf) tot de titaangroep.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tytan (Ti, łac. titanium) – pierwiastek chemiczny z grupy metali przejściowych w układzie okresowym o liczbie atomowej 22. To lekki metal o szarawym kolorze. Ma wysoką wytrzymałość mechaniczną, jest odporny na korozję (w tym również wody morskiej i chloru). Tytan jest dodawany jako dodatek stopowy do żelaza, aluminium, wanadu, molibdenu i innych. Stopy tytanu są wykorzystywane w przemyśle lotniczym (silniki odrzutowe, promy kosmiczne), militarnym, procesach metalurgicznych, motoryzacyjnym, medycznym (protezy dentystyczne, ortopedyczne klamry), sportów ekstremalnych i innych. Został odkryty w Wielkiej Brytanii przez Williama Gregora w 1791. Nazwę pochodzącą od bóstw z mitologii greckiej zawdzięcza Martinowi Heinrichowi Klaprothowi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "鈦是化學元素，化學符號Ti，原子序數22，是銀白色過渡金屬，其特徵為重量輕、強度高、具金屬光澤，亦有良好的抗腐蝕能力（包括海水、王水及氯氣）。由于其稳定的化学性质，良好的耐高温、耐低温、抗强酸、抗强碱，以及高强度、低密度，獲美誉为“太空金属”。鈦於1791年由格雷戈爾於英國康沃爾郡發現，並由克拉普羅特用希臘神話的泰坦為其命名。 钛被认为是一种稀有金属，这是由于在自然界中其存在分散并难于提取。但其相对丰度在所有元素中居第十位。鈦的礦石主要有鈦鐵礦及金紅石，廣佈於地殼及岩石圈之中。鈦亦同時存在於幾乎所有生物、岩石、水體及土壤中。從主要礦石中萃取出鈦需要用到克羅爾法或亨特法。鈦最常見的化合物是二氧化鈦，可用於製造白色顏料。其他化合物還包括四氯化鈦（TiCl4，作催化劑及用於製造煙幕或空中文字）及三氯化鈦（TiCl3，用於催化聚丙烯的生產）。 鈦能與鐵、鋁、釩或鉬等其他元素熔成合金，造出高強度的輕合金，在各方面有着廣泛的應用，包括航天（噴氣發動機、導彈及航天器）、軍事、工業程序（化工與石油製品、海水淡化及造紙）、汽車、農產食品、醫學（義肢、骨科移植及牙科器械與填充物）、運動用品、珠寶及手機等等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Тита́н (лат. Titanium; обозначается символом Ti) — элемент побочной подгруппы четвёртой группы, четвёртого периода периодической системы химических элементов Д. И. Менделеева, с атомным номером 22. Простое вещество титан — лёгкий прочный металл серебристо-белого цвета. Существует в двух кристаллических модификациях: α-Ti с гексагональной плотноупакованной решёткой, β-Ti с кубической объёмно-центрированной упаковкой, температура полиморфного превращения α↔β 883 °C. Температура плавления 1660±20 °C. Титан имеет твёрдость по Бринеллю 175 МПа.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El titanio es un elemento químico de símbolo Ti y número atómico 22. Se trata de un metal de transición de color gris plata. Comparado con el acero, aleación con la que compite en aplicaciones técnicas, es mucho más ligero (4,5/7,8). Tiene alta resistencia a la corrosión y gran resistencia mecánica, pero es mucho más costoso que aquél, lo cual limita sus usos industriales.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Il titanio è l'elemento chimico della tavola periodica degli elementi che ha come simbolo Ti e numero atomico 22. È un metallo del blocco d, leggero, resistente, di colore bianco metallico, lucido, resistente alla corrosione. Il titanio viene utilizzato nelle leghe leggere resistenti e nei pigmenti bianchi; si trova in numerosi minerali (i principali sono il rutilo e l'ilmenite).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le titane est l'élément chimique de numéro atomique 22, de symbole Ti. C'est un métal de transition léger, résistant, d'un aspect blanc métallique, qui résiste à la corrosion. Le titane est principalement utilisé dans les alliages légers et résistants, et son oxyde est utilisé comme pigment blanc. On trouve cet élément dans de nombreux minerais mais ses principales sources sont le rutile et l'anatase.Il appartient au groupe des titanes avec le zirconium (Zr), le hafnium (Hf) et le rutherfordium (Rf).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O titânio é um elemento químico de símbolo Ti, número atômico 22 (22 prótons e 22 elétrons) com massa atômica 47,90 u. Trata-se de um metal de transição leve, forte, cor branca metálica, lustroso e resistente à corrosão, sólido na temperatura ambiente. O titânio é muito utilizado em ligas leves e em pigmento branco.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Titan ist ein chemisches Element mit dem Elementsymbol Ti und der Ordnungszahl 22. Es gehört zu den Übergangsmetallen und steht im Periodensystem in der 4. Nebengruppe (Gruppe 4) oder Titangruppe. Das Metall ist weiß-metallisch glänzend, hat eine geringe Dichte, ist dehnbar, korrosions- und temperaturbeständig. In der Erdkruste gehört Titan zu den zehn häufigsten Elementen, kommt jedoch nur chemisch gebunden als Bestandteil von Mineralien vor.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "チタン（独: Titan [tiˈtaːn] 、英: titanium [taɪˈteɪniəm] 、羅: titanium）は、原子番号22の元素。元素記号は Ti。第4族元素（チタン族元素）の一つで、金属光沢を持つ遷移元素である。日本で最も一般的な呼び方のチタンとはドイツ語風の読み方だが、チタニウムと呼ばれることもある。これはラテン語風の読み方であり、英語風の読み方はタイテイニウムと言う。 地球を構成する地殻の成分として9番目に多い元素で、遷移元素としては鉄に次ぐ。普通に見られる造岩鉱物であるルチルやチタン鉄鉱といった鉱物の主成分である。自然界の存在は豊富であるが、さほど高くない集積度や製錬の難しさから、金属として広く用いられる様になったのは比較的最近である。チタンの性質は化学的・物理的にジルコニウムに近い。酸化物である酸化チタン(IV)は非常に安定な化合物で、白色顔料として利用され、また光触媒としての性質を持つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "تيتانيوم هو عنصر كيميائي في الجدول الدوري ورمزه Ti ورقمه الذري 22. فلز انتقالي خفيف الوزن، قوي، ذو لمعان ومقاوم للصدأ (بما فيه ماء البحر والكلور)، ولونه معدني أبيض فضي. ويستخدم التيتانيوم في السبائك القوية خفيفة الوزن (وخصوصاً مع الحديد والألومنيوم) وأكثر مركباته شيوعاً هي ثاني أكسيد التيتانيوم، والذي يستعمل في الصبغات البيضاء. ومن استخدامات تلك الصبغات البيضاء: سائل تصحيح الطباعة الأبيض والدهانات البيضاء. ويستخدم كذلك في معجون الأسنان، علامات الطريق البيضاء، وفي الألعاب النارية البيضاء اللون.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Titanium"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Titan_(Element)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Titanium"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Titanio"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/チタン"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Titanio"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Titanio"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Titânio"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q716"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/타이타늄"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tytan_(pierwiastek)"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τιτάνιο"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Titan_(prvek)"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4140648-5"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Titane"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.025sk56"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q716"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Biomaterials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Chemical_elements"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Titanium"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Aerospace_materials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pyrotechnic_fuels"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 55.70824813842773,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": 37.58255386352539,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Titanium"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(37.582553863525 55.708248138428)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://dbpedia.org/property/s": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/portal": [
            {
                "type": "literal",
                "value": "Chemistry",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Titanium?oldid=744791725"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "55.70825 37.58255555555556"
            }
        ],
        "http://dbpedia.org/property/book": [
            {
                "type": "literal",
                "value": "Titanium",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Group 4 elements",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Period 4 elements",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Chemical elements",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://seekingalpha.com/article/194965-titanium-metal-of-the-gods?source=email"
            },
            {
                "type": "uri",
                "value": "http://www.essentialchemicalindustry.org/metals/titanium.html"
            },
            {
                "type": "uri",
                "value": "http://titanium.org"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=7iwDAAAAMBAJ&pg=RA2-PA46"
            },
            {
                "type": "uri",
                "value": "http://indexmundi.com/en/commodities/minerals/titanium/titanium_table15.html"
            },
            {
                "type": "uri",
                "value": "http://www.periodicvideos.com/videos/022.htm"
            },
            {
                "type": "uri",
                "value": "http://www.msm.cam.ac.uk/phase-trans/2003/titanium.movies/titanium.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "チタン（独: Titan [tiˈtaːn] 、英: titanium [taɪˈteɪniəm] 、羅: titanium）は、原子番号22の元素。元素記号は Ti。第4族元素（チタン族元素）の一つで、金属光沢を持つ遷移元素である。日本で最も一般的な呼び方のチタンとはドイツ語風の読み方だが、チタニウムと呼ばれることもある。これはラテン語風の読み方であり、英語風の読み方はタイテイニウムと言う。 地球を構成する地殻の成分として9番目に多い元素で、遷移元素としては鉄に次ぐ。普通に見られる造岩鉱物であるルチルやチタン鉄鉱といった鉱物の主成分である。自然界の存在は豊富であるが、さほど高くない集積度や製錬の難しさから、金属として広く用いられる様になったのは比較的最近である。チタンの性質は化学的・物理的にジルコニウムに近い。酸化物である酸化チタン(IV)は非常に安定な化合物で、白色顔料として利用され、また光触媒としての性質を持つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "鈦是化學元素，化學符號Ti，原子序數22，是銀白色過渡金屬，其特徵為重量輕、強度高、具金屬光澤，亦有良好的抗腐蝕能力（包括海水、王水及氯氣）。由于其稳定的化学性质，良好的耐高温、耐低温、抗强酸、抗强碱，以及高强度、低密度，獲美誉为“太空金属”。鈦於1791年由格雷戈爾於英國康沃爾郡發現，並由克拉普羅特用希臘神話的泰坦為其命名。 钛被认为是一种稀有金属，这是由于在自然界中其存在分散并难于提取。但其相对丰度在所有元素中居第十位。鈦的礦石主要有鈦鐵礦及金紅石，廣佈於地殼及岩石圈之中。鈦亦同時存在於幾乎所有生物、岩石、水體及土壤中。從主要礦石中萃取出鈦需要用到克羅爾法或亨特法。鈦最常見的化合物是二氧化鈦，可用於製造白色顏料。其他化合物還包括四氯化鈦（TiCl4，作催化劑及用於製造煙幕或空中文字）及三氯化鈦（TiCl3，用於催化聚丙烯的生產）。 鈦能與鐵、鋁、釩或鉬等其他元素熔成合金，造出高強度的輕合金，在各方面有着廣泛的應用，包括航天（噴氣發動機、導彈及航天器）、軍事、工業程序（化工與石油製品、海水淡化及造紙）、汽車、農產食品、醫學（義肢、骨科移植及牙科器械與填充物）、運動用品、珠寶及手機等等。 鈦最有用的兩個特性是，抗腐蝕性，及金屬中最高的強度－重量比。在非合金的狀態下，鈦的強度跟某些鋼相若，但卻還要輕45%。有兩種同素異形體和五種天然的同位素，由46Ti到50Ti，其中豐度最高的是48Ti（73.8%）。鈦的化學性質及物理性質和鋯相似，這是因為兩者的價電子數目相同，並於元素週期表中同屬一族。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le titane est l'élément chimique de numéro atomique 22, de symbole Ti. C'est un métal de transition léger, résistant, d'un aspect blanc métallique, qui résiste à la corrosion. Le titane est principalement utilisé dans les alliages légers et résistants, et son oxyde est utilisé comme pigment blanc. On trouve cet élément dans de nombreux minerais mais ses principales sources sont le rutile et l'anatase.Il appartient au groupe des titanes avec le zirconium (Zr), le hafnium (Hf) et le rutherfordium (Rf). Les propriétés industriellement intéressantes du titane sont sa résistance à la corrosion, souvent associée à la résistance à l’érosion et au feu, la biocompatibilité, mais aussi ses propriétés mécaniques (résistance, ductilité, fatigue, etc.) qui permettent notamment de façonner des pièces fines et légères comme les articles de sport, mais aussi des prothèses orthopédiques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il titanio è l'elemento chimico della tavola periodica degli elementi che ha come simbolo Ti e numero atomico 22. È un metallo del blocco d, leggero, resistente, di colore bianco metallico, lucido, resistente alla corrosione. Il titanio viene utilizzato nelle leghe leggere resistenti e nei pigmenti bianchi; si trova in numerosi minerali (i principali sono il rutilo e l'ilmenite).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "تيتانيوم هو عنصر كيميائي في الجدول الدوري ورمزه Ti ورقمه الذري 22. فلز انتقالي خفيف الوزن، قوي، ذو لمعان ومقاوم للصدأ (بما فيه ماء البحر والكلور)، ولونه معدني أبيض فضي. ويستخدم التيتانيوم في السبائك القوية خفيفة الوزن (وخصوصاً مع الحديد والألومنيوم) وأكثر مركباته شيوعاً هي ثاني أكسيد التيتانيوم، والذي يستعمل في الصبغات البيضاء. ومن استخدامات تلك الصبغات البيضاء: سائل تصحيح الطباعة الأبيض والدهانات البيضاء. ويستخدم كذلك في معجون الأسنان، علامات الطريق البيضاء، وفي الألعاب النارية البيضاء اللون.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "O titânio é um elemento químico de símbolo Ti, número atômico 22 (22 prótons e 22 elétrons) com massa atômica 47,90 u. Trata-se de um metal de transição leve, forte, cor branca metálica, lustroso e resistente à corrosão, sólido na temperatura ambiente. O titânio é muito utilizado em ligas leves e em pigmento branco. O titânio foi descoberto em Cornualha por William Justin Gregor em 1791 e nomeado por Martin Heinrich Klaproth pela proximidade das características do filho mitológico do céu (Uranus) e da terra (Gaia), gigantes considerados personificações das forças da natureza para a mitologia grega. Este elemento encontra-se em vários minerais, em especial no rutilo e na Ilmenita que são geralmente encontrados na litosfera, e é encontrado em quase todos os tipos de rochas, solos e corpos de água. O metal produzido comercialmente é extraído do rutilo e da ilmenita e fabricado pelo processo Kroll ou pelo processo Hunter. O composto mais comum do titânio é o dióxido de titânio que é um popular fotocatalisador e útil na produção de tinta com coloração branca. Outros compostos incluem o tetracloreto de titânio (TiCl4), uma substância utilizada para a produção de catalisadores e fumos para fins militares e o cloreto de titânio (III) (TiCl3), que é uma substância catalisadora para a produção de polipropileno. O titânio pode ser utilizado para a produção de ligas com ferro, alumínio, vanádio e molibdênio, entre outros elementos, para aumentar a resistência mecânica, utilizada na indústria aeroespacial (motores, mísseis e foguetes). Também é utilizado para a produção de catalisadores na indústria química e petroquímica, automobilística, agrícola, médica (para a produção de implantes ortopédicos, próteses e instrumentos odontológicos), em produtos esportivos, jóias, telefones celulares, entre outros. A duas propriedades mais utilizadas do titânio são: a resistência à corrosão e a maior relação densidade/força se comparado com outros elementos químicos. Nas ligas, o titânio é forte como o ferro, porém sua densidade é aproximadamente 45% menor se comparado ao ferro. Na natureza encontra-se duas formações alotrópicas  e cinco isótopos deste elemento, sendo eles: 46Ti até 50Ti, com 48Ti, sendo o último o mais abundante na natureza, cerca de 73,8%. As propriedades físicas e químicas do titânio são similares às do zircônio, porque ambos têm o mesmo número de valência e encontram-se no mesmo grupo da tabela periódica.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El titanio es un elemento químico de símbolo Ti y número atómico 22. Se trata de un metal de transición de color gris plata. Comparado con el acero, aleación con la que compite en aplicaciones técnicas, es mucho más ligero (4,5/7,8). Tiene alta resistencia a la corrosión y gran resistencia mecánica, pero es mucho más costoso que aquél, lo cual limita sus usos industriales. Es un metal abundante en la naturaleza; se considera que es el cuarto metal estructural más abundante en la superficie terrestre y el noveno en la gama de metales industriales. No se encuentra en estado puro sino en forma de óxidos, en la escoria de ciertos minerales de hierro y en las cenizas de animales y plantas. Su utilización se ha generalizado con el desarrollo de la tecnología aeroespacial, donde es capaz de soportar las condiciones extremas de frío y calor que se dan en el espacio y en la industria química, por ser resistente al ataque de muchos ácidos; asimismo, este metal tiene propiedades biocompatibles, dado que los tejidos del organismo toleran su presencia, por lo que es factible la fabricación de muchas prótesis e implantes de este metal.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Titaan of ook wel titanium genoemd is een scheikundig element met symbool Ti en atoomnummer 22. Het is een grijs metallisch overgangsmetaal, het behoort met zirkonium (Zr), hafnium (Hf) en rutherfordium (Rf) tot de titaangroep.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tytan (Ti, łac. titanium) – pierwiastek chemiczny z grupy metali przejściowych w układzie okresowym o liczbie atomowej 22. To lekki metal o szarawym kolorze. Ma wysoką wytrzymałość mechaniczną, jest odporny na korozję (w tym również wody morskiej i chloru). Tytan jest dodawany jako dodatek stopowy do żelaza, aluminium, wanadu, molibdenu i innych. Stopy tytanu są wykorzystywane w przemyśle lotniczym (silniki odrzutowe, promy kosmiczne), militarnym, procesach metalurgicznych, motoryzacyjnym, medycznym (protezy dentystyczne, ortopedyczne klamry), sportów ekstremalnych i innych. Został odkryty w Wielkiej Brytanii przez Williama Gregora w 1791. Nazwę pochodzącą od bóstw z mitologii greckiej zawdzięcza Martinowi Heinrichowi Klaprothowi. Występuje w skorupie ziemskiej w ilościach rzędu 0,61%, w postaci minerałów: ilmenitu, rutylu i tytanitu, które są szeroko rozpowszechnione na całej Ziemi. Metaliczny tytan otrzymujemy przez przerób rud w procesie Krolla. Jego najbardziej rozpowszechniony związek – dwutlenek tytanu znajduje zastosowanie w produkcji białych pigmentów. Inne związki zawierające tytan to czterochlorek tytanu używany do zasłon dymnych oraz jako katalizator i trójchlorek tytanu, który znajduje zastosowanie jako katalizator w produkcji polipropylenu. Dwie najbardziej użyteczne własności tytanu to jego odporność na korozję oraz najwyższy stosunek wytrzymałości mechanicznej do jego ciężaru. Znane są dwie odmiany alotropowe pierwiastka. Posiada pięć trwałych izotopów o masach atomowych od 46 do 50. Właściwości fizykochemiczne tytanu są podobne do cyrkonu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Titanium is a chemical element with symbol Ti and atomic number 22. It is a lustrous transition metal with a silver color, low density and high strength. It is highly resistant to corrosion in sea water, aqua regia, and chlorine. Titanium was discovered in Cornwall, Great Britain, by William Gregor in 1791 and named by Martin Heinrich Klaproth for the Titans of Greek mythology. The element occurs within a number of mineral deposits, principally rutile and ilmenite, which are widely distributed in the Earth's crust and lithosphere, and it is found in almost all living things, rocks, water bodies, and soils. The metal is extracted from its principal mineral ores by the Kroll and Hunter processes. The most common compound, titanium dioxide, is a popular photocatalyst and is used in the manufacture of white pigments. Other compounds include titanium tetrachloride (TiCl4), a component of smoke screens and catalysts; and titanium trichloride (TiCl3), which is used as a catalyst in the production of polypropylene. Titanium can be alloyed with iron, aluminium, vanadium, and molybdenum, among other elements, to produce strong, lightweight alloys for aerospace (jet engines, missiles, and spacecraft), military, industrial process (chemicals and petro-chemicals, desalination plants, pulp, and paper), automotive, agri-food, medical prostheses, orthopedic implants, dental and endodontic instruments and files, dental implants, sporting goods, jewelry, mobile phones, and other applications. The two most useful properties of the metal are corrosion resistance and the highest strength-to-density ratio of any metallic element. In its unalloyed condition, titanium is as strong as some steels, but less dense. There are two allotropic forms and five naturally occurring isotopes of this element, 46Ti through 50Ti, with 48Ti being the most abundant (73.8%). Although they have the same number of valence electrons and are in the same group in the periodic table, titanium and zirconium differ in many chemical and physical properties.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Titan ist ein chemisches Element mit dem Elementsymbol Ti und der Ordnungszahl 22. Es gehört zu den Übergangsmetallen und steht im Periodensystem in der 4. Nebengruppe (Gruppe 4) oder Titangruppe. Das Metall ist weiß-metallisch glänzend, hat eine geringe Dichte, ist dehnbar, korrosions- und temperaturbeständig. In der Erdkruste gehört Titan zu den zehn häufigsten Elementen, kommt jedoch nur chemisch gebunden als Bestandteil von Mineralien vor.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Тита́н (лат. Titanium; обозначается символом Ti) — элемент побочной подгруппы четвёртой группы, четвёртого периода периодической системы химических элементов Д. И. Менделеева, с атомным номером 22. Простое вещество титан — лёгкий прочный металл серебристо-белого цвета. Существует в двух кристаллических модификациях: α-Ti с гексагональной плотноупакованной решёткой, β-Ti с кубической объёмно-центрированной упаковкой, температура полиморфного превращения α↔β 883 °C. Температура плавления 1660±20 °C. Титан имеет твёрдость по Бринеллю 175 МПа.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744791725,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 30040,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/b": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/n": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/q": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/species": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Element"
            }
        ]
    },
    "http://dbpedia.org/resource/Sibplaz": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/National_Centre_for_the_Performing_Arts_(China)": {
        "http://dbpedia.org/ontology/structuralSystem": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Canibal_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Titanium": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Cerro_Blanco_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Kwale_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Allegheny_Technologies": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_Metals_Corporation": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titan_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Gregor": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titan": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/VSMPO-AVISMA": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Bixbyite": {
        "http://dbpedia.org/property/impurities": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Eagle_Mk1": {
        "http://dbpedia.org/property/chassis": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Exxaro": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Xolobeni_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/TI": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Ankililoaka_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Basibasy_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Ranobe_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Selvåg_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Engebø_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Storgangen_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Rødsand_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Ødegårdite_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Engebøfjell_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Kodal_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Menachite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_ore": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_Processing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_metallurgy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titaniferous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Element_22": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_bolts": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_jewelry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_sponge": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Titanium_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Period_4_element": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Pod_(sculpture)": {
        "http://dbpedia.org/property/material": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruchar_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Pudozhsky_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    },
    "http://dbpedia.org/resource/Yugo-Vostochnaya_Gremyakha_mine": {
        "http://dbpedia.org/property/products": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Titanium"
            }
        ]
    }
}